{
    "168170": {
        "pageid": 168170,
        "ns": 0,
        "title": "Bizou",
        "extract": "Bizou è un comune francese di 127 abitanti situato nel dipartimento dell'Orne nella regione della Normandia."
    },
    "538860": {
        "pageid": 538860,
        "ns": 0,
        "title": "Juan de la Cruz Ignacio Moreno y Maisanove",
        "extract": "Juan de la Cruz Ignacio Moreno y Maisanove (Città del Guatemala, 24 novembre 1817 – Toledo, 28 agosto 1884) è stato un cardinale e arcivescovo cattolico guatemalteco."
    },
    "1475592": {
        "pageid": 1475592,
        "ns": 0,
        "title": "Butimanu",
        "extract": "Butimanu è un comune della Romania di 2 226 abitanti, ubicato nel distretto di Dâmbovița, nella regione storica della Muntenia.\nIl comune è formato dall'unione di 4 villaggi: Bărbuceanu, Butimanu, Lucianca, Ungureni.\nButimanu ha dato i natali a Constantin Prezan (1861-1943), generale dell'esercito romeno durante la prima guerra mondiale."
    },
    "1721365": {
        "pageid": 1721365,
        "ns": 0,
        "title": "František Drtikol",
        "extract": "František Drtikol (Příbram, 3 marzo 1883 – Praga, 13 gennaio 1961) è stato un fotografo ceco di rilevanza internazionale.\nDopo aver seguito i corsi presso la Lehr und Versuchsanstalt fur Photographie di Monaco, aprì lo studio nel 1907 a Praga e si specializzò nei ritratti delle personalità dell'epoca. La sua produzione più importante è legata allo studio del nudo. \nNelle sue immagini, lo stile pittorialista e simbolista cede il passo a composizioni più moderne che trovano analogie con le opere delle avanguardie dell'epoca, in particolare con quelle del cubismo. Realizza nuovi dinamici rapporti fra il corpo femminile ed emblematici elementi geometrici di legno che suggeriscono il senso del movimento proprio del futurismo. \nTra il 1930 e il 1935 fotografa solo statuette. Quando nel 1935 chiuse lo studio si dedicò alla pittura, alla meditazione e alla filosofia orientale. \nHa pubblicato: Le nus de Drtikol (1929) e Zena ve svetle (1938)."
    },
    "2000745": {
        "pageid": 2000745,
        "ns": 0,
        "title": "Sacred Heart",
        "extract": "Sacred Heart (\"Sacro Cuore\" in lingua inglese) può riferirsi a:"
    },
    "2283605": {
        "pageid": 2283605,
        "ns": 0,
        "title": "Zed (Scuola di polizia)",
        "extract": "Zed è un personaggio immaginario della serie cinematografica di Scuola di polizia e dell'omonima serie animata, interpretato da Bobcat Goldthwait, e doppiato da Leo Gullotta e Renato Cortesi nei film e da Giorgio Melazzi nella serie animata."
    },
    "2551806": {
        "pageid": 2551806,
        "ns": 0,
        "title": "Hernán Márquez",
        "extract": "Hernán Márquez Beltrán (Empalme, 4 settembre 1988) è un pugile messicano.\nSoprannominato \"Tyson\", ha un record attuale di 25-0, con 18 successi prima del limite."
    },
    "3063516": {
        "pageid": 3063516,
        "ns": 0,
        "title": "Loudon",
        "extract": ""
    },
    "3222938": {
        "pageid": 3222938,
        "ns": 0,
        "title": "Abbazia di San Gallo (Moggio Udinese)",
        "extract": "L'abbazia di San Gallo è un monastero (di clausura dal 1985) situato sul colle di Santo Spirito, in località Moggio di Sopra, nel comune di Moggio Udinese, in provincia e arcidiocesi di Udine; fa parte della forania della Montagna."
    },
    "3353155": {
        "pageid": 3353155,
        "ns": 0,
        "title": "Assedio di Bisanzio",
        "extract": "l'assedio di Bisanzio (438 a.C.), condotto da Pericle\nl'assedio di Bisanzio (408 a.C.), condotto da Alcibiade\nl'assedio di Bisanzio (339 a.C.), condotto da Filippo II di Macedonia;\nl'assedio di Bisanzio (195), condotto da Settimio Severo;\nl'assedio di Bisanzio (313), condotto da Massimino Daia;\nl'assedio di Bisanzio (324), condotto da Costantino I."
    },
    "3563130": {
        "pageid": 3563130,
        "ns": 0,
        "title": "Modello a calotta",
        "extract": "In chimica, il modello a calotta (noto anche come space-filling dalla lingua inglese) è un modello tridimensionale utilizzato per rappresentare la struttura delle molecole facendo uso di sfere il cui raggio è proporzionale al raggio atomico degli atomi che formano la molecola. Le singole sfere, usate appunto per indicare ciascun atomo che compone la molecola, possiedono una differente colorazione in relazione al tipo di elemento chimico. Sia i raggi atomici che la distanza centro a centro (la distanza di legame) sono riportati nella stessa scala.\nIl modello a calotta si differenzia dal modello ad asta e sfera, del quale rappresenta l'ulteriore sviluppo, per il fatto di porre maggiore enfasi sulla forma e le dimensioni relative della molecola, evidenziando in particolare lo spazio occupato da essa. D'altra parte i modelli a calotta non mostrano esplicitamente i legami chimici fra gli atomi e nemmeno la struttura della molecola oltre il primo strato di atomi. Questi modelli sono utilizzati anche per rappresentare graficamente le superfici di van der Waals.\nIl modello a calotta viene chiamato anche modello CPK in onore dei chimici Robert Corey, Linus Pauling e Walter Koltun che ne introdussero l'utilizzo. Oggigiorno questo genere di modelli viene realizzato di prassi con la computer grafica, mentre in principio si usavano diffusamente sfere cave in materiale plastico alle quali attaccare le altre sfere applicando una leggera pressione."
    },
    "4292604": {
        "pageid": 4292604,
        "ns": 0,
        "title": "Grand Prix de la Ville de Rennes 1995",
        "extract": "Il Grand Prix de la Ville de Rennes 1995, diciassettesima edizione della corsa e valida come evento UCI categoria 1.4, fu disputata il 2 aprile 1995 su un percorso di 193 km. Fu vinto dal belga Peter De Clercq che terminò la gara in 4h33'44\", alla media di 42,304 km/h."
    },
    "4966046": {
        "pageid": 4966046,
        "ns": 0,
        "title": "Kevin O'Neill",
        "extract": "Kevin O'Neill (n. 1957), allenatore di pallacanestro statunitense\nKevin O'Neill (n. 1953), fumettista britannico\nKevin O'Neill, giocatore di calcio gaelico irlandese\nKevin O'Neill, giocatore australiano di football australiano\nKevin O'Neill, rugbista neozelandese"
    },
    "5464780": {
        "pageid": 5464780,
        "ns": 0,
        "title": "A 200",
        "extract": "A 200 è un bolero dei Deep Purple contenuto nell'album Burn del 1974.\nLa canzone è l'unico pezzo strumentale dell'album, scritto da Ritchie Blackmore, Jon Lord e Ian Paice."
    },
    "5569177": {
        "pageid": 5569177,
        "ns": 0,
        "title": "Jairo González",
        "extract": "Jairo Daniel González Fajardo (Guadalajara, 27 febbraio 1992) è un calciatore messicano, difensore svincolato."
    },
    "5584238": {
        "pageid": 5584238,
        "ns": 0,
        "title": "The Heart of Jim Brice",
        "extract": "The Heart of Jim Brice è un cortometraggio muto del 1915 diretto e interpretato da Maurice Costello e Robert Gaillard."
    },
    "6686943": {
        "pageid": 6686943,
        "ns": 0,
        "title": "San Liberato di Roma",
        "extract": "Liberato (... – Roma, 269) è stato un martire italiano, noto anche come Liberale."
    },
    "7627071": {
        "pageid": 7627071,
        "ns": 0,
        "title": "Josefa Llanes Escoda",
        "extract": "Josefa Llanes Escoda (Dingras, 20 settembre 1898 – Manila, 6 gennaio 1945) è stata un'attivista filippina, grande leader civico e assistente sociale.\nFu una nota sostenitrice filippina del diritto di suffragio delle donne e fondatrice delle Girl Scout delle Filippine."
    },
    "8993717": {
        "pageid": 8993717,
        "ns": 0,
        "title": "Castello di Fasanerie",
        "extract": "Il castello di Fasanerie è un castello posto a Eichenzell, nei pressi di Fulda. Sino alla metà dell'Ottocento, fu la residenza estiva dei principi-vescovi e poi vescovi di Fulda, passando poi all'elettorato d'Assia ed infine allo stato prussiano."
    },
    "9744669": {
        "pageid": 9744669,
        "ns": 0,
        "title": "Sabrina Maneca-Voinea",
        "extract": "Sabrina Maneca-Voinea (Costanza, 4 giugno 2007) è una ginnasta rumena, medaglia di bronzo al corpo libero agli Europei del 2023.\nHa vinto due argenti al corpo libero e alla trave agli Europei di Rimini del 2024."
    },
    "48362": {
        "pageid": 48362,
        "ns": 0,
        "title": "Hicham El Guerrouj",
        "extract": "Hicham El Guerrouj (in arabo هشام الكروج‎?; Berkane, 14 settembre 1974) è un ex mezzofondista marocchino, di lingua madre berbera.\nConsiderato il più grande mezzofondista di tutti i tempi, ha ottenuto in carriera due ori olimpici e quattro medaglie d'oro ai Mondiali. È attualmente il detentore dei record mondiali dei 1500 metri piani e del miglio."
    },
    "190461": {
        "pageid": 190461,
        "ns": 0,
        "title": "Saint-Cosme-en-Vairais",
        "extract": "Saint-Cosme-en-Vairais è un comune francese di 2.039 abitanti situato nel dipartimento della Sarthe nella regione dei Paesi della Loira."
    },
    "1253030": {
        "pageid": 1253030,
        "ns": 0,
        "title": "Il nido del drago",
        "extract": "Il nido del drago (Dragon's Nest) è un romanzo fantasy per ragazzi della scrittrice australiana Jennifer Rowe. Come per altre opere per ragazzi di Rowe, il libro è stato pubblicato dalla scrittrice sotto lo pseudonimo di Emily Rodda, è il primo numero della serie Il segreto di Deltora (Deltora Quest 3). Le illustrazioni sono fatte da Michelangelo Miani."
    },
    "1357424": {
        "pageid": 1357424,
        "ns": 0,
        "title": "Aberdeen Angus",
        "extract": "L'Angus (o Aberdeen Angus) è un'antichissima razza bovina da carne, la più allevata nel mondo, che prende il nome dalla zona della Scozia di cui è originaria.\nÈ un animale molto produttivo, senza corna e dal pelo raso nero o rosso. Non ha un'altezza al garrese notevole, ma ha un peso elevato: le femmine possono arrivare a 750 kg e i maschi a 1'100 kg. L'Aberdeen Angus si caratterizza anche per l'ottima adattabilità al pascolo, fertilità e longevità. Non ha problemi al parto. La razza si determina facendo riferimento a standard previsti da leggi o dalle associazioni di categoria coinvolte nei paesi dove il suo allevamento è diffuso (Regno Unito, Argentina, Australia, Irlanda, Stati Uniti, Canada, Nuova Zelanda, Portogallo e altri paesi). La carne, riconosciuta come di ottima qualità, si presenta delicata e morbida ed è ricca di grasso di marezzatura. Avendo carne grassa marezzata, l'importazione in Italia sta avendo successo negli ultimi anni.\n\n"
    },
    "2016945": {
        "pageid": 2016945,
        "ns": 0,
        "title": "Nati nel 521",
        "extract": "7 dicembre - Columba di Iona, abate e santo irlandese († 597)\nSimeone Stilita il Giovane, monaco cristiano siro († 597)"
    },
    "2027603": {
        "pageid": 2027603,
        "ns": 0,
        "title": "English Harbour",
        "extract": "English Harbour (traducibile come \"porto inglese\") è una località nella parte meridionale dell'isola di Antigua con 759 abitanti (censimento 2001). La località prende nome dal vicino porto dove la Royal Navy ebbe la propria base durante il diciottesimo secolo. \nEnglish Harbour è nota per l'attrazione turistica Nelson's Dockyard che si trova sul luogo dove ci fu la base della British Navy."
    },
    "2031130": {
        "pageid": 2031130,
        "ns": 0,
        "title": "Berge (Brandeburgo)",
        "extract": "Berge è un comune di 733 abitanti del Brandeburgo, in Germania.\nAppartiene al circondario del Prignitz ed è parte dell'Amt Putlitz-Berge."
    },
    "2098162": {
        "pageid": 2098162,
        "ns": 0,
        "title": "Basha",
        "extract": ""
    },
    "2163821": {
        "pageid": 2163821,
        "ns": 0,
        "title": "Bishop Auckland",
        "extract": "Bishop Auckland è una cittadina di 25 455 abitanti della contea di Durham, in Inghilterra."
    },
    "2363964": {
        "pageid": 2363964,
        "ns": 0,
        "title": "Richard Kleinmichel",
        "extract": "Richard Kleinmichel (Poznań, 1846 – Charlottenburg, 1901) è stato un compositore e musicista polacco naturalizzato tedesco."
    },
    "2442338": {
        "pageid": 2442338,
        "ns": 0,
        "title": "Lesina (Italia)",
        "extract": "Lesina è un comune italiano di 6 229 abitanti della provincia di Foggia in Puglia. Fa parte del parco nazionale del Gargano. Il paese dà il nome al lago di Lesina.\n\n"
    },
    "3497676": {
        "pageid": 3497676,
        "ns": 0,
        "title": "Stazione di Lansdowne Road",
        "extract": "Lansdowne Road (in inglese Lansdowne Road railway station; in irlandese Stáisiún Bhóthar Lansdún) è una stazione ferroviaria irlandese di Dublino.\nÈ una delle stazioni della DART e del Commuter ed è fornita di un passaggio a livello visto che si trova circa al livello della strada. Si trova nella zona del \"white collar\", zona finanziaria dublinese ed è collegata ad alcune importanti strade, su tutte Baggot Street.\nLa stazione sorge lungo la strada omonima che dava anche il nome allo stadio sotto la cui tribuna occidentale essa si trovava, Landsowne Road.\nDopo la demolizione dell'impianto la stazione serve il nuovo Aviva Stadium, ma l'edificio passeggeri è esterno al perimetro dello stadio attuale.\nFu aperta il 1º luglio 1870."
    },
    "4470717": {
        "pageid": 4470717,
        "ns": 0,
        "title": "Jerusalem Challenger 1991 - Singolare",
        "extract": "Il singolare del torneo di tennis Jerusalem Challenger 1991, facente parte dell'ATP Challenger Series, ha avuto come vincitore Christo van Rensburg che ha battuto in finale Clinton Marsh 2-6, 6-2, 6-3."
    },
    "6078210": {
        "pageid": 6078210,
        "ns": 0,
        "title": "Cattedrale di Santa Scolastica",
        "extract": "La cattedrale di Santa Scolastica è la chiesa abbaziale dell'omonimo monastero situata poco fuori dal centro abitato di Subiaco, e sede della cattedra dell'abate dell'abbazia territoriale di Subiaco, appartenente alla Congregazione sublacense dell'Ordine di San Benedetto; ha il titolo di basilica minore ed ha ricevuto la visita di papa Giovanni Paolo II il 28 settembre 1980.\n\n"
    },
    "6442326": {
        "pageid": 6442326,
        "ns": 0,
        "title": "Apulco",
        "extract": "Apulco è una municipalità dello stato di Zacatecas, nel Messico centrale, il cui capoluogo è la omonima località.\nConta 5.005 abitanti (2010) e ha una estensione di 202,72 km²."
    },
    "6711983": {
        "pageid": 6711983,
        "ns": 0,
        "title": "Sainte-Adèle",
        "extract": "Sainte-Adèle è un comune del Canada, situato nella provincia del Québec, nella regione di Laurentides."
    },
    "7882893": {
        "pageid": 7882893,
        "ns": 0,
        "title": "Pistol Packin' Nitwits",
        "extract": "Pistol Packin’ Nitwits è un cortometraggio del 1945 diretto da Edward Bernds con Harry Langdon."
    },
    "8681961": {
        "pageid": 8681961,
        "ns": 0,
        "title": "Sachsenhausen (Oranienburg)",
        "extract": "Sachsenhausen è una frazione della città tedesca di Oranienburg, nel Land del Brandeburgo.\nNel quartiere di Sachsenhausen sorgeva l'omonimo campo di concentramento nazista, usato inizialmente (1933-34) dalle S.A. (Sturmabteilung) di Ernst Röhm per i detenuti politici. Dal 1936 al 1945 passò sotto il controllo diretto delle SS e dal 1945 al 1950 fu campo di concentramento sovietico. Dal 1955 Sachsenhausen è un sito monumentale alla memoria."
    },
    "9098862": {
        "pageid": 9098862,
        "ns": 0,
        "title": "Maestro di Soriguerola",
        "extract": "Maestro di Soriguerola (1230 circa) è stato un pittore spagnolo."
    },
    "9101556": {
        "pageid": 9101556,
        "ns": 0,
        "title": "Genesi e struttura della società",
        "extract": "Genesi e struttura della società. Saggio di filosofia pratica è l'ultima opera  di Giovanni Gentile. Scritto tra l’agosto e il settembre 1943, a Troghi (Firenze), questo trattato di filosofia sociale fu pubblicato postumo nel 1946, a cura della Fondazione Giovanni Gentile per gli studi filosofici."
    },
    "164249": {
        "pageid": 164249,
        "ns": 0,
        "title": "Florensac",
        "extract": "Florensac è un comune francese di 4 866 abitanti situato nel dipartimento dell'Hérault nella regione dell'Occitania."
    },
    "1566109": {
        "pageid": 1566109,
        "ns": 0,
        "title": "Durante Alberti",
        "extract": "Durante Alberti (Borgo Sansepolcro, 1556 circa – Roma, 1613) è stato un pittore italiano."
    },
    "1577675": {
        "pageid": 1577675,
        "ns": 0,
        "title": "Per amarti",
        "extract": "Per amarti è l'ottavo album musicale di Mia Martini, pubblicato il 20 ottobre 1977 dall'etichetta Come Il Vento."
    },
    "2251752": {
        "pageid": 2251752,
        "ns": 0,
        "title": "Diodoro di Aspendo",
        "extract": "Diodoro di Aspendo (Διόδωρος; Aspendo, ... – ...; fl. IV secolo a.C.) è stato un filosofo greco antico vissuto nel IV secolo a.C.\nDiodoro fu un pensatore che seguì la filosofia di Pitagora, anche se si tramanda che avesse adottato lo stile di vita dei cinici: si lasciava infatti crescere i capelli e la barba girovagando a piedi nudi con un bastone e una sacca.  . Tuttavia nonostante questi suoi atteggiamenti la sua adesione al cinismo non è sicura \nGiamblico scrive che Diodoro era  stato ammesso tra i Pitagorici tramite Aresa di Lucania sopravvissuto al sacco di Crotone che fu scolarca per un breve periodo. Giamblico aggiunge che Diodoro fu accolto poiché a quel tempo c'era una mancanza di aderenti al pitagorismo («per la penuria di Pitagorici regolari») \nAl ritorno dall'Italia in Grecia , Diodoro iniziò a diffondere per via orale gli insegnamenti della scuola soprattutto trattando i temi legati alla morale e alla conduzione di vita pitagorica"
    },
    "3604708": {
        "pageid": 3604708,
        "ns": 0,
        "title": "Virginia Slims of Kansas 1987",
        "extract": "Il Virginia Slims of Kansas 1987 è stato un torneo di tennis giocato sul sintetico indoor.\nÈ stata la 7ª edizione del torneo, che fa parte del Virginia Slims World Championship Series 1987.\nSi è giocato al Kansas Coliseum di Wichita negli Stati Uniti, dal 2 all'8 febbraio 1987."
    },
    "3845912": {
        "pageid": 3845912,
        "ns": 0,
        "title": "José Miracca",
        "extract": "José Leon Miracca (23 settembre 1903 – ...) è stato un calciatore paraguaiano, di ruolo difensore."
    },
    "4239039": {
        "pageid": 4239039,
        "ns": 0,
        "title": "Talia Bennett",
        "extract": "Talia Bennett (Auckland, 1986) è una modella neozelandese, eletta Miss Universo Nuova Zelanda 2012. \nOriginariamente, la Bennett aveva gareggiato a Miss Universo Nuova Zelanda 2011, dove si era classificata alla seconda posizione, dietro la vincitrice Priyani Puketapu.\nL'anno seguente partecipa al concorso per la seconda volta, e per la seconda volta si qualifica dietro alla vincitrice Avianca Böhm. Tuttavia, dopo che si scopre che la Böhm non è dotata di cittadinanza neozelandese, il titolo passa automaticamente alla Bennett, che quindi diventa rappresentante ufficiale della Nuova Zelanda per Miss Universo 2012.\nÈ di origini maori da parte di padre ed italiane da parte di madre."
    },
    "4452011": {
        "pageid": 4452011,
        "ns": 0,
        "title": "Timeless 2013 (tour)",
        "extract": "Timeless 2013 fu il sesto tour musicale della popstar francese Mylène Farmer. Il tour promosse agli album Monkey Me (2012) e Bleu noir (2010).\nLa serie di concerti iniziò il 7 settembre 2013 dal Palais Omisports di Bercy a Parigi, ed ebbe in totale 39 spettacoli per 5 tappe in tutta Europa, con concerti in Francia, Belgio, Svizzera, Bielorussia e Russia."
    },
    "4514110": {
        "pageid": 4514110,
        "ns": 0,
        "title": "Dirk Hamilton",
        "extract": "Dirk Charles Hamilton (Hobart, 31 agosto 1949) è un musicista e cantautore statunitense."
    },
    "4970155": {
        "pageid": 4970155,
        "ns": 0,
        "title": "Cadillac Serie 40",
        "extract": "La Serie 40 è un'autovettura di lusso prodotta dalla Cadillac nel 1935."
    },
    "5502818": {
        "pageid": 5502818,
        "ns": 0,
        "title": "The Dead Letter",
        "extract": "The Dead Letter – cortometraggio del 1910 prodotto dalla Lubin Manufacturing Company\nThe Dead Letter – cortometraggio del 1915 diretto da Will Louis\nThe Dead Letter – film in preparazione"
    },
    "6206917": {
        "pageid": 6206917,
        "ns": 0,
        "title": "Hannah Kasulka",
        "extract": "Hannah Elizabeth Kasulka (Macon, 11 maggio 1988) è un'attrice statunitense.\nHa debuttato nel piccolo schermo nel 2007 nella serie televisiva October Road; ha successivamente recitato in altre serie televisive come True Blood, CSI - Scena del crimine e in un episodio del 2015 della serie televisiva Le regole del delitto perfetto. È conosciuta soprattutto per aver interpretato Casey Rance nella serie della Fox The Exorcist, trasmessa in Italia su FX."
    },
    "8109868": {
        "pageid": 8109868,
        "ns": 0,
        "title": "CDM Futsal",
        "extract": "L'Associazione Sportiva Dilettantistica CDM Futsal è una squadra italiana di calcio a 5, con sede a Campo Ligure, in provincia di Genova. Fra il 2021 e il 2023 ha preso parte ai campionati nazionali con la denominazione Sampdoria Futsal, in seguito all'accordo con la società di calcio a 11 U.C. Sampdoria. Concluso l'accordo, nella stagione 2023/24 è tornata alla denominazione CDM Futsal. \nMilita attualmente nel campionato A2 Elite, secondo livello del campionato italiano di calcio a 5."
    },
    "8170149": {
        "pageid": 8170149,
        "ns": 0,
        "title": "Paley (disambigua)",
        "extract": ""
    },
    "8477684": {
        "pageid": 8477684,
        "ns": 0,
        "title": "J. J. Shobha",
        "extract": "Javur Jagadeeshappa Shobha (in kannada: ಜಾವೂರ್ ಜಗದೀಶಪ್ಪ ಶೋಭ; Dharwad, 14 gennaio 1978) è un'ex multiplista indiana."
    },
    "8675217": {
        "pageid": 8675217,
        "ns": 0,
        "title": "Episodi di Graf Yoster gibt sich die Ehre (quarta stagione)",
        "extract": "La quarta stagione della serie televisiva Graf Yoster gibt sich die Ehre è stata trasmessa in anteprima in Germania dalla ARD tra il 24 gennaio 1974 e l'11 settembre 1974."
    },
    "8719923": {
        "pageid": 8719923,
        "ns": 0,
        "title": "Episodi di Squadra speciale Lipsia (sedicesima stagione)",
        "extract": "La sedicesima stagione della serie televisiva Squadra speciale Lipsia è stata trasmessa in anteprima in Germania dalla ZDF tra il 2 ottobre 2015 e il 19 febbraio 2016.\nIn Italia la stagione è stata trasmessa in prima visione assoluta su Rai2 dal 21 giugno al 30 settembre 2020."
    },
    "9290485": {
        "pageid": 9290485,
        "ns": 0,
        "title": "Biathlon ai XXIV Giochi olimpici invernali - 7,5 km sprint femminile",
        "extract": "La gara della 7,5 km sprint femminile di biathlon dei XXIV Giochi olimpici invernali di Pechino è stata disputata l'11 febbraio 2022, a partire dalle ore 17:00 (UTC+8), presso il National Biathlon Centre di Zhangjiakou. Vi hanno partecipato 89 atlete provenienti da 29 nazioni.\nLa competizione è stata vinta dalla biatleta norvegese Marte Olsbu, mentre l'argento e il bronzo sono andati rispettivamente alla svedese Elvira Öberg e all'italiana Dorothea Wierer."
    },
    "9496379": {
        "pageid": 9496379,
        "ns": 0,
        "title": "First Light",
        "extract": ""
    },
    "10285148": {
        "pageid": 10285148,
        "ns": 0,
        "title": "Lili Marberg",
        "extract": "Lili Marberg (Grimma, 9 dicembre 1876 – Vienna, 8 aprile 1962) è stata un'attrice tedesca."
    },
    "187755": {
        "pageid": 187755,
        "ns": 0,
        "title": "Casson",
        "extract": "Casson è un comune francese di 2.104 abitanti situato nel dipartimento della Loira Atlantica nella regione dei Paesi della Loira."
    },
    "567989": {
        "pageid": 567989,
        "ns": 0,
        "title": "Pita-Ten",
        "extract": "Pita-Ten (ぴたテン?) è un manga shōnen creato da Koge-Donbo, già famoso per Di Gi Charat. In Giappone è serializzato su Dengeki Daioh, dal 1998 al 2003.\nDal manga è stato adattato anche in un anime di 26 episodi, animato da Madhouse, prodotto da Broccoli e trasmesso su TV Tokyo nel 2002."
    },
    "732637": {
        "pageid": 732637,
        "ns": 0,
        "title": "Roselle (sito archeologico)",
        "extract": "Roselle (Rusel in etrusco, Rusellae per i Romani) è stata un'antica città di origini etrusche situata a 10 km dalla città di Grosseto. I resti archeologici si trovano nei pressi della moderna frazione omonima. Nel 2016 l'area archeologica ha fatto registrare 18 716 visitatori."
    },
    "809879": {
        "pageid": 809879,
        "ns": 0,
        "title": "Xidi",
        "extract": "Xidi (in cinese: 西递, Xīdì, letteralmente Accampamento occidentale), è un villaggio che si trova nella provincia di Anhui, in Cina, dichiarato patrimonio dell'umanità dall'UNESCO nel 2000 insieme all'altro villaggio di Hongcun.\nEsso venne costruito durante il regno dell'imperatore Huangyou, nel periodo della Dinastia Song, e originariamente era chiamato Xichuan (Fiume occidentale) a causa dei corsi d'acqua che scorrono nei pressi del villaggio. Il fiorire del villaggio fu strettamente connesso alla fortuna della famiglia Hu, i cui componenti cominciarono a dedicarsi al commercio nel 1465 e presto iniziarono la costruzione di edifici pubblici e privati. A partire dalla metà del XVII secolo l'influenza della famiglia divenne anche politica, contribuendo ulteriormente alla crescita della prosperità del villaggio nei secoli XVIII e XIX. Al momento del massimo splendore, nel villaggio vi erano circa 600 abitazioni.\nLa disposizione stradale di Xidi è dominata da una strada principale che si sviluppa secondo l'asse nord-est ed è affiancata da due strade parallele. Queste strade principali sono connesse l'un l'altra da molte piccole stradine. Gli spazi aperti, come le piazze, sono confinati di fronte agli edifici pubblici, e sono perlopiù di piccole dimensioni.\nOggi il villaggio è meta di un forte turismo, attratto dalle 124 abitazioni in legno in ottimo stato di conservazione, risalenti alle dinastie Ming e Qing, con le loro splendide sculture."
    },
    "1179679": {
        "pageid": 1179679,
        "ns": 0,
        "title": "Sony Building",
        "extract": "Il Sony Building, già AT&T Building, è un grattacielo di 37 piani di New York. È situato nella Madison Avenue, tra la 55ª e la 56ª strada. Fu progettato da Philip Johnson e da John Burgee nel 1978; la costruzione fu terminata nel 1984 tra numerose controversie."
    },
    "1316072": {
        "pageid": 1316072,
        "ns": 0,
        "title": "Sue Price",
        "extract": "Sue Price (Mount Prospect, 29 marzo 1965) è un'attrice e culturista statunitense."
    },
    "1374340": {
        "pageid": 1374340,
        "ns": 0,
        "title": "Păltiniș (Botoșani)",
        "extract": "Păltiniș  è un comune della Romania di 3.240 abitanti, ubicato nel distretto di Botoșani, nella regione storica della Moldavia.\nIl comune è formato dall'unione di 4 villaggi: Cuzlău, Horodiștea, Păltiniș, Slobozia."
    },
    "2779895": {
        "pageid": 2779895,
        "ns": 0,
        "title": "Circondario di Verolanuova",
        "extract": "Il circondario di Verolanuova era uno dei cinque circondari in cui era suddivisa la provincia di Brescia, esistito dal 1859 al 1926.\n\n"
    },
    "3164485": {
        "pageid": 3164485,
        "ns": 0,
        "title": "Iarnród Éireann",
        "extract": "Iarnród Éireann (lett. \"ferrovie irlandesi\"; in inglese Irish Rail) è il gestore nazionale del sistema ferroviario dell'Irlanda. Fondata il 2 febbraio 1987, è una filiale dell'ente pubblico Córas Iompair Éireann (CIÉ). Offre servizi passeggeri di lunga distanza (InterCity) e pendolari (Commuter) così come il trasporto merci ferroviario all'interno della Repubblica d'Irlanda. In collaborazione con le Ferrovie dell'Irlanda del Nord gestisce il treno Enterprise che effettua un servizio di collegamento tra Dublino e Belfast. Nel 2007 con Iarnród Éireann hanno viaggiato 45,5 milioni di passeggeri, rispetto ai 43,1 milioni del 2006."
    },
    "3586666": {
        "pageid": 3586666,
        "ns": 0,
        "title": "Kuhstorf",
        "extract": "Kuhstorf è un comune del Meclemburgo-Pomerania Anteriore, in Germania.\nAppartiene al circondario (Kreis) di Ludwigslust-Parchim (targa LWL) ed è parte della comunità amministrativa (Amt) di Hagenow-Land."
    },
    "3977018": {
        "pageid": 3977018,
        "ns": 0,
        "title": "Subida a Urkiola 2007",
        "extract": "La Subida a Urkiola 2007, trentatreesima edizione della corsa, valida come evento dell'UCI Europe Tour 2007 categoria 1.1, si svolse il 5 agosto 2007 su un percorso di 163 km. Fu vinta dallo spagnolo José Ángel Gómez Marchante, che terminò la gara in 3h50'38\" alla media di 42,405 km/h.\nFurono 50 i ciclisti che portarono a termine il percorso."
    },
    "4215782": {
        "pageid": 4215782,
        "ns": 0,
        "title": "Sesto d'impianto",
        "extract": "Il sesto d'impianto, in arboricoltura, è la disposizione geometrica delle piante, con relative interdistanze, impostata in una piantagione legnosa."
    },
    "5242523": {
        "pageid": 5242523,
        "ns": 0,
        "title": "Alpha (Sevendust)",
        "extract": "Alpha è il sesto album in studio del gruppo musicale alternative metal statunitense Sevendust, pubblicato nel 2007."
    },
    "5248604": {
        "pageid": 5248604,
        "ns": 0,
        "title": "Nanù, il figlio della giungla",
        "extract": "Nanù, il figlio della giungla (The World's Greatest Athlete) è un film prodotto dalla Walt Disney del 1973 diretto da Robert Scheerer."
    },
    "5431148": {
        "pageid": 5431148,
        "ns": 0,
        "title": "Bitch Better Have My Money",
        "extract": "Bitch Better Have My Money è un singolo della cantante barbadiana Rihanna, pubblicato il 26 marzo 2015 dalla Roc Nation."
    },
    "5824727": {
        "pageid": 5824727,
        "ns": 0,
        "title": "Guardando il cielo (album Arisa)",
        "extract": "Guardando il cielo è il quinto album in studio della cantante italiana Arisa, pubblicato il 12 febbraio 2016 dalla Warner Music Italy."
    },
    "6033823": {
        "pageid": 6033823,
        "ns": 0,
        "title": "Arlanda Jets",
        "extract": "Gli Arlanda Jets sono una squadra di football americano di Märsta, in Svezia; fondati nel 1988, hanno vinto 1 titolo nazionale."
    },
    "7664530": {
        "pageid": 7664530,
        "ns": 0,
        "title": "Monte Block",
        "extract": "Il Monte Block (in lingua inglese: Mount Block) è un nunatak, cioè un picco roccioso isolato, situato circa 9 km a sud del Block Peak, nelle Grosvenor Mountains, catena montuosa che fa parte dei Monti della Regina Maud, in Antartide. \nFu scoperto dal retroammiraglio Richard Evelyn Byrd nel novembre 1929 durante il volo verso il Polo Sud nel corso della spedizione polare.\nLa denominazione è stata assegnata dallo stesso Byrd in onore di Paul Block Jr. (1911-1987), figlio del giornalista e editore di quotidiani Paul Block Sr. (1875-1941), che era stato uno dei finanziatori della spedizione. Anche il Block Peak, nella stessa catena montuosa, è stato dedicato da Byrd a William Block, altro figlio del suo generoso sponsor."
    },
    "8701428": {
        "pageid": 8701428,
        "ns": 0,
        "title": "Tra due fuochi (film)",
        "extract": "Tra due fuochi (Man in the Middle) è un film del 1964 diretto da Guy Hamilton in CinemaScope.\nÈ ispirato al romanzo The Winston Affair scritto da Howard Fast nel 1959."
    },
    "9704219": {
        "pageid": 9704219,
        "ns": 0,
        "title": "Kawasaki Z1300",
        "extract": "La Kawasaki Z1300 è una motocicletta della casa motociclistica giapponese Kawasaki prodotta dal 1978 al 1989.\nLa peculiarità tecnica della moto è quella di adottare un motore a 6 cilindri in linea raffreddato a liquido, tra le prime moto di grande cubatura a farne uso."
    },
    "27562": {
        "pageid": 27562,
        "ns": 0,
        "title": "Default (informatica)",
        "extract": "Con default, in informatica, ci si riferisce allo stato o alla risposta di un sistema qualunque in assenza di interventi espliciti (ad esempio input o configurazioni dell'utente), ovverosia predefinito."
    },
    "182695": {
        "pageid": 182695,
        "ns": 0,
        "title": "Lourdoueix-Saint-Pierre",
        "extract": "Lourdoueix-Saint-Pierre è un comune francese di 844 abitanti situato nel dipartimento della Creuse nella regione della Nuova Aquitania."
    },
    "388138": {
        "pageid": 388138,
        "ns": 0,
        "title": "Pizzino",
        "extract": "Il termine pizzino è una derivazione del termine siciliano pizzinu che indica un piccolo pezzo (pezzettino) di carta o un bigliettino.\nIl termine pizzino è anche un cognome usato in Sicilia."
    },
    "731020": {
        "pageid": 731020,
        "ns": 0,
        "title": "Elsa Merlini",
        "extract": "Elsa Merlini, nome d'arte di Elsa Tscheliesnig (Trieste, 26 luglio 1903 – Roma, 22 febbraio 1983), è stata un'attrice e cantante italiana."
    },
    "738880": {
        "pageid": 738880,
        "ns": 0,
        "title": "Cantone di Béthune-Est",
        "extract": "Il Cantone di Béthune-Est era una divisione amministrativa dell'arrondissement di Béthune.\nÈ stato soppresso a seguito della riforma complessiva dei cantoni del 2014, che è entrata in vigore con le elezioni dipartimentali del 2015.\nComprendeva parte della città di Béthune e i comuni di:\n\nLa Couture\nEssars\nHinges\nLocon\nVerquigneul\nVieille-Chapelle"
    },
    "1807588": {
        "pageid": 1807588,
        "ns": 0,
        "title": "Premchand",
        "extract": "Munshi Premchand, pseudonimo di Dhanpat Rai Srivastava (in hindī प्रेमचंद, in urdu پریمچںد‎?, lett. \"Luna d'amore\"; traslitterato anche come Premcand; Lamahi, 31 luglio 1880 – 8 ottobre 1936), è stato uno scrittore indiano, una delle più grandi figure letterarie della letteratura hindī e urdu moderna."
    },
    "2879909": {
        "pageid": 2879909,
        "ns": 0,
        "title": "Credimi",
        "extract": "Credimi è un film statunitense, diretto nel 1950 da Norman Taurog."
    },
    "3551919": {
        "pageid": 3551919,
        "ns": 0,
        "title": "Albert Sorel",
        "extract": "Albert Sorel (Honfleur, 13 agosto 1842 – Parigi, 29 giugno 1906) è stato uno storico francese.\nDocente dal 1872 di storia diplomatica all'École des sciences politiques, compose l'opera L'Europe et la révolution français (9 voll., 1865-1911), in cui additò gli elementi di continuità tra l'antico regime e l'epoca rivoluzionaria e gli Éssais d'Histoire et de critique (1883). Collaborò intensamente con lui il filosofo Théodore Funck-Brentano."
    },
    "3556626": {
        "pageid": 3556626,
        "ns": 0,
        "title": "Louis Béroud",
        "extract": "Louis Béroud (Lione, 17 gennaio 1852 – Parigi, 9 ottobre 1930) è stato un pittore francese."
    },
    "4252421": {
        "pageid": 4252421,
        "ns": 0,
        "title": "Detlof von Winterfeldt",
        "extract": "Detlof Sigismund von Winterfeldt (Berlino, 28 maggio 1867 – Berlino, 3 luglio 1940) è stato un militare e diplomatico tedesco."
    },
    "4538492": {
        "pageid": 4538492,
        "ns": 0,
        "title": "Under the Tonto Rim",
        "extract": ""
    },
    "4871898": {
        "pageid": 4871898,
        "ns": 0,
        "title": "BattleTech 3025 MUSE",
        "extract": "BattleTech 3025 MUSE (conosciuto anche come BattleTech 3026 MUSE) è stato uno dei primi videogiochi di tipo multiplayer ispirati all'universo immaginario BattleTech (franchise originariamente di proprietà dell'editore FASA), realizzato a livello amatoriale. Creato a partire dal 1990, il progetto (un MUD, in sostanza) è stato supportato dalla community per tre anni, prima di venir abbandonato."
    },
    "5166767": {
        "pageid": 5166767,
        "ns": 0,
        "title": "Persone di nome Luigi/Politici",
        "extract": "Questa è una lista di persone presenti nell'enciclopedia che hanno il nome Luigi e sono politici."
    },
    "6055926": {
        "pageid": 6055926,
        "ns": 0,
        "title": "Poesia (brano musicale)",
        "extract": "Poesia è una canzone scritta da Marco Luberti e Amerigo Paolo Cassella con musica di Riccardo Cocciante, fu pubblicata nell'aprile del 1973, nell'album Pazza idea di Patty Pravo e, poco dopo, nel settembre dello stesso anno, da Riccardo Cocciante nell'omonimo album."
    },
    "8028799": {
        "pageid": 8028799,
        "ns": 0,
        "title": "Mgogoni (Chake Chake)",
        "extract": "Mgogoni è una circoscrizione rurale (rural ward) della Tanzania situata nel distretto di Chake Chake, regione di Pemba Sud. Conta una popolazione di 2 598 abitanti (censimento 2012)."
    },
    "8036770": {
        "pageid": 8036770,
        "ns": 0,
        "title": "Albo d'oro della Ligue 2",
        "extract": "Di seguito viene riportato l'albo d'oro della Ligue 2 (denominata Division 2 fino al 2002, in seguito Ligue 2) dal 1934 ad oggi."
    },
    "8480089": {
        "pageid": 8480089,
        "ns": 0,
        "title": "Rocco Abate",
        "extract": "Rocco Abate (Oriolo, 20 giugno 1950) è un compositore e flautista italiano."
    },
    "8566950": {
        "pageid": 8566950,
        "ns": 0,
        "title": "Fogdiver",
        "extract": "Fogdiver è il primo album in studio del gruppo musicale tedesco The Ocean, pubblicato il 1º settembre 2003 dalla Make My Day Records."
    },
    "9541362": {
        "pageid": 9541362,
        "ns": 0,
        "title": "Diego Enríquez de Guzmán y de Toledo",
        "extract": "Diego Enríquez de Guzmán y Toledo (Zamora, ... – 2 agosto 1604) fu il V conte di Alba de Liste, viceré di Sicilia dal 1585 al 1592, consigliere di Stato, gentiluomo del re, commendatore dell'Ordine del Toson d'Oro (1602) e Maggiordomo maggiore del Re al servizio della regina e della infanta Isabella Clara Eugenia d'Asburgo.."
    },
    "9903665": {
        "pageid": 9903665,
        "ns": 0,
        "title": "Stephen Ackles",
        "extract": "Stephen Ackles (Brevik, 15 febbraio 1966 – Follo, 28 settembre 2023) è stato un cantante e musicista norvegese."
    },
    "273610": {
        "pageid": 273610,
        "ns": 0,
        "title": "Gubana",
        "extract": "La gubana (gubane in friulano; gubanca, in dialetto beneciano, dialetto sloveno delle Valli del Natisone) è un tipico dolce delle valli del Natisone (Udine), che si prepara in periodi di grande festa (Natale, Pasqua) o in occasioni particolari (come matrimoni e sagre paesane), dalla forma a chiocciola, del diametro variabile, cotto al forno, a base di pasta dolce lievitata, con un ripieno di noci, uvetta, pinoli, zucchero, grappa, scorza grattugiata di limone.\n\n"
    },
    "484907": {
        "pageid": 484907,
        "ns": 0,
        "title": "Torneo di gioco di ruolo",
        "extract": "Un torneo di gioco di ruolo è una forma particolare di gioco di ruolo che prevede una competizione tra squadre o giocatori singoli, secondo la formula del torneo.\nEsso consiste tipicamente in una o più avventure o storie one-shot (cioè con un inizio e una fine ben definiti) di un determinato gioco di ruolo, i cui protagonisti sono dei personaggi (tipicamente dai 3 ai 6 personaggi) impersonati dai giocatori. Ogni singola avventura ha tipicamente una durata di 3-4 ore. Quando il torneo è organizzato in più partite allora può darsi che ogni avventura sia il seguito della precedente (in cui i giocatori mantengono il personaggio interpretato nella partita precedente), o che la stessa storia venga ripresa e proseguita nell'arco di più tornei.\nGeneralmente il personaggio da interpretare viene fornito dall'organizzazione del torneo, completo di un background che ne riassume storia, personalità e comportamenti tipici. Non di rado per stimolare un'interpretazione più verosimile, interessante e competitiva il background dei personaggi prevede motivazioni o obiettivi conflittuali (o direttamente antitetici) con quelli di altri personaggi o segreti che devono essere conservati. Generalmente ogni personaggio dispone anche di una breve descrizione degli altri personaggi dal suo personale punto di vista (come li ha conosciuti, cosa ne pensa di ognuno di essi e informazioni varie).\nOltre al background viene fornita una scheda del personaggio che ne chiarisce le abilità e le facoltà nei termini dello specifico regolamento di gioco di ruolo utilizzato nel corso del torneo: i giocatori hanno un periodo di tempo (tipicamente una mezz'ora) per comprendere il personaggio e le sue abilità, dopodiché la partita ha inizio.\nCome in una partita di giochi di ruolo normale il gioco è guidato dal Narratore (o Master) il quale, oltre ai normali incarichi di dirigere il gioco e interpretare i personaggi non giocanti ha anche il compito di valutare come i giocatori impersonano i loro personaggi (se ne interpretano coerentemente il background e se utilizzano le loro abilità in maniera appropriata).\nTutte le squadre giocano, separatamente, la stessa avventura, anche se gli esiti e lo svolgimento della storia, come in ogni gioco di ruolo, possono essere ben diversi a seconda delle scelte dei giocatori; i giocatori di ogni squadra interpretano i medesimi personaggi. In questo modo i narratori possono raffrontare le diverse prestazioni, valutarle e quindi stilare una classifica sulla base di come i partecipanti si sono comportati; da questa emergeranno la squadra vincitrice e i migliori interpreti dei personaggi. Questa è la formula più comune utilizzata nei tornei, tipica dei tornei facenti parte del circuito nazionale Game Network - Raven Cup e organizzati in varie parti di Italia dalle associazioni che a tale Network aderiscono.\nIl metodo di assegnazione del punteggio varia da torneo a torneo, il punteggio può dipendere in misura maggiore o minore da uno o più dei seguenti punti, anche se generalmente è la capacità interpretativa ad avere il peso maggiore:\n\nla capacità di interpretare il personaggio\naver compiuto particolari azioni nel corso della partita (aver risolto specifici enigmi, aver raggiunto specifici punti della trama, aver compiuto certe scelte)\nla valutazione della conoscenza delle regole del gioco\nIn alcuni casi i punti possono anche essere assegnati dai giocatori stessi indicando quali dei loro compagni di gioco abbiano giocato meglio.\nA seconda dell'organizzazione del torneo possono essere premiate le squadre di giocatori come gruppo, i singoli giocatori o entrambe le cose (con classifiche separate), inoltre nel caso di tornei organizzati su più partite si può proseguire come squadra o come singoli giocatori (riformando quindi man mano le squadre con il proseguire del torneo).\nEsistono altre tipologie di torneo che prevedono l'utilizzo di personaggi non precostituiti e non legati alla trama della storia; in tal modo si lascia la libertà ai giocatori di impersonare il personaggio desiderato, ma, secondo alcuni, si hanno dei problemi legati all'oggettività della valutazione, poiché ogni squadra presenta dei personaggi diversi, il che rende molto più difficile poter raffrontare le prestazioni dei partecipanti."
    },
    "1132893": {
        "pageid": 1132893,
        "ns": 0,
        "title": "Twl",
        "extract": "twl – codice ISO 639-3 della lingua tawara"
    },
    "1243033": {
        "pageid": 1243033,
        "ns": 0,
        "title": "Gröbenzell",
        "extract": "Gröbenzell è una municipalità nel distretto di Fürstenfeldbruck, in Baviera, Germania.\nNel censimento del 31 dicembre 2011 gli abitanti erano 19.673."
    },
    "1777387": {
        "pageid": 1777387,
        "ns": 0,
        "title": "Gian Filippo Reali",
        "extract": "Gian Filippo Reali (Cologno Monzese, 29 giugno 1951) è un allenatore di calcio ed ex calciatore italiano, di ruolo difensore."
    },
    "1787171": {
        "pageid": 1787171,
        "ns": 0,
        "title": "Jam (singolo)",
        "extract": "Jam è un brano musicale di Michael Jackson, pubblicato il 13 luglio 1992 come quarto singolo estratto dall'album Dangerous.\nFu nominata ai Grammy Awards del 1993 per le categorie Best R&B Vocal Performance e Best R&B Song. Il video della canzone è stato girato in collaborazione con Michael Jordan, giocatore dell'NBA. Quest'ultimo la cantava con i Chicago Bulls, la sua ex squadra, al campionato del 1992 nel video \"Untouchabulls\"."
    },
    "2146506": {
        "pageid": 2146506,
        "ns": 0,
        "title": "Rifugio Monzino",
        "extract": "Il rifugio Monzino è un rifugio situato nel comune di Courmayeur (AO), nel massiccio del Monte Bianco (Alpi Graie), a 2.590 m s.l.m."
    },
    "2375000": {
        "pageid": 2375000,
        "ns": 0,
        "title": "Frl. Menke",
        "extract": "Frl. Menke, pseudonimo di Franziska Menke (Amburgo, 4 novembre 1960), è una cantante tedesca."
    },
    "2578178": {
        "pageid": 2578178,
        "ns": 0,
        "title": "Bansko",
        "extract": "Bansko (in bulgaro Банско) è un comune bulgaro situato nel distretto di Blagoevgrad di 13.125 abitanti (dati 2011).\nÈ una rinomata località sciistica alpina; ospita le gare femminili di Coppa del Mondo di sci alpino. Il comprensorio sciistico è costituito da 75 km di piste e servito da 17 impianti di risalita. L'altitudine massima raggiunge i 2600 metri circa.\nLa località di Bansko è gemellata dal 2023, con il comune di Bormio, in provincia di Sondrio."
    },
    "2758087": {
        "pageid": 2758087,
        "ns": 0,
        "title": "Singapore Open 1996",
        "extract": "Il Singapore Open 1996 è stato un torneo di tennis giocato sul sintetico indoor. \nÈ stata la 9ª edizione del Singapore Open che fa parte della categoria World Series nell'ambito dell'ATP Tour 1996.\nSi è giocato a Singapore dal 30 settembre al 6 ottobre 1996."
    },
    "3765955": {
        "pageid": 3765955,
        "ns": 0,
        "title": "Otto Andersson",
        "extract": "Otto August Andersson (Ed, 7 maggio 1910 – Surte, 11 agosto 1977) è stato un calciatore svedese, di ruolo difensore."
    },
    "6695673": {
        "pageid": 6695673,
        "ns": 0,
        "title": "Bright Computing",
        "extract": "Bright Computing, Inc. è un'azienda che sviluppa software per l'implementazione e la gestione di cluster ad alte prestazioni (HPC), cluster di big data e OpenStack nei data center utilizzando il cloud computing.\nBright Computing è stato fondato da Matthijs van Leeuwen nel 2009, che ha fatto girare la società da ClusterVision, che aveva co-fondato con Alex Ninaber e Arijan Sauer. Alex e Matthijs hanno lavorato insieme a Compusys nel Regno Unito, che è stata una delle prime società a costruire commercialmente cluster HPC. Lasciarono Compusys nel 2002 per avviare ClusterVision nei Paesi Bassi, dopo aver stabilito che esisteva un mercato in crescita per la creazione e la gestione di cluster di supercomputer usando componenti hardware e software open source, legati insieme ai propri script personalizzati. ClusterVision ha inoltre fornito servizi di supporto per installazione e consegna per cluster HPC presso università ed enti governativi.\nNel 2004, Martijn de Vries è entrato in ClusterVision e ha iniziato lo sviluppo del software di gestione dei cluster. Il software è stato reso disponibile ai clienti nel 2008, con il nome di ClusterVisionOS v4.\nNel 2009, Bright Computing è stato distribuito da ClusterVision. ClusterVisionOS è stato rinominato Bright Cluster Manager e van Leeuwen è stato nominato CEO di Bright Computing.\nNel 2010, ING Corporate Investments ha investito $ 2,5 milioni in Bright Computing. Nel 2014, Draper Fisher Jurvetson (DFJ) (Stati Uniti), DFJ Esprit (Regno Unito), Prime Ventures e ING Corporate Investments hanno investito $ 14,5 milioni in Bright Computing. A quel tempo, Bright Computing e ClusterVision erano completamente separati.\nNel febbraio 2016, Bright ha nominato Bill Wagner come amministratore delegato. Matthijs van Leeuwen è diventato Chief Strategy Officer e membro del consiglio di amministrazione."
    },
    "8256296": {
        "pageid": 8256296,
        "ns": 0,
        "title": "Monastero di Santa Maria dell'Aspro",
        "extract": "Il monastero di Santa Maria dell'Aspro, poi convento di Santa Maria di Loreto è stato un edificio religioso oggi in rovina, costruito nella frazione di Villa d'Agri, nella città di Marsicovetere, in provincia di Potenza.\nL'edificio è celebre perché nel 1334 fu rifugio di Angelo Clareno, punto di riferimento dei Francescani spirituali, ricercato dall'Inquisizione e già scomunicato dal 1317. Qui, nel convento che dedicò a Santa Maria di Loreto, in località Santa Maria dell'Aspro, introdusse l'ordine dei Fraticelli e produsse un'effervescenza religiosa fondata su una spiritualità che predicava il rinnovamento della vita in attesa dell'apocalisse (compiendo, secondo alcune fonti, anche alcuni miracoli). Clareno morì il 15 giugno 1337 e la sua tomba divenne metà di frequenti pellegrinaggi."
    },
    "8415322": {
        "pageid": 8415322,
        "ns": 0,
        "title": "I miei 60 giorni all'inferno",
        "extract": "I miei 60 giorni all'inferno (60 days In) è un programma televisivo statunitense, trasmesso dall'emittente televisiva A&E Network dal 10 marzo 2016. In Italia viene trasmessa da DMAX da aprile 2020. In America dal 30 luglio 2019 va in onda lo spin-off 60 Days In: Narcoland."
    },
    "8576888": {
        "pageid": 8576888,
        "ns": 0,
        "title": "Bol'šaja žizn'",
        "extract": "Bol'šaja žizn' (Большая жизнь) è un film del 1939 diretto da Leonid Davidovič Lukov."
    },
    "8664866": {
        "pageid": 8664866,
        "ns": 0,
        "title": "Nell Freudenberger",
        "extract": "Nell Freudenberger (New York, 21 aprile 1975) è una scrittrice statunitense."
    },
    "8806162": {
        "pageid": 8806162,
        "ns": 0,
        "title": "Andy Rollings",
        "extract": "Andy Rollings (Portishead, 14 dicembre 1954) è un ex calciatore inglese, di ruolo difensore."
    },
    "9103657": {
        "pageid": 9103657,
        "ns": 0,
        "title": "Volo Air New Zealand 4374",
        "extract": "Il volo Air New Zealand 4734 era un volo proveniente da Gisborne che si schiantò durante l'atterraggio ad Auckland uccidendo due dei quattro occupanti a bordo."
    },
    "9132786": {
        "pageid": 9132786,
        "ns": 0,
        "title": "Virtus Pallacanestro Bologna 2021-2022",
        "extract": "Questa voce raccoglie le informazioni riguardanti la Virtus Pallacanestro Bologna nelle competizioni ufficiali della stagione 2021-2022."
    },
    "9569413": {
        "pageid": 9569413,
        "ns": 0,
        "title": "Hugo Bueno",
        "extract": "Hugo Bueno López (Vigo, 18 settembre 2002) è un calciatore spagnolo, difensore del Feyenoord in prestito dal Wolverhampton."
    },
    "20626": {
        "pageid": 20626,
        "ns": 0,
        "title": "Papa Stefano VII",
        "extract": "Stefano VII o VIII secondo una diversa numerazione (Roma, ... – Roma, febbraio 931) è stato il 124º papa della Chiesa cattolica dal 928 al 931, uno dei \"papi cortigiani\" nominati da Marozia."
    },
    "1071440": {
        "pageid": 1071440,
        "ns": 0,
        "title": "It Came from the Desert",
        "extract": "It Came from the Desert (lett. \"venne dal deserto\") è un videogioco sviluppato dalla Cinemaware nel 1989 per Amiga e in seguito convertito per MS-DOS e TurboGrafx 16. Erano previste, ma non uscirono, una versione Atari ST e una Sega Mega Drive; quest'ultima esiste come prototipo ed è un gioco d'azione piuttosto differente.\nCome molti altri titoli Cinemaware It Came from the Desert ha uno stile hollywoodiano, con utilizzo di intermezzi animati e una grafica di alto livello, caratteristiche non comuni all'epoca. Il videogioco è ispirato a molti film di serie B degli anni cinquanta che sfruttano l'idea delle radiazioni e del nucleare per generare mostruose creature mutanti. Il gioco viene considerato uno dei migliori e dei più innovativi titoli Cinemaware, avendo vinto molti riconoscimenti dalle riviste del settore."
    },
    "1356242": {
        "pageid": 1356242,
        "ns": 0,
        "title": "DAF LF",
        "extract": "Il DAF LF è un modello di autocarro progettato, sviluppato e montato da Leyland Trucks e commercializzato sotto il marchio DAF.\nGli LF45 e gli LF55 sono alimentati rispettivamente dai motori B4.5 e B6.7 della Cummins eroganti potenze oscillanti tra i 140 e i 280 CV (103 e 210 kW) e con una coppia motrice tra i 550 e i 1.020 Nm. Sono tutti omologati Euro 4.\nIl DAF LF ha vinto il premio International Truck of the Year nel 2002, precedendo nella classifica di quell'anno il Volvo FH e il Renault Magnum.\nDestinato prevalentemente alla distribuzione locale di merci è disponibile in varie versioni con massa a pieno carico comprese tra le 6,5 e le 12 tonn per la versione LF 45, tra le 12 e le 19 tonn per la versione LF 55. Nella versione complesso di veicoli con rimorchio o semirimorchio la massa complessiva può raggiungere le 32 tonn.\nTra gli optional disponibili un posto di rilievo è preso dalla possibilità di montare un cambio automatico in luogo del classico cambio manuale. Le cabine disponibili sono due, una da 1.603 mm di profondità ed una seconda, da 2.003 mm, ospitante anche un lettino per il guidatore\nNel 2007 la gamma è stata rivisitata, con la presentazione di nuovi propulsori in regola con le nuove norme Euro 5 ed è stato presentata, in versione prototipo, anche una versione ibrida diesel/elettrica."
    },
    "1778938": {
        "pageid": 1778938,
        "ns": 0,
        "title": "Aladino Valoti",
        "extract": "Aladino Valoti (Alzano Lombardo, 9 gennaio 1966) è un dirigente sportivo ed ex calciatore italiano, di ruolo centrocampista.\nIl fratello Paolo è un ex ciclista professionista, mentre suo figlio Mattia è anch'egli un calciatore."
    },
    "2526483": {
        "pageid": 2526483,
        "ns": 0,
        "title": "Dominator (U.D.O.)",
        "extract": "Dominator è il dodicesimo album in studio del gruppo musicale tedesco U.D.O., pubblicato il 21 agosto 2009."
    },
    "2938733": {
        "pageid": 2938733,
        "ns": 0,
        "title": "Sindaci di Mignanego",
        "extract": "Questo elenco riporta i responsabili dell'amministrazione civica del comune di Mignanego nella città metropolitana di Genova."
    },
    "3312644": {
        "pageid": 3312644,
        "ns": 0,
        "title": "Il decimo clandestino",
        "extract": "Il decimo clandestino è la terza raccolta di racconti (o romanzo a episodi) del giornalista e scrittore italiano Giovannino Guareschi pubblicata postuma da Rizzoli nell'ottobre del 1982.\nIl decimo clandestino è una raccolta di racconti, in parte già pubblicati in lingua inglese, riuniti in questo volume per la stampa italiana, con disegni dello stesso Guareschi. Questo è il primo volume della nuova serie di racconti di Guareschi intitolata Piccolo Mondo Borghese dove l'ambientazione si allarga dalla bassa padana alle città del nord come Milano. Compaiono il parroco di campagna don Camillo e il sindaco comunista e meccanico del paese Peppone, in un paio di racconti ma di sfuggita, ombre di contorno ai fatti dei contadini, operai, commendatori, industriali, professori, ricchi e poveri e persino un americano."
    },
    "3855468": {
        "pageid": 3855468,
        "ns": 0,
        "title": "Lee Petty",
        "extract": "Lee Arnold Petty (Randleman, 14 marzo 1914 – Greensboro, 5 aprile 2000) è stato un pilota automobilistico statunitense, specializzato nelle stock car. Fu il vincitore di tre titoli Grand National (quello che oggi è la NASCAR Cup Series).\nÈ il padre di Richard Petty, a sua volta vincitore di 7 titoli Sprint Cup Series."
    },
    "4396224": {
        "pageid": 4396224,
        "ns": 0,
        "title": "Andreea Bănică",
        "extract": "Andreea Bănică (Eforie, 21 giugno 1978) è una cantante e ballerina rumena."
    },
    "4720622": {
        "pageid": 4720622,
        "ns": 0,
        "title": "Santuario di Maria Santissima",
        "extract": "Basilica santuario di Maria Santissima Annunziata – santuario di Trapani, in Sicilia, dedicata alla Beata Vergine Maria del Monte Carmelo\nSantuario di Maria Santissima del Carmelo – santuario di Palmi, in Calabria\nSantuario di Maria Santissima Consolatrice del Carpinello – santuario di Visciano, in Campania\nSantuario di Maria Santissima della Croce – santuario di Francavilla Fontana, in Puglia\nSantuario di Maria Santissima Incoronata dei Bagni – santuario di Scafati, in Campania\nSantuario di Maria Santissima dell'Itria – santuario di Polistena, in Calabria\nSantuario di Maria Santissima Madre della Divina Provvidenza – santuario di Pancole, in Toscana\nSantuario di Maria Santissima di Modena – santuario presso Reggio Calabria, in Calabria\nSantuario di Maria Santissima Regina del Mondo – santuario di Monopoli, in Puglia\nSantuario di Maria Santissima del Rosario – santuario di Cittanova, in Calabria\nSantuario di Maria Santissima di Servigliano – santuario della Val d'Agri, in Basilicata\nSantuario di Maria Santissima di Sovereto – santuario di Sovereto, in Puglia\nSantuario di Maria Santissima del Soccorso – santuario di San Severo, in Puglia\nSantuario di Maria Santissima di Valverde – santuario di Valverde, in Sicilia\nSantuario Maria Santissima di Vena – santuario di Vena, in Sicilia\nSantuario di Maria Santissima – santuario di Capo d'Orlando\nSantuario Maria Santissima della Cava di Marsala. – Santuario di Marsala (TP – in Sicilia e dedicato alla Patrona principale e speciale protettrice della città di Marsala Madonna della Cava)\nSantuario Maria Santissima Addolorata – santuario di Marsala (TP – in Sicilia)"
    },
    "4809534": {
        "pageid": 4809534,
        "ns": 0,
        "title": "Stazione di Fukuoka",
        "extract": "La stazione di Fukuoka (福岡駅?, Fukuoka-eki) è una fermata ferroviaria della città di Takaoka, nella prefettura di Toyama in Giappone. La stazione è gestita dalla JR West e serve la linea principale Hokuriku."
    },
    "4816155": {
        "pageid": 4816155,
        "ns": 0,
        "title": "Alberto Schiavon",
        "extract": "Alberto Schiavon (Rovereto, 2 aprile 1978) è uno snowboarder italiano, compete nello snowboard cross.\nÈ un atleta italiano che gareggia nella coppa del mondo."
    },
    "5054774": {
        "pageid": 5054774,
        "ns": 0,
        "title": "Aplocheilichthyinae",
        "extract": "La sottofamiglia Aplocheilichthyinae, comprende 35 specie di piccoli pesci d'acqua dolce appartenenti alla famiglia Poeciliidae."
    },
    "5221264": {
        "pageid": 5221264,
        "ns": 0,
        "title": "Nemanja Kojić",
        "extract": "Nemanja Kojić (in serbo Немања Којић?; Loznica, 3 febbraio 1990) è un calciatore serbo, attaccante del Brodarac."
    },
    "6439410": {
        "pageid": 6439410,
        "ns": 0,
        "title": "Freccia Vallone 1951",
        "extract": "La Freccia Vallone 1951, quindicesima edizione della corsa, si svolse il 21 aprile 1951 per un percorso di 220 km. La vittoria fu appannaggio dello svizzero Ferdi Kübler, che completò il percorso in 6h21'59\" precedendo l'italiano Gino Bartali e il francese Jean Robic.\nAl traguardo di Liegi furono 47 i ciclisti, dei 148 partiti da Charleroi, che portarono a termine la competizione."
    },
    "7982868": {
        "pageid": 7982868,
        "ns": 0,
        "title": "Hughie Jennings",
        "extract": "Hugh Ambrose Jennings (Pittston, 2 aprile 1869 – Scranton, 1º febbraio 1928) è stato un giocatore di baseball e allenatore di baseball statunitense che ha giocato nei ruoli di interbase e prima base nella Major League Baseball (MLB). È stato introdotto nella National Baseball Hall of Fame nel 1945 per i meriti come giocatore."
    },
    "8138731": {
        "pageid": 8138731,
        "ns": 0,
        "title": "Distintivo di astronauta degli Stati Uniti",
        "extract": "Il Distintivo di astronauta degli Stati Uniti (in inglese: United States Astronaut Badge) è un distintivo delle Forze Armate statunitensi assegnato ai piloti militari, agli aviatori navali, navigatori/osservatori/ufficiali dei sistemi di combattimento e medici di volo che hanno completato l'addestramento e hanno svolto un volo spaziale. Una variante del distintivo di astronauta, la spilla di astronauta, viene rilasciata agli astronauti civili che lavorano alla NASA."
    },
    "8402915": {
        "pageid": 8402915,
        "ns": 0,
        "title": "Aristodemo Giorgini",
        "extract": "Aristodemo Giorgini (Castel Gandolfo, 1879 – Napoli, 19 gennaio 1937) è stato un tenore italiano che cantò sui palcoscenici dell'Europa e del Nord America durante i suoi 25 anni di carriera.\nRealizzò numerose incisioni discografiche all'inizio del XX secolo e fu descritto dalla rivista Gramophone come \"dotato di una voce dolce, costante, ben posizionata e di uno stile che si distingue per la purezza del suo legato\". Dopo il suo ritiro dal palcoscenico, nel 1930, insegnò a Napoli."
    },
    "8457634": {
        "pageid": 8457634,
        "ns": 0,
        "title": "Il buio macchiato di rosso",
        "extract": "Il buio macchiato di rosso (Craze) è un film statunitense del 1974 diretto dal regista Freddie Francis. Nel cast troviamo Jack Palance, Diana Dors, Julie Ege, Edith Evans, Hugh Griffith, Trevor Howard, Suzy Kendall, David Warbeck. Appartiene al genere horror. La parte musicale è curata da Hugh Griffith."
    },
    "10238746": {
        "pageid": 10238746,
        "ns": 0,
        "title": "Zuleyka Silver",
        "extract": "Zuleyka Silver (Tijuana, 2 agosto 1991) è un'attrice e modella messicana.\nÈ famosa per il ruolo di Audra Charles in Febbre d'amore."
    },
    "30635": {
        "pageid": 30635,
        "ns": 0,
        "title": "Samassi",
        "extract": "Samassi è un comune italiano di 4 745 abitanti della provincia del Sud Sardegna. Dista circa 38 km da Cagliari, è attraversata dal fiume Mannu, e dalla linea ferroviaria Cagliari-Golfo Aranci."
    },
    "187426": {
        "pageid": 187426,
        "ns": 0,
        "title": "Varès",
        "extract": "Varès è un comune francese di 672 abitanti situato nel dipartimento del Lot e Garonna nella regione della Nuova Aquitania."
    },
    "260345": {
        "pageid": 260345,
        "ns": 0,
        "title": "Laran (divinità)",
        "extract": "Laran è una divinità della mitologia etrusca, assimilabile al dio della guerra romano Marte o al greco Ares.\nLa sposa di Laran era Turan (poi assimilata nella mitologia romana a Venere).\nDalla Tabula Capuana sappiamo che la festa di Laran era celebrata durante le Idi di Maggio."
    },
    "582244": {
        "pageid": 582244,
        "ns": 0,
        "title": "Osservatorio astronomico di Capodimonte",
        "extract": "L'Osservatorio astronomico di Capodimonte è la sezione napoletana dell'Istituto Nazionale di Astrofisica, INAF, il principale ente italiano per la ricerca astronomica e astrofisica da terra e dallo spazio. L'Osservatorio di Napoli è impegnato nelle principali linee di ricerca della moderna astrofisica in collaborazione con le università e con altre istituzioni nazionali ed internazionali.\nA Capodimonte si studiano il Sole e il Sistema Solare attraverso l'analisi delle polveri cosmiche e la costruzione di strumenti per le principali missioni spaziali dell'ESA e dell'ASI. Con le osservazioni realizzate ai grandi telescopi dell'ESO, dislocati nel deserto di Atacama in Cile, si indaga la vita delle stelle, dalla loro formazione sino agli ultimi stadi evolutivi caratterizzati dalle grandi esplosioni di supernovae e di lampi gamma, questi associati, in qualche caso all'emissione di onde gravitazionali.\nCon le osservazioni dei satelliti si studiano le proprietà fisiche di oggetti estremi come le stelle di neutroni e i buchi neri, mentre con le ricerche sull'evoluzione e sulla dinamica delle galassie si comprendono le proprietà della materia oscura. Si progettano strumenti di nuova generazione per i grandi telescopi del futuro come E-ELT. L'Osservatorio di Napoli, la più antica istituzione scientifica partenopea, svolge anche un importante ruolo per la promozione e diffusione sul territorio della cultura scientifica e delle conoscenze astronomiche."
    },
    "919016": {
        "pageid": 919016,
        "ns": 0,
        "title": "Long Island Sound",
        "extract": "Long Island Sound è un canale naturale dell'Oceano Atlantico nord-occidentale compreso tra la costa del Nord America e Long Island in prossimità della città di New York."
    },
    "1099475": {
        "pageid": 1099475,
        "ns": 0,
        "title": "Bioturbazione",
        "extract": "Per bioturbazione s'intende, in sedimentologia e in paleontologia, il risultato dell'azione degli organismi viventi entro i sedimenti o presso l'interfaccia acqua-sedimento o aria-sedimento. I processi biologici, chimici e fisici conseguenti all'azione di questi organismi possono portare all'alterazione, alla deformazione e alla distruzione di strutture inorganiche dei sedimenti stessi (stratificazione, laminazione ecc.), fino all'omogeneizzazione completa del sedimento."
    },
    "1114532": {
        "pageid": 1114532,
        "ns": 0,
        "title": "Walton (famiglia)",
        "extract": "La famiglia Walton, al pari di altre dinastie come la famiglia Rockefeller, è una delle famiglie più ricche del mondo, i suoi attuali membri controllano la catena di supermercati Walmart, leader mondiale nel settore della grande distribuzione. I membri della famiglia controllano circa il 39% della proprietà dell'azienda, e fino al 2001 Forbes li inseriva regolarmente nella classifica dei 10 uomini più ricchi del mondo. Dal 2001 i Walton hanno perso delle posizioni, salvo tornare in  auge negli ultimi anni. \nNel 2019 sono la famiglia più ricca del mondo, con un patrimonio stimato in circa 190 miliardi di dollari, secondo Bloomberg."
    },
    "1264296": {
        "pageid": 1264296,
        "ns": 0,
        "title": "Erika Flores",
        "extract": "Erika Flores (Grass Valley, 2 novembre 1979) è un'attrice statunitense."
    },
    "1594872": {
        "pageid": 1594872,
        "ns": 0,
        "title": "Sydney Olympic Football Club",
        "extract": "Il Sydney Olympic Football Club è una squadra di calcio di Sydney, Australia, nota negli anni anche come Pan-Hellenic, UTS Olympic e Olympic Sharks.\nDal 2025, il club parteciperà alla National Second Division, la nuova seconda serie calcistica australiana."
    },
    "2735233": {
        "pageid": 2735233,
        "ns": 0,
        "title": "He Hanbin",
        "extract": "He Hanbin (何汉斌S, Hé HànbīnP; Nanchang, 10 gennaio 1986) è un giocatore di badminton cinese, vincitore della medaglia di bronzo ai Giochi olimpici di Pechino 2008, nel doppio misto."
    },
    "3085881": {
        "pageid": 3085881,
        "ns": 0,
        "title": "Gal Nevo",
        "extract": "Gal Nevo in ebraico גל נבו‎? (Hamadia, 29 giugno 1987) è un ex nuotatore israeliano."
    },
    "4239209": {
        "pageid": 4239209,
        "ns": 0,
        "title": "Battaglia di Isso (mosaico)",
        "extract": "La Battaglia di Isso (o il Mosaico di Alessandro) è un mosaico romano del 100 a.C. circa (582 × 313 cm) conservato presso il Museo archeologico nazionale di Napoli."
    },
    "4303235": {
        "pageid": 4303235,
        "ns": 0,
        "title": "Bloomfield Challenger",
        "extract": "Il Bloomfield Challenger è stato un torneo professionistico di tennis giocato su campi in cemento. Faceva parte dell'ATP Challenger Series. L'unica edizione si è disputata a Bloomfield negli Stati Uniti."
    },
    "4821096": {
        "pageid": 4821096,
        "ns": 0,
        "title": "Stefano Miccolis",
        "extract": "Stefano Miccolis (Corato, 10 novembre 1945 – Corato, 1º dicembre 2009) è stato un filosofo e storico italiano, considerato uno dei massimi studiosi di Antonio Labriola."
    },
    "6234638": {
        "pageid": 6234638,
        "ns": 0,
        "title": "Nati nel 55 a.C.",
        "extract": "Filota di Amfissa, fisico e medico greco antico\nVerrio Flacco, grammatico romano († 20)"
    },
    "7821563": {
        "pageid": 7821563,
        "ns": 0,
        "title": "Jimmy Gabriel",
        "extract": "James Gabriel, conosciuto comunemente come Jimmy Gabriel (Dundee, 18 ottobre 1940 – Phoenix, 10 luglio 2021) è stato un calciatore e allenatore di calcio scozzese, di ruolo centrocampista."
    },
    "7998249": {
        "pageid": 7998249,
        "ns": 0,
        "title": "El Juicio (The Judgement)",
        "extract": "El Juicio (The Judgement) è un album in studio del pianista Keith Jarrett, pubblicato nel 1975."
    },
    "8365613": {
        "pageid": 8365613,
        "ns": 0,
        "title": "Christmas (Kenny Rogers)",
        "extract": "Christmas è un album in studio natalizio del cantante statunitense Kenny Rogers, pubblicato nel 1981."
    },
    "8540944": {
        "pageid": 8540944,
        "ns": 0,
        "title": "Altamurani",
        "extract": "Altamurani – abitanti di Altamura\nAltamurani – abitanti di Casal Sabini"
    },
    "9399245": {
        "pageid": 9399245,
        "ns": 0,
        "title": "Françoise Legrée",
        "extract": "Françoise Legrée (1957) è un'ex ballerina francese, prima ballerina del balletto dell'Opéra di Parigi dal 1983 al 1997."
    },
    "92345": {
        "pageid": 92345,
        "ns": 0,
        "title": "Baia di Clew",
        "extract": "La baia di Clew (Clew Bay in inglese; Cuan Mó in gaelico irlandese) è una particolare insenatura nella costa occidentale del Mayo, nella Repubblica d'Irlanda, lunga 25km e ampia circa 16."
    },
    "578483": {
        "pageid": 578483,
        "ns": 0,
        "title": "Allegri gemelli",
        "extract": "Allegri gemelli (Our Relations), noto anche come I nostri parenti, è un film del 1936 diretto da Harry Lachman e interpretato da Stan Laurel e Oliver Hardy.\nÈ l'unico lungometraggio della coppia in cui i due comici si sdoppiano; avevano già recitato in doppia parte in due cortometraggi: I monelli (1930) e Anniversario di nozze (1933).\nÈ il primo dei due film co-prodotti anche da Stan Laurel."
    },
    "1061162": {
        "pageid": 1061162,
        "ns": 0,
        "title": "Clan Toyotomi",
        "extract": "Il clan Toyotomi (豊臣氏?, Toyotomi-uji) fu un clan giapponese di origini non nobili e breve vita, che tuttavia ebbe grande influenza durante il periodo Azuchi-Momoyama della storia del Giappone."
    },
    "1587945": {
        "pageid": 1587945,
        "ns": 0,
        "title": "Beatrice (Alabama)",
        "extract": "Beatrice è un comune degli Stati Uniti d'America situato nella contea di Monroe dello Stato dell'Alabama."
    },
    "1813572": {
        "pageid": 1813572,
        "ns": 0,
        "title": "Le nevi del Chilimangiaro (film)",
        "extract": "Le nevi del Chilimangiaro (The Snows of Kilimanjaro) è un film del 1952 diretto da Henry King in Technicolor.\nLa sceneggiatura di Casey Robinson si basa su racconto omonimo di Ernest Hemingway, pubblicato sulla rivista Esquire nell'agosto 1936."
    },
    "1872222": {
        "pageid": 1872222,
        "ns": 0,
        "title": "Anna Rossi",
        "extract": "Anna Rossi (Thiene, 15 maggio 1985) è un'ex cestista italiana.\nAlta 170 cm, giocava come playmaker/guardia."
    },
    "2528265": {
        "pageid": 2528265,
        "ns": 0,
        "title": "Discografia di Mietta",
        "extract": "Questa pagina contiene la discografia della cantante italiana Mietta."
    },
    "2643378": {
        "pageid": 2643378,
        "ns": 0,
        "title": "Los Córdobas",
        "extract": "Los Córdobas è un comune della Colombia facente parte del dipartimento di Córdoba.\nIl centro abitato venne fondato da un gruppo di coloni nel 1650, mentre l'istituzione del comune è del 6 giugno 1963."
    },
    "2715796": {
        "pageid": 2715796,
        "ns": 0,
        "title": "HD 82458",
        "extract": "HD 82458 è una stella bianco-gialla nella sequenza principale di magnitudine 6,33 situata nella costellazione della Carena. Dista 185 anni luce dal sistema solare."
    },
    "2771044": {
        "pageid": 2771044,
        "ns": 0,
        "title": "Storia della Campania",
        "extract": "La Campania è una regione italiana ricca di eredità storica. Vi si possono trovare resti preistorici, sanniti, romani, greci, normanni oltre che di svariate altre culture. La regione fu infatti assai popolata fin dall'antichità per via delle favorevoli condizioni climatiche-ambientali, oltre che per la sua importanza nei traffici commerciali.\n\n"
    },
    "3175470": {
        "pageid": 3175470,
        "ns": 0,
        "title": "Susie Castillo",
        "extract": "Susie Cintron Castillo (Methuen, 27 ottobre 1979) è una modella statunitense incoronata Miss USA 2003."
    },
    "3723395": {
        "pageid": 3723395,
        "ns": 0,
        "title": "Vito Lasalandra",
        "extract": "Vito Lasalandra (Abbiategrasso, 17 marzo 1975) è un allenatore di calcio ed ex calciatore italiano, di ruolo centrocampista, allenatore delle giovanili del Monza.\n\n"
    },
    "4281741": {
        "pageid": 4281741,
        "ns": 0,
        "title": "Nanà Cecchi",
        "extract": "Anna Cecchi, detta Nanà (Roma, 5 marzo 1952), è una costumista italiana."
    },
    "6148848": {
        "pageid": 6148848,
        "ns": 0,
        "title": "I Wish It Would Rain Down",
        "extract": "I Wish It Would Rain Down è un singolo del cantante britannico Phil Collins, estratto dall'album ...But Seriously.\nIl singolo riscosse grande successo internazionale, risultando il più venduto in assoluto durante l'anno 1990 in Canada."
    },
    "6249704": {
        "pageid": 6249704,
        "ns": 0,
        "title": "Party (Chris Brown)",
        "extract": "Party è un singolo del cantante statunitense Chris Brown, secondo estratto dal suo ottavo album in studio Heartbreak on a Full Moon. È stato pubblicato il 16 dicembre del 2016 dalla RCA Records."
    },
    "6639527": {
        "pageid": 6639527,
        "ns": 0,
        "title": "Lau Nau",
        "extract": "Lau Nau, pseudonimo di Laura Naukkarinen (Helsinki, 1980), è una cantante, cantautrice e musicista finlandese, membro dei gruppi di improvvisazione e folk psichedelico Kiila, Päivänsäde, the Anaksimandros, Avarus, Maailma, e del trio Hertta Lussu Ässä formato con le cantanti e autrici Merja Kokkonen (aka Islaja) e Jonna Karanka (aka Kuupuu). Vive nella provincia finlandese dell'isola di Kimito con il marito e due figli."
    },
    "8168289": {
        "pageid": 8168289,
        "ns": 0,
        "title": "Gold & Grey",
        "extract": "Gold & Grey è il quinto album in studio del gruppo musicale statunitense Baroness, pubblicato nel 2019."
    },
    "8784616": {
        "pageid": 8784616,
        "ns": 0,
        "title": "Dearman",
        "extract": "Bernard Dearman Burtt – botanico britannico\nEvelyn Dearman – tennista britannica\nGlyn Dearman – attore britannico\nLouise Dearman – attrice e cantante britannica"
    },
    "9544883": {
        "pageid": 9544883,
        "ns": 0,
        "title": "Nati nel 1949/Aprile",
        "extract": ""
    },
    "9722530": {
        "pageid": 9722530,
        "ns": 0,
        "title": "Suor Emmanuelle (disambigua)",
        "extract": "Suor Emmanuelle – religiosa franco-belga\nEmmanuel Maillard – religiosa francese\nSuor Emanuelle – film del 1977"
    },
    "186076": {
        "pageid": 186076,
        "ns": 0,
        "title": "Amou",
        "extract": "Amou è un comune francese di 1.621 abitanti situato nel dipartimento delle Landes nella regione della Nuova Aquitania."
    },
    "493158": {
        "pageid": 493158,
        "ns": 0,
        "title": "Modellazione geometrica",
        "extract": "In geometria descrittiva la modellazione geometrica di un oggetto indica la ricerca di alcuni elementi più semplici che lo identificano univocamente.\nCome esempio, nel caso di un poliedro bastano i suoi vertici e le loro connessioni; punti e rette sono sufficienti per descrivere superfici classiche come la sfera, il cilindro e il cono; una superficie rigata è invece completamente determinata dalla parametrizzazione di due curve.\nLa modellazione geometrica può venire trattata anche da strumenti informatici, come il kernel ACIS."
    },
    "1957991": {
        "pageid": 1957991,
        "ns": 0,
        "title": "Euroleague Basketball 2004-2005",
        "extract": "L'Eurolega di pallacanestro 2004-2005 ha visto la vittoria, per il secondo anno consecutivo, del Maccabi Tel Aviv. Anthony Parker venne nominato MVP della regular season, e Šarūnas Jasikevičius, MVP delle Final Four."
    },
    "2223801": {
        "pageid": 2223801,
        "ns": 0,
        "title": "Londuimbali",
        "extract": "Londuimbali è un municipio dell'Angola appartenente alla provincia di Huambo. Ha 161.172 abitanti (stima del 2006) ed una superficie di 2.698 km²."
    },
    "3273683": {
        "pageid": 3273683,
        "ns": 0,
        "title": "Ieri, oggi e domani (singolo)",
        "extract": "Ieri, oggi e domani è un singolo del gruppo musicale italiano Sottotono in collaborazione con Kay Bianco e Speaker Cenzou, pubblicato nel 1996 dalla Crime Squad.\nI proventi di questo singolo sono stati devoluti alla Lega italiana per la lotta contro l'AIDS."
    },
    "3353092": {
        "pageid": 3353092,
        "ns": 0,
        "title": "Pantheon Nazionale",
        "extract": "Pantheon Nazionale – presso la Chiesa di Santa Engrácia di Lisbona, in Portogallo\nPantheon Nazionale – nella Città coloniale di Santo Domingo\nPantheon Nazionale (in spagnolo: Panteón Nacional) – altare della Patria venezuelana, si trova nella parrocchia di Altagracia a Caracas"
    },
    "3439808": {
        "pageid": 3439808,
        "ns": 0,
        "title": "Bombette",
        "extract": "Le bombette (talvolta indicate come bombette pugliesi) sono degli involtini di carne fresca di maiale ripieni e cotti alla brace, tipici della Valle d'Itria (in particolare di Martina Franca e Cisternino) e diffusi in Puglia soprattutto nelle province di Bari, Brindisi, Taranto e Lecce. Le ricette, variabili da località a località, solitamente prevedono un ripieno a base di formaggio e spezie."
    },
    "3514484": {
        "pageid": 3514484,
        "ns": 0,
        "title": "La calda estate",
        "extract": "La calda estate è un EP del gruppo musicale italiano Skarabazoo, pubblicato nel 2011 dall'etichetta discografica Maninalto!."
    },
    "4381407": {
        "pageid": 4381407,
        "ns": 0,
        "title": "Óscar Godoy",
        "extract": "Óscar Godoy (Valparaíso, 1967) è un regista e sceneggiatore cileno."
    },
    "5080285": {
        "pageid": 5080285,
        "ns": 0,
        "title": "Megacle (VI secolo a.C.)",
        "extract": "Megacle, figlio di Alcmeone (in greco antico: Μεγακλῆς?, Megaklḕs; Atene, VI secolo a.C. – dopo il 560 a.C.), è stato un politico ateniese, nipote dell'omonimo arconte eponimo e oppositore di Pisistrato."
    },
    "5406652": {
        "pageid": 5406652,
        "ns": 0,
        "title": "Ila Bêka",
        "extract": "Ila Bêka (Latisana, 1967) è un artista e regista italiano.\nL'intera opera di Ila Bêka & Louise Lemoine (16 film) è stata acquisita nel 2016 dal MoMA Museum of Modern Art di New York ed è entrata a far parte della sua collezione permanente. L'acquisizione dell'intera produzione di un artista ancora vivente ed attivo è un evento estremamente raro."
    },
    "5920538": {
        "pageid": 5920538,
        "ns": 0,
        "title": "Headed for a Breakdown",
        "extract": "Headed for a Breakdown è il secondo album in studio del gruppo street punk statunitense Cheap Sex, pubblicato nel 2004."
    },
    "6183995": {
        "pageid": 6183995,
        "ns": 0,
        "title": "Per un figlio",
        "extract": "Per un figlio è un film indipendente del 2017 diretto da Suranga Deshapriya Katugampala e uscito in Italia al cinema il 30 marzo 2017.\n\n"
    },
    "6773299": {
        "pageid": 6773299,
        "ns": 0,
        "title": "Matrimonio con l'ex",
        "extract": "Matrimonio con l'ex (The Wilde Wedding), è un film del 2017, scritto e diretto da Damian Harris, con protagonisti Glenn Close, John Malkovich e Patrick Stewart."
    },
    "7794636": {
        "pageid": 7794636,
        "ns": 0,
        "title": "Scaldwell",
        "extract": "Scaldwell è un villaggio e parrocchia civile dell'Inghilterra, appartenente alla contea del Northamptonshire."
    },
    "8688047": {
        "pageid": 8688047,
        "ns": 0,
        "title": "Alfredo Bini, ospite inatteso",
        "extract": "Alfredo Bini, ospite inatteso è un film documentario italiano del 2015 diretto da Simone Isola e distribuito dall'Istituto Luce Cinecittà.\nPresentato alla 72ª Mostra internazionale d'arte cinematografica di Venezia è stato candidato al Globo d'oro come miglior documentario."
    },
    "9512395": {
        "pageid": 9512395,
        "ns": 0,
        "title": "Chrysostomos I di Cipro",
        "extract": "Christoforos Aristodimou (gr.  Αρχιεπίσκοπος Χρυσόστομος Α΄; Statos, 27 settembre 1927 – Nicosia, 22 dicembre 2007) è stato un arcivescovo ortodosso e politico cipriota.\nEgli è stato arcivescovo di Cipro con il nome di Chrysostomos I dal 1977 al 2006."
    },
    "10030116": {
        "pageid": 10030116,
        "ns": 0,
        "title": "Roberto Campolo",
        "extract": "Roberto Campolo o Campulo (Messina, ... – 1342) è stato un vescovo cattolico italiano."
    },
    "10179405": {
        "pageid": 10179405,
        "ns": 0,
        "title": "Stefanija Astrauskaitė",
        "extract": "Stefanija Astrauskaitė, coniugata Vilimienė (Kaunas, 19 marzo 1919 – Kaunas, 5 febbraio 1993), è stata una cestista lituana."
    },
    "10312526": {
        "pageid": 10312526,
        "ns": 0,
        "title": "Ghiacciaio Tasman",
        "extract": "Il ghiacciaio Tasman (ufficialmente in inglese Haupapa / Tasman Glacier) è il ghiacciaio più grande della Nuova Zelanda e uno dei numerosi ghiacciai che, nell'Isola del Sud, dalle Alpi meridionali  scorrono a est verso il bacino Mackenzie e verso sud."
    },
    "560105": {
        "pageid": 560105,
        "ns": 0,
        "title": "Associazione scacchistica italiana giocatori per corrispondenza",
        "extract": "L'Associazione scacchistica italiana giocatori per corrispondenza, in acronimo ASIGC,  è un organismo affiliato alla Federazione scacchistica italiana, fondato nel 1951 sotto l'egida della FSI per regolamentare e gestire il gioco per corrispondenza sul territorio italiano. È membro dell'International Correspondence Chess Federation (ICCF).\nIl 31 agosto 1969 l'Assemblea dei soci, riunitasi a Roma, decise l'autonomia dell'ASIGC dalla FSI ed elesse il primo consiglio direttivo, presieduto da Armando Silli.\nL'ASIGC organizza ogni anno i Campionati italiani per corrispondenza, sia assoluti che femminili e di categoria. \nOltre ai tradizionali tornei postali, che pian pian stanno scomparendo, l'Associazione organizza principalmente tornei via web server. \nIn precedenza ha organizzato anche campionati italiani per e-mail, l'ultimo dei quali si è svolto nell'anno 2004-2005.\nI titoli nazionali riconosciuti sono quelli di \"Maestro\", \"Maestro Senior\" e \"Candidato Maestro\".\nFigura storica dell'ASIGC è stato Giorgio Porreca, vincitore di sette campionati italiani assoluti, di cui sei consecutivi (dal 18°, 1965/1966, al 23°, 1971/1973).\nNel 2005 Alessandra Riegler, socia ASIGC, ha vinto il 6º Campionato mondiale femminile per corrispondenza, primo scacchista italiano in assoluto a conquistare un titolo mondiale; per tale motivo è stata insignita del titolo di cavaliere dell'Ordine al merito della Repubblica italiana.\nNel 2012 il siciliano Fabio Finocchiaro è poi diventato il 25° Campione del Mondo assoluto per corrispondenza."
    },
    "1257807": {
        "pageid": 1257807,
        "ns": 0,
        "title": "Muhr",
        "extract": "Muhr è un comune austriaco di 526 abitanti nel distretto di Tamsweg, nel Salisburghese."
    },
    "1736458": {
        "pageid": 1736458,
        "ns": 0,
        "title": "Borgo Santa Croce",
        "extract": "Borgo Santa Croce è una strada di Firenze, situata fra via de' Benci e via Magliabechi."
    },
    "2093066": {
        "pageid": 2093066,
        "ns": 0,
        "title": "Santoro",
        "extract": "Santoro – cognome italiano\nSantoro – prenome italiano\nPalazzo Santoro – palazzo storico di Salerno"
    },
    "2353606": {
        "pageid": 2353606,
        "ns": 0,
        "title": "Stazione di Bari Palese",
        "extract": "La stazione di Bari Palese è una stazione ferroviaria di Bari nel quartiere Palese-Macchie, posta sulla linea ferrovia Bari-Barletta, gestita dalla società Ferrotramviaria.\n\n"
    },
    "2819180": {
        "pageid": 2819180,
        "ns": 0,
        "title": "Benjamin Franklin Butler",
        "extract": "Benjamin Franklin Butler (1795-1858), procuratore generale statunitense\nBenjamin Franklin Butler (1818-1893), figura politica statunitense"
    },
    "3014012": {
        "pageid": 3014012,
        "ns": 0,
        "title": "Premio Cremona",
        "extract": "Il Premio Cremona è un concorso di pittura che si tenne nella città di Cremona dal 1939 al 1941. Il premio venne ideato da Roberto Farinacci nel 1938, con l'intento di affermare un'arte figurativa di immediata comprensione al servizio del regime. In aperta contrapposizione al Premio Cremona venne istituito il Premio Bergamo, patrocinato da Giuseppe Bottai. Mentre il primo concorso non consentiva sbandamenti rispetto alla propria missione, essenzialmente di carattere politico, il secondo poteva permettersi di ospitare lavori originali, sia nello stile che nelle tematiche trattate. La presenza di molti artisti in entrambi i concorsi fa tuttavia riflettere sulla comune matrice che imparentava i due premi a una volontà di monopolio statale della cultura.\nPer tali motivi, dal dopoguerra in poi l'esposizione fu oggetto di giudizi perentoriamente negativi e le opere esposte andarono disperse, ad esempio immesse sul mercato con tagli o modifiche o con titoli diversi per facilitarne la vendita, o segretamente custodite da collezionisti privati.\nIl regolamento del Premio Cremona auspicava una pittura didascalica in cui potesse emergere la devozione del popolo italiano al regime, e che si potesse ammirare in spazi estesi come quelli che ospitavano le adunate. Per questo motivo i dipinti dovevano avere dimensioni non inferiori ai cinque metri quadrati. Il concorso forniva anche opportunità di successo professionale e di risonanza in tutta la penisola e offriva cospicui premi in denaro ai vincitori, dando comunque agli altri partecipanti la possibilità di mettere in vendita i dipinti attraverso un ufficio appositamente dedicato.\nAlla prima edizione, che si svolse nel 1939, i temi suggeriti furono due: Ascoltando alla radio un discorso del Duce (tema A) e Stati d'animo creati dal Fascismo (tema  B). I membri della giuria furono Ugo Ojetti, Ardengo Soffici, Felice Carena, Arturo Tosi, Giulio Carlo Argan in rappresentanza del Ministero. Furono presentate circa 300 opere, tra le quali vennero selezionate 79 per il tema A e 44 per il tema B.\nPer le edizioni seguenti fu lo stesso Mussolini a proporre i temi che furono:\n\nLa battaglia del grano (1940)\nLa gioventù italiana del Littorio (1941)\nDal sangue la nuova Europa (1942, che non ebbe luogo)\nA partire dal giugno 1940, con l'entrata in guerra, che venne a cadere proprio mentre si stava svolgendo l'edizione dedicata alla battaglia del grano, alle esigenze artistiche si aggiunsero quelle belliche. La mostra divenne così un elemento di affermazione dell'amicizia italo-tedesca, con l'intenzione di esporre ad Hannover le cinquanta opere migliori, e ancor di più nell'edizione del 1941, caratterizzata da soggetti militareschi e corpi atletici secondo un concetto che collegava l'esercizio ginnico a quello militare. A questa edizione fu invitata una delegazione tedesca designata dal ministro Goebbels, e furono poste le basi per una partecipazione al Premio anche di artisti del Reich alla successiva edizione del 1942 (edizione che non ebbe luogo). L'intento di Farinacci era di favorire lo sviluppo di uno stile autenticamente fascista nella pittura italiana, insomma di una pittura di regime, come era avvenuto in Germania con l'affermazione ufficiale di un'arte nazionalsocialista."
    },
    "3106857": {
        "pageid": 3106857,
        "ns": 0,
        "title": "Campagna sasanide di Gordiano III",
        "extract": "La campagna sasanide di Gordiano III fu un episodio delle guerre romano-sasanidi (224-363). La guerra tra l'Impero romano, governato dall'imperatore romano Gordiano III (238-244), nel periodo dell'anarchia militare, e il dominio dei Sasanidi, guidati da Sapore I, succeduto al padre Ardashir I, fu combattuta in un periodo compreso tra il 242 e il 244, originata da un tentativo di espansione sasanide nelle province romane orientali e risoltasi con un sostanziale nulla di fatto."
    },
    "3131484": {
        "pageid": 3131484,
        "ns": 0,
        "title": "Ecklingerode",
        "extract": "Ecklingerode è un comune di 711 abitanti della Turingia, in Germania.\nAppartiene al circondario (Landkreis) dell'Eichsfeld (targa EIC) ed è parte della comunità amministrativa (Verwaltungsgemeinschaft) di Lindenberg/Eichsfeld."
    },
    "3879713": {
        "pageid": 3879713,
        "ns": 0,
        "title": "La fortuna dell'irlandese",
        "extract": "La fortuna dell'irlandese (The Luck of the Irish) è un film muto del 1920 diretto da Allan Dwan e interpretato da James Kirkwood e da Anna Q. Nilsson. La sceneggiatura si basa sul romanzo The Luck of the Irish di Harold MacGrath, pubblicato a New York nel 1917."
    },
    "4582080": {
        "pageid": 4582080,
        "ns": 0,
        "title": "L'ultimo drago",
        "extract": "L'ultimo drago (The Last Dragon) è un film statunitense del 1985 diretto da Michael Schultz. Il film negli Stati Uniti fu un successo commerciale diventando con il tempo un cult-movie per appassionati del genere."
    },
    "6032296": {
        "pageid": 6032296,
        "ns": 0,
        "title": "Cusignano",
        "extract": "Cusignano è una frazione del comune italiano di San Miniato, nella provincia di Pisa, in Toscana."
    },
    "6251631": {
        "pageid": 6251631,
        "ns": 0,
        "title": "Vincas Bartuška",
        "extract": "Vincas Bartuška (Kazliškiai, 14 aprile 1901 – Wickliffe, 11 settembre 1988) è stato un calciatore lituano, di ruolo centrocampista."
    },
    "7536540": {
        "pageid": 7536540,
        "ns": 0,
        "title": "Euroleague Basketball 2018-2019",
        "extract": "L'Eurolega di pallacanestro 2018-2019 (chiamata per il 9º anno Turkish Airlines Euroleague per motivi di sponsorizzazione) è la 19ª edizione del massimo campionato tra club europei organizzato da Euroleague Basketball. In totale si tratta della 62ª stagione della principale competizione Europea per club di pallacanestro."
    },
    "7708738": {
        "pageid": 7708738,
        "ns": 0,
        "title": "Leif Segerstam",
        "extract": "Leif Selim Segerstam,  (Inglese: ˈleɪf, Svedese: ˈlɛjf ˈseːɡɛʂʈam) (Vaasa, 2 marzo 1944 – Helsinki, 9 ottobre 2024), è stato un direttore d'orchestra, compositore, violinista, violista e pianista finlandese, noto soprattutto per aver scritto 327 sinfonie insieme ad altri lavori della sua vasta opera.\n\nLeif Segerstam ha diretto diverse orchestre dal 1963, principalmente orchestre americane, australiane ed europee. È ampiamente conosciuto attraverso la sua discografia, che comprende le sinfonie complete di Karl-Birger Blomdahl, Brahms, Mahler, Nielsen e Sibelius ed anche molte opere di compositori contemporanei, come i compositori americani John Corigliano e Christopher Rouse, il compositore finlandese Einojuhani Rautavaara, il compositore svedese Allan Pettersson e i compositori russi Alfred Schnittke e Alexander Scriabin.\nI suoi contributi alla scena musicale finlandese e la sua vibrante personalità hanno contribuito alla sua fama."
    },
    "8390070": {
        "pageid": 8390070,
        "ns": 0,
        "title": "Kup Srbije 2009-2010",
        "extract": "La Kup Srbije u fudbalu 2009-2010 (in cirillico Куп Србије у фудбалу 2009-2010, Coppa di Serbia di calcio 2009-2010), conosciuta anche come Lav kup Srbije 2009-2010 per motivi di sponsorizzazione, fu la 4ª edizione della coppa della Serbia di calcio. Per la quarta volta sotto l'egida della Lav pivo (una birra serba prodotta dalla Carlsberg), che mantenne il montepremi a 250.000 euro, di cui 81.000 per il vincitore.\nIl detentore era il Partizan. In questa edizione la coppa fu vinta dalla Stella Rossa (al suo 2º titolo, 23ª coppa nazionale in totale) che sconfisse in finale la Vojvodina."
    },
    "8851668": {
        "pageid": 8851668,
        "ns": 0,
        "title": "Risonanza magnetica cardiaca",
        "extract": "La risonanza magnetica cardiaca è l'applicazione dell'imaging a risonanza magnetica nello studio del cuore. Grazie alla sua elevata risoluzione spaziale e di contrasto associata al non utilizzo di radiazioni ionizzanti è l'indagine di prima scelta per lo studio della morfologia, della struttura e della motilità/funzionalità cardiaca sia sotto sforzo che a riposo; oltre che rappresentare un'ottima e molto meno invasiva alternativa alla PET cardiaca nello studio della vitalità miocardica (è l'esame più accurato nel valutare l'estensione della fibrosi successiva ad un infarto del miocardio e nel rilevare piccole cicatrici ischemiche subendocardiche non visibili alla PET a causa delle loro ridotte dimensioni)."
    },
    "9061612": {
        "pageid": 9061612,
        "ns": 0,
        "title": "Willys Aero",
        "extract": "La Willys Aero è un'autovettura prodotta dalla Willys-Overland e, successivamente, dalla Kaiser-Willys Corporation dal 1952 al 1971."
    },
    "9660920": {
        "pageid": 9660920,
        "ns": 0,
        "title": "Final Four Cup maschile 2013",
        "extract": "La Final Four Cup di pallavolo maschile 2013 si è svolta dal 6 al 9 novembre 2013 a Monterrey, in Messico: al torneo hanno partecipato quattro squadre nazionali nordamericane e sudamericane e la vittoria finale è andata per la prima al Messico."
    },
    "9771789": {
        "pageid": 9771789,
        "ns": 0,
        "title": "Real Time with Bill Maher",
        "extract": "Real Time with Bill Maher è un programma televisivo di interviste statunitense che va in onda settimanalmente su HBO, condotto dal comico e satirista politico Bill Maher. Come la sua precedente serie Politically Incorrect su Comedy Central e successivamente su ABC, Real Time presenta un gruppo di ospiti che discutono dell'attualità in ambito politico e mediatico. A differenza del suo precedente programma, gli ospiti sono solitamente più esperti nell'argomento: alla discussione sono soliti partecipare giornalisti, professori o politici, piuttosto che attori o celebrità.\nA settembre 2021, HBO annunciò che il programma era stato rinnovato per altre due stagioni, tenendolo nel palinsesto per tutto il 2024. La ventunesima stagione del programma cominciàò il 20 gennaio 2023. Dal 3 febbraio 2023, il segmento dopo-programma Overtime è stato aggiunto alla programmazione di CNN Tonight."
    },
    "212146": {
        "pageid": 212146,
        "ns": 0,
        "title": "Barra dei menu",
        "extract": "In informatica la barra del menu (o dei menù) è un componente comune delle interfacce grafiche a finestra. È costituita da uno o più elementi i quali, una volta attivati, visualizzano un menu a tendina mostrando le operazioni eseguibili dall'utente."
    },
    "1595328": {
        "pageid": 1595328,
        "ns": 0,
        "title": "Trabiju",
        "extract": "Trabiju è un comune del Brasile nello Stato di San Paolo, parte della mesoregione di Araraquara e della microregione omonima."
    },
    "2417973": {
        "pageid": 2417973,
        "ns": 0,
        "title": "Ernest King",
        "extract": "Ernest Joseph King (Lorain, 23 novembre 1878 – Kittery, 25 giugno 1956) è stato un ammiraglio statunitense della seconda guerra mondiale."
    },
    "2659052": {
        "pageid": 2659052,
        "ns": 0,
        "title": "Craig (Colorado)",
        "extract": "Craig è una città degli Stati Uniti d'America, capoluogo di contea della Contea di Moffat, nello Stato del Colorado. Nel 2000 la popolazione era stimata in 9.189 abitanti."
    },
    "2939486": {
        "pageid": 2939486,
        "ns": 0,
        "title": "Società Sportiva Lanerossi Vicenza 1972-1973",
        "extract": "Questa voce raccoglie le informazioni riguardanti la Società Sportiva Lanerossi Vicenza nelle competizioni ufficiali della stagione 1972-1973."
    },
    "3360494": {
        "pageid": 3360494,
        "ns": 0,
        "title": "Sovetscoe",
        "extract": "Sovetscoe (in russo Советское)  è un comune della Moldavia controllato dalla autoproclamata repubblica di Transnistria. È compreso nel distretto di Rîbnița."
    },
    "3435812": {
        "pageid": 3435812,
        "ns": 0,
        "title": "Schmalfeld",
        "extract": "Schmalfeld è un comune di 1.885 abitanti dello Schleswig-Holstein, in Germania.\nAppartiene al circondario (Kreis) di Segeberg (targa SE) ed è parte della comunità amministrativa (Amt) di Kaltenkirchen-Land."
    },
    "3470960": {
        "pageid": 3470960,
        "ns": 0,
        "title": "Monastero delle Cappuccine di san Giuseppe",
        "extract": "Il monastero delle Cappuccine di san Giuseppe è un monastero cappuccino al margine nord del quartiere di Lugano Centro, a Lugano.\n\n"
    },
    "3731993": {
        "pageid": 3731993,
        "ns": 0,
        "title": "Diocesi di Panemotico",
        "extract": "La diocesi di Panemotico (in latino: Dioecesis Panemotichana) è una sede soppressa del patriarcato di Costantinopoli e una sede titolare della Chiesa cattolica."
    },
    "4293631": {
        "pageid": 4293631,
        "ns": 0,
        "title": "IRB International Rugby Series 2012",
        "extract": "Le IRB International Rugby Series 2012 sono state la prima edizione delle serie di test match di rugby a 15 svoltisi in contemporanea ai test autunnali 2012; vi hanno preso parte Canada, Russia e Stati Uniti più Samoa e Tonga, che hanno inserito gli incontri con le predette Nazionali tour europei.\nOrganizzate con lo scopo di dare alle Nazionali di seconda e terza fascia un'occasione di confronto internazionale in vista della Coppa del Mondo di rugby 2015 in Inghilterra e oltre, la prima di tali serie si è tenuta a Colwyn Bay, in Galles.\nNella prima giornata della serie la nazionale statunitense si è imposta per 40-26 sui russi; Samoa, impegnata nel suo tour europeo, ha invece battuto il Canada 42-12.\nNella seconda giornata gli Stati Uniti hanno incontrato Tonga nell'ambito del tour europeo di questi ultimi; gli americani conducevano 13-5 contro gli oceaniani fino a pochi minuti dalla fine ma, con due mete trasformate e un calcio di questi ultimi nel finale, Tonga si è aggiudicata l'incontro per 22-13.\nLa serie si è chiusa con la vittoria netta per 35-3 del Canada sulla Russia, la terza consecutiva dei nordamericani contro tale avversario."
    },
    "4562696": {
        "pageid": 4562696,
        "ns": 0,
        "title": "The Remarkable Andrew",
        "extract": "The Remarkable Andrew è un film del 1942 diretto da Stuart Heisler.\nÈ una commedia a sfondo fantastico statunitense con Brian Donlevy, William Holden e Ellen Drew. È basato sul romanzo del 1941 The Remarkable Andrew; Being the Chronicle of a Literal Man di Dalton Trumbo."
    },
    "4733230": {
        "pageid": 4733230,
        "ns": 0,
        "title": "Massimo Melodia",
        "extract": "Massimo Melodia (Palermo, 22 novembre 1950 – Palermo, 21 marzo 2012) è stato un cantautore, compositore e musicista italiano.\nNella sua carriera di cantautore è stato autore di oltre duecento composizione tra canzoni, musiche originali per sigle televisive, commedie musicali, spettacoli di cabaret, colonne sonore per film, alla creazione di scenografie teatrali, o alla conduzione di programmi radiofonici e televisivi. È stato anche pittore.\nHa operato ininterrottamente dal 1967 fino agli ultimi suoi giorni."
    },
    "5311686": {
        "pageid": 5311686,
        "ns": 0,
        "title": "Liberty Magona",
        "extract": "La Liberty Magona, fondata come Magona d'Italia, è un'azienda specializzata nella produzione di acciaio. È situata a Piombino in prossimità del mare e vicino allo stabilimento siderurgico di Piombino."
    },
    "5983788": {
        "pageid": 5983788,
        "ns": 0,
        "title": "Índia, a Filha do Sol",
        "extract": "Índia, a Filha do Sol è un film del 1982 diretto da Fábio Barreto."
    },
    "6022142": {
        "pageid": 6022142,
        "ns": 0,
        "title": "Iopolis Planum",
        "extract": "Lo Iopolis Planum è una struttura geologica della superficie di Io."
    },
    "6093883": {
        "pageid": 6093883,
        "ns": 0,
        "title": "Abrahan Alfonso",
        "extract": "Abrahan Alfonso Gavilán (L'Avana, 23 febbraio 1995) è un pallavolista cubano, schiacciatore del Kazma."
    },
    "7665915": {
        "pageid": 7665915,
        "ns": 0,
        "title": "Viken (Svezia)",
        "extract": "Viken è un'area urbana della Svezia situata nel comune di Höganäs, contea di Scania.\nLa popolazione rilevata nel censimento 2010 era di 4 227 abitanti."
    },
    "7811664": {
        "pageid": 7811664,
        "ns": 0,
        "title": "Persone di nome Paduka",
        "extract": "Questa è una lista di persone presenti nell'enciclopedia che hanno il prenome Paduka, suddivise per attività principale."
    },
    "9294201": {
        "pageid": 9294201,
        "ns": 0,
        "title": "Esercito dell'elettorato di Hannover",
        "extract": "L'esercito dell'elettorato di Hannover (in tedesco ufficialmente Kurhannoversche Armee), è stato l'esercito dell'elettorato di Hannover dalla seconda metà del XVII secolo sino al 1803. A partire dalla costituzione del regno di Hannover nel 1816 venne sostituito dall'esercito dell'Hannover."
    },
    "9372381": {
        "pageid": 9372381,
        "ns": 0,
        "title": "Elezioni statali in Meclemburgo-Pomerania Anteriore del 2021",
        "extract": "Le elezioni statali in Meclemburgo-Pomerania Anteriore del 2021 si sono tenute il 26 settembre e hanno visto il rinnovo dei membri del Landtag del Meclemburgo-Pomerania Anteriore. Il governo uscente era composto da una coalizione tra SPD e CDU."
    },
    "68943": {
        "pageid": 68943,
        "ns": 0,
        "title": "Business Process Execution Language",
        "extract": "BPEL (sigla di Business Process Execution Language) è un linguaggio basato sull'XML costruito per descrivere formalmente i processi commerciali e industriali in modo da permettere una suddivisione dei compiti tra attori diversi.\nUn'applicazione BPEL viene invocata come Web service e interagisce con il mondo esterno esclusivamente invocando altri Web service. In questo senso, essa stessa rappresenta una forma di coordinazione di servizi Web, permettendo altresì di comporre questi ultimi in maniera ricorsiva. L'ambiente runtime all'interno del quale viene eseguito il generico processo è detto motore BPEL.\nLo standard che definisce l'uso di BPEL nelle interazioni tra Web service è chiamato BPEL4WS o WS-BPEL. BPEL è nato come integrazione delle ricerche svolte da IBM e Microsoft su WSFL e XLANG, entrambi superati da BPEL. Nell'aprile del 2003 BPEL è stato sottoposto ad OASIS che lo ha standardizzato."
    },
    "206361": {
        "pageid": 206361,
        "ns": 0,
        "title": "Dolcetto delle Langhe Monregalesi superiore",
        "extract": "Il Dolcetto delle Langhe Monregalesi superiore è un vino DOC la cui produzione è consentita nella provincia di Cuneo."
    },
    "215475": {
        "pageid": 215475,
        "ns": 0,
        "title": "Adapter pattern",
        "extract": "Con il nome adapter, o adattatore si denota un design pattern utilizzato in informatica nella programmazione orientata agli oggetti. A volte viene chiamato wrapper (ovvero involucro) per il suo schema di funzionamento.\nIl fine dell'adapter è di fornire una soluzione astratta al problema dell'interoperabilità tra interfacce differenti. Il problema si presenta ogni qual volta nel progetto di un software si debbano utilizzare sistemi di supporto (come per esempio librerie) la cui interfaccia non è perfettamente compatibile con quanto richiesto da applicazioni già esistenti. Invece di dover riscrivere parte del sistema, compito oneroso e non sempre possibile se non si ha a disposizione il codice sorgente, può essere comodo scrivere un adapter che faccia da tramite.\nL'Adapter è un pattern strutturale che può essere basato sia su classi che su oggetti.\nQuesto design pattern è parte fondamentale della programmazione a oggetti ed è stato formalizzato per la prima volta da Erich Gamma, Richard Helm, Ralph Johnson e John Vlissides - la cosiddetta Gang of Four - nel libro Design Patterns."
    },
    "254252": {
        "pageid": 254252,
        "ns": 0,
        "title": "La Voivre",
        "extract": "Esistono più comuni francesi con questo nome\n\nLa Voivre – Alta Saona\nLa Voivre – Vosgi"
    },
    "517503": {
        "pageid": 517503,
        "ns": 0,
        "title": "Vāmana",
        "extract": "Vāmana (devanāgarī: वामन; s.m. \"minuscolo\" inteso come \"nano\") è un avatāra della divinità hindū Visnù."
    },
    "1822909": {
        "pageid": 1822909,
        "ns": 0,
        "title": "Queen's University",
        "extract": "La Queen's University, o semplicemente Queen's, è un'università che si trova ai bordi del grande lago Ontario a Kingston (Ontario), Canada. Viene considerata una delle migliori università del Canada, specialmente per la sua School of Business, e vanta fra i suoi ex studenti numerosi politici, importanti manager, banchieri, fra cui l'ex Governatore della Banca Centrale del Canada David A. Dodge, imprenditori e scienziati del paese."
    },
    "1832807": {
        "pageid": 1832807,
        "ns": 0,
        "title": "Gaspar de Bracamonte y Guzmán",
        "extract": "Gaspar de Bracamonte y Guzmán, registrato nell'archivio di stato italiano come Gaspare di Baiamonte (Peñaranda de Bracamonte, 1595 – Madrid, 14 dicembre 1676), è stato un diplomatico spagnolo."
    },
    "2409247": {
        "pageid": 2409247,
        "ns": 0,
        "title": "Cosmologia non standard",
        "extract": "Una cosmologia non standard è un qualsiasi modello cosmologico proposto in alternativa al modello standard della cosmologia basato sul Big Bang.\nNella storia della cosmologia diversi scienziati hanno criticato la teoria del Big Bang, rifiutandone le assunzioni fondamentali o aggiungendone di nuove necessarie a sviluppare nuovi modelli teorici dell'universo. Dagli anni quaranta fino ai sessanta la comunità degli astrofisici era divisa tra sostenitori del Big Bang e sostenitori di teorie concorrenti basate sul modello dello stato stazionario. In seguito a successivi avanzamenti in campo osservativo il Big Bang divenne la teoria dominante e oggi solo pochi ricercatori attivi ne discutono la validità.\nLa locuzione \"non standard\" è applicata a ogni teoria che non si conforma al consenso scientifico. In campo cosmologico oggi il termine è usato anche per descrivere teorie che accettano un Big Bang, ma che differiscono dal modello standard per particolari leggi fisiche che avrebbero regolato l'origine e l'evoluzione dell'universo.\nTra gli esponenti della cosmologia non standard classica figurano diversi nomi del mondo scientifico principalmente del XX secolo: tra essi Fred Hoyle, Paul Dirac, Kurt Gödel, Geoffrey Burbidge, Margaret Burbidge, Halton Arp, Jayant V. Narlikar, Hannes Alfvén, Eric Lerner, Dennis Sciama, Ernst Mach, Thomas Gold, Hermann Bondi, Fritz Zwicky, Christof Wetterich, Mordehai Milgrom, Johan Masreliez."
    },
    "2449578": {
        "pageid": 2449578,
        "ns": 0,
        "title": "Antonio Allegretti (attore)",
        "extract": "Antonio Allegretti (Napoli, 1840 – Napoli, 1899) è stato un attore teatrale italiano, attivo nella seconda metà del XIX secolo."
    },
    "3076280": {
        "pageid": 3076280,
        "ns": 0,
        "title": "Accademia berbera",
        "extract": "L'Accademia berbera (in francese: Académie berbère in berbero: Agraw imaziɣen) è stata un'associazione culturale berbera fondata nel 1966 da Mohand-Aârav Bessaoud e da altri giovani berberi come Slimane Azem, Taos Amrouche e altri artisti e giornalisti, desiderosi di mettere l'alfabeto tifinagh in uso. Nel 1967 l'Accademia ha cambiato il nome in Assemblée berbère \"Assemblea berbera\". L'associazione si è poi sciolta nel 1978."
    },
    "3838710": {
        "pageid": 3838710,
        "ns": 0,
        "title": "Campionati europei di nuoto in vasca corta 2011 - 400 metri stile libero femminili",
        "extract": "La gara dei 400 metri stile libero femminili degli europei di Stettino 2011 si è svolta il 10 dicembre  2011. Le batterie di qualificazione si sono disputate nella mattina e la finale nel pomeriggio."
    },
    "4709028": {
        "pageid": 4709028,
        "ns": 0,
        "title": "Oleh Taran",
        "extract": "Oleh Anatolijovyč Taran, noto anche con il nome sovietico Oleg Taran (in ucraino Олег Анатолійович Таран?, angl. Oleh Anatolyevich Taran; Ordjonikidze, 11 gennaio 1960), è un allenatore di calcio ed ex calciatore ucraino, fino al 1991 sovietico, di ruolo attaccante."
    },
    "5505539": {
        "pageid": 5505539,
        "ns": 0,
        "title": "Unione Sportiva Pergocrema 1932 1976-1977",
        "extract": "Questa voce raccoglie le informazioni riguardanti l'Unione Sportiva Pergocrema 1932 nelle competizioni ufficiali della stagione 1976-1977."
    },
    "5686432": {
        "pageid": 5686432,
        "ns": 0,
        "title": "Pineda",
        "extract": "Pineda – genere di piante della famiglia delle Salicacee\n19497 Pineda – asteroide della fascia principale"
    },
    "7586110": {
        "pageid": 7586110,
        "ns": 0,
        "title": "Luis Pérez Maqueda",
        "extract": "Luis Jesús Pérez Maqueda (Utrera, 4 febbraio 1995) è un calciatore spagnolo, difensore del Real Valladolid."
    },
    "8050356": {
        "pageid": 8050356,
        "ns": 0,
        "title": "Lucio Valerio Pudente",
        "extract": "Lucio Valerio Pudente (Istonio, 93 – ...) è stato un poeta e letterato latino dell'età imperiale romana."
    },
    "8775758": {
        "pageid": 8775758,
        "ns": 0,
        "title": "Deborah Ross",
        "extract": "Deborah Ross, nata Koff (Filadelfia, 20 giugno 1963), è una politica statunitense, membro della Camera dei Rappresentanti per lo stato della Carolina del Nord dal 2021."
    },
    "8798346": {
        "pageid": 8798346,
        "ns": 0,
        "title": "Episodi di Follyfoot (prima stagione)",
        "extract": "La prima stagione della serie televisiva Follyfoot è stata trasmessa in anteprima nel Regno Unito dalla Independent Television tra il 28 giugno 1971 e il 20 settembre 1971."
    },
    "9572075": {
        "pageid": 9572075,
        "ns": 0,
        "title": "Demon Slave",
        "extract": "Demon Slave (魔都精兵のスレイブ?, Mato seihei no Sureibu, lett. \"Lo schiavo delle truppe d'élite della capitale magica\"), noto anche come Chained Soldier, è un manga scritto da Takahiro e disegnato da Yohei Takemura. Viene serializzato sul sito web di manga Shōnen Jump+ di Shūeisha dal 5 gennaio 2019. Un adattamento anime prodotto da Seven Arcs è stato trasmesso dal 4 gennaio al 21 marzo 2024. Una seconda stagione è stata annunciata."
    },
    "9939965": {
        "pageid": 9939965,
        "ns": 0,
        "title": "Rage rap",
        "extract": "Il rage rap (detto anche rage beats o semplicemente rage) è un sottogenere della musica trap influenzata dalla electronic dance music e dal future bass. Tra i principali artisti rage si possono citare Playboi Carti, Trippie Redd, Yeat, Lil Uzi Vert e Ken Carson."
    },
    "254342": {
        "pageid": 254342,
        "ns": 0,
        "title": "Bertoldo I di Zähringen",
        "extract": "Bertoldo I di Zähringen (1000 – Weilheim an der Teck, 6 novembre 1078) capostipite della famiglia degli Zähringen, fu duca di Carinzia e margravio di Verona dal 1061 al 1077."
    },
    "259863": {
        "pageid": 259863,
        "ns": 0,
        "title": "Le Grau-du-Roi",
        "extract": "Le Grau-du-Roi (in occitano Lo Grau dau Rei) è un comune francese di 8.100 abitanti situato nel dipartimento del Gard nella regione dell'Occitania."
    },
    "2675721": {
        "pageid": 2675721,
        "ns": 0,
        "title": "Albo d'oro della Primera Divisió",
        "extract": "La pagina elenca l'albo d'oro del massimo livello del campionato andorrano di calcio, istituito per la prima volta nel 1995. Nella stagione 1994-1995 si è giocata una stagione che ha visto la vittoria del FC Santa Coloma e che la federazione calcistica di Andorra non considera ufficiale."
    },
    "2786880": {
        "pageid": 2786880,
        "ns": 0,
        "title": "Martello pneumatico",
        "extract": "Con il termine martello pneumatico si fa riferimento a una macchina perforatrice a percussione.\nViene utilizzato tra l'altro per la frantumazione di rocce o per lavori di perforazione del manto stradale."
    },
    "2966340": {
        "pageid": 2966340,
        "ns": 0,
        "title": "Piacenza Football Club 1975-1976",
        "extract": "Questa voce raccoglie le informazioni riguardanti il Piacenza Football Club nelle competizioni ufficiali della stagione 1975-1976."
    },
    "3083357": {
        "pageid": 3083357,
        "ns": 0,
        "title": "Saïda Akil",
        "extract": "Saida Akil, nota col nome d'arte Titrit (Meknès, 1962), è una cantautrice marocchina di madrelingua berbera del Marocco centrale."
    },
    "3479704": {
        "pageid": 3479704,
        "ns": 0,
        "title": "Felipe Carrillo Puerto",
        "extract": "Messico\nFelipe Carrillo Puerto – politico e rivoluzionario messicano\nFelipe Carrillo Puerto – municipio dello Stato federato di Quintana Roo\nFelipe Carrillo Puerto – località del comune di Champotón, Campeche"
    },
    "3726636": {
        "pageid": 3726636,
        "ns": 0,
        "title": "Dark Road",
        "extract": "Dark Road è il primo singolo estratto da Songs of Mass Destruction, quarto album da solista di Annie Lennox.\nRaggiunse il #58 posto della classifica dei singoli in Inghilterra e il #10 posto in Italia.\nIl singolo è incluso nel primo greatest hits di Annie Lennox, The Annie Lennox Collection, pubblicato nel 2009."
    },
    "4034233": {
        "pageid": 4034233,
        "ns": 0,
        "title": "Salvatore Misticone",
        "extract": "Salvatore Misticone (Napoli, 13 settembre 1945) è un attore italiano."
    },
    "4195152": {
        "pageid": 4195152,
        "ns": 0,
        "title": "Metodo di Liebig",
        "extract": "Il metodo di Liebig è una delle poche titolazioni complessometriche che fa uso dello ione cianuro, un ligando monodentato (infatti, i ligandi monodentati come l'ammoniaca, il cianuro o l'acqua formano complessi piuttosto instabili con la maggior parte dei cationi metallici, per cui si preferisce l'uso di EDTA).\nDurante la titolazione si forma il complesso dicianoargentato, che è molto stabile: ha una costante di stabilità di 1x1019. La reazione analitica è:\n\nAg+ + 2CN- → Ag(CN)2-\nQuando l'argento ha reagito con tutto il cianuro presente in soluzione, il primo eccesso di Ag+ precipita come dicianoargentato d'argento, che è un sale poco solubile (ha un Kps= 2,3x10-12) che intorbidisce la soluzione: questo rappresenta il punto finale della titolazione. La reazione indicatrice è:\n\nAg+ + Ag(CN)2- → Ag[Ag(CN)2]\nCome in tutte le titolazioni con formazione di precipitato, anche questa è caratterizzata da un margine d'errore, sebbene normalmente questo sia trascurabile (0,1%)."
    },
    "4504902": {
        "pageid": 4504902,
        "ns": 0,
        "title": "Porter Hall",
        "extract": "Porter Hall, nato Clifford Porter Hall (Cincinnati, 19 settembre 1888 – Los Angeles, 6 ottobre 1953), è stato un attore statunitense."
    },
    "4902526": {
        "pageid": 4902526,
        "ns": 0,
        "title": "Corymborkis corymbis",
        "extract": "Corymborkis corymbis Thouars, 1822 è una pianta della famiglia delle Orchidacee, diffusa in Africa."
    },
    "5082077": {
        "pageid": 5082077,
        "ns": 0,
        "title": "Prostituzione in Messico",
        "extract": "La prostituzione in Messico ha iniziato ad essere regolamentata a partire dal 1885; oggi si trova ad esser depenalizzata sotto la supervisione governativa, ma le leggi possono variare all'interno degli stati messicani e 13 su 31 di essi la regolano. La prostituzione minorile (compiuta da minorenni) è illegale, ma rimane una pratica relativamente comune.\nIn alcune città sono state adibite particolari zone che permettono l'esercizio della prostituzione, fungendo così da vero e proprio quartiere a luci rosse. In molte parti del paese lo sfruttamento della prostituzione è illegale, anche se si verificano spesso esser rapporti di lavoro tra prostitute e protettrici donne chiamate madrotas. Il governo offre infine anche rifugi in cui accoglie le ex prostitute."
    },
    "5455413": {
        "pageid": 5455413,
        "ns": 0,
        "title": "Planner",
        "extract": "Planner – In informatica, un linguaggio di programmazione.\nPlanner – Nel project management e in informatica, un tool di GNOME per il project management.\nPlanner – Nel marketing, figura professionale all'interno di un'agenzia di pubblicità."
    },
    "7774649": {
        "pageid": 7774649,
        "ns": 0,
        "title": "Episodi di Bull (terza stagione)",
        "extract": "La terza stagione della serie televisiva Bull, composta da 22 episodi, è stata trasmessa in prima visione negli Stati Uniti d'America sul canale CBS dal 24 settembre 2018 al 13 maggio 2019.\nIn Italia la stagione è stata trasmessa in prima visione assoluta su Rai 2 dal 30 marzo\nal 31 agosto 2019."
    },
    "8166496": {
        "pageid": 8166496,
        "ns": 0,
        "title": "Chiesa di San Giovanni (Berlino-Moabit)",
        "extract": "La chiesa di San Giovanni (in tedesco Johanniskirche) è una chiesa evangelica di Berlino, sita nel quartiere di Moabit.\nRappresenta una delle quattro cosiddette «chiese suburbane berlinesi» progettate secondo uno schema comune dall'architetto Karl Friedrich Schinkel nei nuovi quartieri popolari della periferia settentrionale; in considerazione della sua importanza storica e architettonica, è posta sotto tutela monumentale (Denkmalschutz)."
    },
    "8366500": {
        "pageid": 8366500,
        "ns": 0,
        "title": "La Navarraise",
        "extract": "La Navarraise è un'opera in due atti composta nel 1893 da Jules Massenet su un libretto francese di Jules Claretie e Henri Caïn, basato sul racconto di Claretie La Cigarette. Fu eseguita per la prima volta al Covent Garden di Londra il 20 giugno 1894, con Emma Calvé nel ruolo della protagonista."
    },
    "9147079": {
        "pageid": 9147079,
        "ns": 0,
        "title": "Fortunato Galli",
        "extract": "Fortunato Galli (Livorno, 1850 – Firenze, 1918) è stato uno scultore italiano.\nFu accademico onorario dell'Accademia delle Arti del Disegno dal 1885. Lavorò per committenti privati (spesso per sculture desintate a monumenti funebri) e pubblici (statua di San Gregorio VII per la decorazione della facciata di Santa Maria del Fiore)."
    },
    "9354603": {
        "pageid": 9354603,
        "ns": 0,
        "title": "Bartosz Kwolek",
        "extract": "Bartosz Kwolek (Płock, 17 luglio 1997) è un pallavolista polacco, schiacciatore del Warta Zawiercie."
    },
    "9938679": {
        "pageid": 9938679,
        "ns": 0,
        "title": "Nass (singolo)",
        "extract": "Nass è un singolo del cantante tedesco Till Lindemann, pubblicato il 29 settembre 2023 come secondo estratto dal primo album in studio Zunge."
    },
    "4714": {
        "pageid": 4714,
        "ns": 0,
        "title": "1969",
        "extract": "Il 1969 (MCMLXIX in numeri romani) è un anno  del XX secolo."
    },
    "7342": {
        "pageid": 7342,
        "ns": 0,
        "title": "Benvenuto",
        "extract": ""
    },
    "108862": {
        "pageid": 108862,
        "ns": 0,
        "title": "Alcantara (materiale)",
        "extract": "Alcantara è un materiale di rivestimento sintetico a marchio registrato, prodotto e commercializzato dall'omonima azienda.\nI principali settori di impiego sono l'industria automobilistica, l'arredamento, la nautica da diporto, l'abbigliamento, la moda.\nIl termine ha una radice araba (القنطرة‎, al-qanṭarah) e significa \"il ponte\".\nViene prodotto negli stabilimenti italiani dell'azienda."
    },
    "1229467": {
        "pageid": 1229467,
        "ns": 0,
        "title": "La ragazza dalla pelle di luna",
        "extract": "La ragazza dalla pelle di luna è un film del 1972 diretto da Luigi Scattini.\nLa pellicola ha come protagonisti Zeudi Araya, al suo debutto cinematografico, e Ugo Pagliai."
    },
    "2220911": {
        "pageid": 2220911,
        "ns": 0,
        "title": "Barra delle applicazioni",
        "extract": "In informatica la barra delle applicazioni (in inglese taskbar) è una barra, posta di solito su un lato del desktop dell'interfaccia grafica di un sistema operativo moderno, che serve per il lancio e il monitoraggio delle applicazioni disponibili. \nIn forme diverse è presente sia su sistemi Unix e Unix-like (nei desktop environment GNOME e KDE ad esempio) che Windows (fu inserita da Microsoft a partire da Windows 95) che Macintosh (su questi ultimi fin dalle prime versioni la taskbar si trova in alto, mentre è presente un launcher nella parte bassa, dove prende il nome di Dock). Tramite dei pulsanti associate a programmi diversi o a istanze diverse della stessa applicazione, che girano in multitasking, permette di passare tra le varie finestre ad essi associate. \nIn Windows XP ogni istanza dello stesso programma occupa un solo pulsante (in configurazione di default), mentre è possibile tornare a visualizzare un pulsante per ogni istanza cliccando con il tasto destro del mouse direttamente sulla barra da modificare e deselezionando \"proprietà/raggruppa pulsanti\". Nelle versioni precedenti di Windows, Windows Millennium Edition, Windows 98 e Windows 95 era presente un pulsante per ogni programma o istanza di programma in esecuzione. È possibile avere informazioni sul programma o sull'istanza presente nella barra posizionando il puntatore del mouse sul pulsante."
    },
    "3592643": {
        "pageid": 3592643,
        "ns": 0,
        "title": "Coppa Italia 2011-2012 (turni preliminari)",
        "extract": "Questa voce raccoglie un approfondimento sulle gare dei turni preliminari dell'edizione 2011-2012 della Coppa Italia di calcio."
    },
    "3690491": {
        "pageid": 3690491,
        "ns": 0,
        "title": "Lord gran tesoriere",
        "extract": "Lord Gran Tesoriere  o  Lord Tesoriere (Lord High Treasurer o Lord Treasurer in lingua inglese) era una carica governativa del Regno d'Inghilterra ed è una carica del governo britannico dagli Acts of Union (Trattati di Unione) del 1707. Il titolare di questa posizione sarebbe la terza più alta carica di Grande ufficiale dello Stato, sotto il Lord High Chancellor (Lord Alto Cancelliere) e sopra il Lord President of the Council (Lord Presidente del Consiglio). La funzione del Lord Gran Tesoriere consiste nell'essere il capo della Tesoreria di sua Maestà. \nDal XVII secolo l'ufficio spesso è stato detenuto non da una sola persona, ma collocato in Commissione, in modo che un Consiglio di funzionari congiuntamente esercita i poteri del \"Lord Gran Tesoriere\". Tali incaricati sono noti come Lords Commissioners of the Treasury (Lord Commissari del Tesoro). L'ufficio è stato svolto in Commissione ininterrottamente dalle dimissioni di Charles Talbot, I duca di Shrewsbury nel 1714.\nAi giorni nostri, per convenzione, i \"Lord Commissari del Tesoro\" includono il Primo Ministro del Regno Unito, di solito in carica come il First Lord of the Treasury (Primo Lord del Tesoro) e il Cancelliere dello Scacchiere, che funge come il Second Lord of the Treasury (\"Secondo Lord del Tesoro\"). Altri membri del governo, di solito Whip alla Camera dei Comuni, sono nominati per servire come subalterni Lords Commissioners of the Treasury (Lord Commissari del Tesoro)."
    },
    "4055120": {
        "pageid": 4055120,
        "ns": 0,
        "title": "Chiesa di San Michele Arcangelo (Quiliano)",
        "extract": "La chiesa di San Michele Arcangelo è luogo di culto cattolico situato nella frazione di Montagna nel comune di Quiliano, in provincia di Savona. La chiesa è sede della parrocchia omonima facente parte del vicariato di Savona della diocesi di Savona-Noli."
    },
    "4146790": {
        "pageid": 4146790,
        "ns": 0,
        "title": "Charles-Victor Prévost d'Arlincourt",
        "extract": "Charles-Victor Prévost d'Arlincourt (Château de Mérantais, Magny-les-Hameaux, Yvelines, 26 settembre 1788 – 22 gennaio 1856) è stato uno scrittore francese.\nNegli anni 1820 la popolarità di questo autore, a cui venne dato l'appellativo di \"principe dei romantici\", rivaleggiava con quella di Victor Hugo."
    },
    "5100719": {
        "pageid": 5100719,
        "ns": 0,
        "title": "He Who Laughs Last",
        "extract": "He Who Laughs Last – cortometraggio del 1910 prodotto dalla Vitagraph Company of America\nHe Who Laughs Last – cortometraggio del 1911 prodotto dalla Kalem Company\nHe Who Laughs Last – cortometraggio del 1914 prodotto dalla Komic Pictures Company\nHe Who Laughs Last – film del 1925 diretto da Jack Nelson"
    },
    "5140116": {
        "pageid": 5140116,
        "ns": 0,
        "title": "Ruston (Washington)",
        "extract": "Ruston è un comune degli Stati Uniti d'America, situato nello Stato di Washington, nella Contea di Pierce."
    },
    "5280607": {
        "pageid": 5280607,
        "ns": 0,
        "title": "Vilonia",
        "extract": "Vilonia è una città degli Stati Uniti d'America situata nello Stato dell'Arkansas, nella Contea di Faulkner."
    },
    "5697383": {
        "pageid": 5697383,
        "ns": 0,
        "title": "Questo è il mio paese",
        "extract": "Questo è il mio paese è una miniserie televisiva italiana del 2015, ideata da Sandro Petraglia ed Elena Bucaccio, e diretta da Michele Soavi. Prodotta da Rai Fiction è stata trasmessa da Rai 1 dal 9 al 30 novembre 2015."
    },
    "6570480": {
        "pageid": 6570480,
        "ns": 0,
        "title": "Ozan (Arkansas)",
        "extract": "Ozan è un comune degli Stati Uniti d'America, situato in Arkansas, nella contea di Hempstead."
    },
    "6667883": {
        "pageid": 6667883,
        "ns": 0,
        "title": "Rosamond",
        "extract": "Rosamond è un census-designated place (CDP) degli Stati Uniti d'America, situato in California, nella contea di Kern."
    },
    "7772608": {
        "pageid": 7772608,
        "ns": 0,
        "title": "Bobi-Diarabana",
        "extract": "Bobi-Diarabana  è una città e sottoprefettura della Costa d'Avorio appartenente al dipartimento di Séguéla. Conta una popolazione di 25 249 abitanti (censimento 2014)."
    },
    "8222660": {
        "pageid": 8222660,
        "ns": 0,
        "title": "NDEA",
        "extract": "La NDEA (N-nitrosodietilammina) è un composto organico cancerogeno e mutageno classificato come nitrosamina."
    },
    "8709959": {
        "pageid": 8709959,
        "ns": 0,
        "title": "Luigi Fresco",
        "extract": "Luigi Fresco, detto Gigi (Verona, 4 aprile 1961) è un allenatore di calcio e dirigente sportivo italiano, tecnico e presidente della Virtus Verona.\nDal 1982 siede sulla panchina della Virtus Verona, che ha condotto dalla Terza Categoria, l'ultimo livello dilettantistico del campionato italiano, alla Serie C, la terza serie a carattere professionistico. I suoi 42 anni di permanenza alla guida del club scaligero lo rendono l'allenatore rimasto per più tempo sulla stessa panchina nel calcio italiano; per questo motivo è anche soprannominato Ferguson d'Italia.\nSempre dal 1982 è anche presidente della società rossoblu, essendo quindi uno dei pochissimi tecnici a ricoprire il doppio ruolo di allenatore-presidente.\nHa ottenuto complessivamente 7 promozioni di cui 2 dalla D alla C (il ripescaggio nella stagione 2012-2013 e la vittoria del campionato 2017-2018) e 3 retrocessioni (in Terza Categoria nella sua stagione d'esordio 1981-1982 e in Serie D nel 2013-2014 e nel 2018-2019, poi riammesso in C a fine campionato)."
    },
    "10040016": {
        "pageid": 10040016,
        "ns": 0,
        "title": "Giorgio Giacomelli",
        "extract": "Giorgio Giacomelli (Milano, 25 gennaio 1930 – Roma, 8 febbraio 2017) è stato un diplomatico italiano."
    },
    "10242216": {
        "pageid": 10242216,
        "ns": 0,
        "title": "Specie di Eragrostis",
        "extract": "Elenco delle specie di Eragrostis"
    },
    "145783": {
        "pageid": 145783,
        "ns": 0,
        "title": "San José del Valle",
        "extract": "San José del Valle è un comune spagnolo di 4.268 abitanti situato nella comunità autonoma dell'Andalusia. Fa parte della comarca di Campiña de Jerez.\nIl comune venne creato nel 1996 scorporandolo da Jerez de la Frontera."
    },
    "190128": {
        "pageid": 190128,
        "ns": 0,
        "title": "La Chartre-sur-le-Loir",
        "extract": "La Chartre-sur-le-Loir è un comune francese di 1.494 abitanti situato nel dipartimento della Sarthe nella regione dei Paesi della Loira."
    },
    "399458": {
        "pageid": 399458,
        "ns": 0,
        "title": "Distretto di Dolj",
        "extract": "Il distretto di Dolj (in romeno Județul Dolj) è uno dei 41 distretti della Romania, ubicato nella regione storica dell'Oltenia."
    },
    "735754": {
        "pageid": 735754,
        "ns": 0,
        "title": "Sindaco metropolitano",
        "extract": "Nell'ordinamento giuridico italiano il sindaco metropolitano è l'organo monocratico a capo del governo di una città metropolitana, ente territoriale entrato in vigore in Italia il 1º gennaio 2015. Tale carica non fu introdotta dal D.Lgs. n. 267/2000 (Testo unico delle leggi sull'ordinamento degli enti locali) che, a differenza della legge n. 142/1990, non elencava gli organi della città metropolitana, ma è stata istituita e regolamentata dalla legge del 7 aprile 2014, n. 56 recante \"Disposizioni sulle città metropolitane, sulle province, sulle unioni e fusioni di comuni\"."
    },
    "848238": {
        "pageid": 848238,
        "ns": 0,
        "title": "H39",
        "extract": ""
    },
    "1183401": {
        "pageid": 1183401,
        "ns": 0,
        "title": "Juan Carlos Ceriani",
        "extract": "Juan Carlos Ceriani Gravier (Buenos Aires, 9 marzo 1907 – Montevideo, 25 giugno 1996) è stato un professore di educazione fisica, inventore e primo codificatore dello sport del calcio a 5."
    },
    "1196554": {
        "pageid": 1196554,
        "ns": 0,
        "title": "Libero Briganti",
        "extract": "Libero Remo Briganti, nome di battaglia Giulio (Savona, 2 dicembre 1914 – Upega, 17 ottobre 1944), è stato un partigiano eroe della Resistenza italiano.\nAlla caduta di Mussolini guidò la popolazione di Savona durante l'assalto al carcere di Sant'Agostino, che ospitò numerosi detenuti politici.\nDecorato alla memoria con la medaglia d'argento al valor militare."
    },
    "1652110": {
        "pageid": 1652110,
        "ns": 0,
        "title": "Stazione meteorologica di Corvara in Badia",
        "extract": "La stazione meteorologica di Corvara in Badia (in tedesco Wetterstation Corvara) è la stazione meteorologica di riferimento per la località di Corvara in Badia."
    },
    "1714336": {
        "pageid": 1714336,
        "ns": 0,
        "title": "Nicola, lì dove sorge il sole",
        "extract": "Nicola, lì dove sorge il sole è un film italiano del 2006 diretto da Vito Giuss Potenza."
    },
    "2008006": {
        "pageid": 2008006,
        "ns": 0,
        "title": "Manasarovar",
        "extract": "Il lago Manasarovar (sanscrito: मानसरोवर; tibetano: མ་ཕམ་གཡུ་མཚོ།; 'Wylie': ma pham g.yu mtsho; cinese: 玛旁雍错\n(semplificato), 瑪旁雍錯(tradizionale) anche scritto Mapam Yumtso e Manas Sarovar (in sanscrito e diverse altre lingue dell'India), è un lago di acqua dolce e alta quota, alimentato dai ghiacciai del vicino Monte Kailash nel Tibet, Cina. È un luogo sacro per quattro religioni: Bön, Buddhismo, Induismo e Giainismo."
    },
    "2915047": {
        "pageid": 2915047,
        "ns": 0,
        "title": "Palmair",
        "extract": "Palmair era un tour operator britannico con sede a Bournemouth nel Regno Unito, che offriva voli di linea e charter per conto di Bath Travel. La sua base principale è l'Aeroporto di Bournemouth. I voli Palmair venivano operati da Astraeus Airlines ma come Palmair. Dal 2011 le operazioni come vettore aereo sono state sospese.\nLa società detiene una licenza del Regno Unito per l'aviazione civile Air Travel Organiser's. (ATOL0003)"
    },
    "3115328": {
        "pageid": 3115328,
        "ns": 0,
        "title": "Campionato mondiale di hockey su ghiaccio maschile 2007",
        "extract": "Il 71º Campionato mondiale di hockey su ghiaccio è stato assegnato dall'International Ice Hockey Federation alla Russia, che lo ha ospitato a Mosca e a Mytišči nel periodo tra il 24 aprile e il 10 maggio 2007. È la seconda volta che la Russia ha ospitato la fase finale del torneo dopo l'edizione del 2000, mentre quando esisteva l'Unione Sovietica il campionato mondiale vi si era svolto in quattro occasioni, nel 1957, 1973, 1979 e 1986. L'assegnazione dei mondiali alla Russia coincide proprio con il 50º anniversario dal primo mondiale svoltosi a Mosca.\nLa nazionale svedese era la detentrice del titolo, in virtù del successo ottenuto in Lettonia nel 2006, dopo la vittoria ottenuta pochi mesi prima ai Giochi olimpici invernali di Torino.\nIl torneo è stato vinto dal Canada, al suo ventiquattresimo titolo, che ha sconfitto in finale la Finlandia per 4-2. I padroni di casa della Russia invece hanno vinto la medaglia di bronzo superando la Svezia per 3-1."
    },
    "3565497": {
        "pageid": 3565497,
        "ns": 0,
        "title": "Santuario dell'Assunta",
        "extract": "Santuario-basilica dell'Assunta – a Guardia Sanframondi\nSantuario dell'Assunta – a Campolungo\nSantuario dell'Assunta – a Drezzo\nSantuario dell'Assunta – a Marina Serra\nSantuario dell'Assunta – a Morbegno"
    },
    "5219279": {
        "pageid": 5219279,
        "ns": 0,
        "title": "An Engineer's Sweetheart",
        "extract": "An Engineer's Sweetheart è un cortometraggio muto del 1910 diretto da Fred J. Balshofer."
    },
    "5519518": {
        "pageid": 5519518,
        "ns": 0,
        "title": "Agni Kai",
        "extract": "L'Agni Kai è, nell'universo fantastico di Avatar - La leggenda di Aang, una tradizionale e antica forma di duello con il dominio del fuoco creato e sostenuto nella Nazione del Fuoco. Si tratta di una lotta per l'onore dei duellanti, in cui l'esito colpisce l'onore di entrambi gli sfidanti.\nLa parola \"Agni Kai\" è stata creata utilizzando il termine sanscrito \"Agni\" (अग्नि) cioè \"fuoco\" (notare anche che questo termine veniva e viene utilizzato per identificare il dio vedico Agni, dio del fuoco), e il termine giapponese \"Kai\" (会,かい) cioè \"incontro\"."
    },
    "5734395": {
        "pageid": 5734395,
        "ns": 0,
        "title": "Dana Antal",
        "extract": "Dana Antal (Saskatoon, 19 aprile 1977) è una hockeista su ghiaccio canadese.\nHa vinto la medaglia d'oro olimpica alle Olimpiadi invernali 2002 svoltesi a Salt Lake City, vincendo con la sua nazionale il torneo di hockey su ghiaccio.\nHa conquistato inoltre due medaglie d'oro ai campionati mondiali di hockey, nel 2001 e nel 2004."
    },
    "7727219": {
        "pageid": 7727219,
        "ns": 0,
        "title": "Contea di Xia",
        "extract": "La contea di Xia (夏县S, Xià XiànP) è una contea della Cina, situata nella provincia dello Shanxi e amministrata dalla prefettura di Yuncheng."
    },
    "7873263": {
        "pageid": 7873263,
        "ns": 0,
        "title": "Cover Girl (New Kids on the Block)",
        "extract": "Cover Girl è un singolo del gruppo musicale statunitense New Kids on the Block, pubblicato nel 1989 ed estratto dall'album Hangin' Tough.\nIl brano è stato scritto e prodotto da Maurice Starr ed è interpretato, come cantante principale, da Donnie Wahlberg."
    },
    "8428027": {
        "pageid": 8428027,
        "ns": 0,
        "title": "Konstantin Aleksandrov",
        "extract": "Konstantin Aleksandrov (Pietrogrado, 7 luglio 1920 – 15 agosto 1987) è stato un velista sovietico."
    },
    "10059964": {
        "pageid": 10059964,
        "ns": 0,
        "title": "Nina Fehr Düsel",
        "extract": "Nina Fehr Düsel (27 novembre 1980) è una giurista e politica svizzera dell'Unione Democratica di Centro (UDC). Dal 2023 è membro del Consiglio nazionale per il Canton Zurigo."
    },
    "53057": {
        "pageid": 53057,
        "ns": 0,
        "title": "Scottie Pippen",
        "extract": "Scottie Maurice Pippen (Hamburg, 25 settembre 1965) è un ex cestista statunitense, professionista nella NBA.\nÈ stato protagonista insieme a Michael Jordan e Dennis Rodman ai tempi dei Chicago Bulls, quando dominavano nella NBA degli anni novanta. È stato incluso dalla NBA nell'NBA 50, la lista dei 50 giocatori più forti di tutti i tempi, e nella Basketball Hall of Fame."
    },
    "519857": {
        "pageid": 519857,
        "ns": 0,
        "title": "BAE Hawk",
        "extract": "Il BAE Hawk, precedentemente Hawker Siddeley Hawk poi BAe Hawk, è un monomotore a reazione da addestramento intermedio-avanzato di costruzione britannica realizzato dagli anni settanta ed attualmente ancora in produzione nelle sue versioni aggiornate.\nL'Hawk progettato e sviluppato dalla Hawker Siddeley, venne prodotto da questa azienda fino al suo assorbimento nella British Aerospace, che a sua volta è stata assorbita dalla BAE Systems.\nDal 1980 è l'aereo impiegato dalla pattuglia acrobatica della Royal Air Force, i Red Arrows.\nDall'Hawk venne sviluppato l'addestratore avanzato per l'US Navy T-45 Goshawk, grazie alla collaborazione tra la British Aerospace e la statunitense McDonnell Douglas."
    },
    "1243089": {
        "pageid": 1243089,
        "ns": 0,
        "title": "Televisioni locali italiane delle Marche",
        "extract": "Eitowers Marche e Videotolentino sono due dei multiplex della televisione digitale terrestre presenti nel sistema DVB-T italiano.Eitowers Marche appartiene a EI Towers S.p.A. interamente posseduta da 2i Towers S.r.l., a sua volta controllata al 100% da 2i Towers Holding S.r.l., che è partecipata per il 40% da Mediaset e per il 60% da F2i TLC 1 S.r.l..Videotolentino appartiene a Videotolentino.\n\n"
    },
    "1847145": {
        "pageid": 1847145,
        "ns": 0,
        "title": "Wiesenau",
        "extract": "Wiesenau (in lusaziano inferiore Łuka) è un comune di 1 230 abitanti del Brandeburgo, in Germania.\nAppartiene al circondario dell'Oder-Sprea ed è parte della comunità amministrativa di Brieskow-Finkenheerd."
    },
    "3325942": {
        "pageid": 3325942,
        "ns": 0,
        "title": "Tarzana",
        "extract": "Tarzana è un quartiere di Los Angeles che si estende nella parte meridionale della San Fernando Valley.\nIl nome deriva dal fatto che nel 1915 l'autore di Tarzan, Edgar Rice Burroughs, acquistò un terreno in questa zona e chiamò la proprietà Tarzana Ranch."
    },
    "3441994": {
        "pageid": 3441994,
        "ns": 0,
        "title": "Bankia",
        "extract": "Bankia è stata una banca spagnola (Banco Financiero y de Ahorros) con sede a Valencia e sede operativa a Madrid fondata il 3 dicembre 2010 nel processo di ristrutturazione del sistema finanziario in Spagna. Si è fusa con CaixaBank il 26 marzo 2021 da cui ha assunto il marchio.\nLa società madre era BFA Tenedora de Acciones, creata nel 2015, a seguito della trasformazione della Financial and Savings Bank (BFA), in questa nuova holding, a causa della perdita dello status di entità creditizia. Al 31 dicembre 2019, le attività di Bankia ammontavano a 208.468 milioni di euro, il quinto istituto finanziario spagnolo per volume di attività. Alla stessa data, aveva 2.275 uffici e 16.035 dipendenti. Nel 2018 aveva 8,2 milioni di clienti.\nÈ stata quotata dal 2011 al 2012 alla Borsa di Madrid (BKIA) e faceva parte dell'IBEX 35."
    },
    "4277115": {
        "pageid": 4277115,
        "ns": 0,
        "title": "Jean-Marc Gaillard",
        "extract": "Jean-Marc Gaillard (Annemasse, 7 ottobre 1980) è un fondista francese."
    },
    "4544267": {
        "pageid": 4544267,
        "ns": 0,
        "title": "Maxime Poundjé",
        "extract": "Maxime Poundjé (Bordeaux, 16 agosto 1992) è un calciatore francese, difensore svincolato."
    },
    "6178485": {
        "pageid": 6178485,
        "ns": 0,
        "title": "Aldo Sala",
        "extract": "Aldo Sala (Verona, 19 luglio 1945) è un politico italiano."
    },
    "6245522": {
        "pageid": 6245522,
        "ns": 0,
        "title": "Brownville (Nebraska)",
        "extract": "Brownville è un comune degli Stati Uniti d'America, situato nello Stato del Nebraska, nella contea di Nemaha."
    },
    "6451337": {
        "pageid": 6451337,
        "ns": 0,
        "title": "Collegio elettorale di Santa Maria Capua Vetere (Regno d'Italia)",
        "extract": "Il collegio elettorale di Santa Maria Capua Vetere è stato un collegio elettorale uninominale del Regno d'Italia per l'elezione della Camera dei deputati."
    },
    "6887115": {
        "pageid": 6887115,
        "ns": 0,
        "title": "Fred Murray",
        "extract": "Frederic Seymour Murray, detto Fred e talvolta Feg (San Francisco, 15 maggio 1894 – Monterey, 16 luglio 1973), è stato un ostacolista statunitense, specializzato negli ostacoli alti."
    },
    "7884358": {
        "pageid": 7884358,
        "ns": 0,
        "title": "Viktorija Sinicina",
        "extract": "Viktorija Aleksandrovna Sinicina (in russo Виктория Александровна Синицина?; Mosca, 29 aprile 1995) è una danzatrice su ghiaccio russa che danza dal 2014 insieme a Nikita Kacalapov, con cui ha vinto una medaglia d'argento ai campionati mondiali, un oro ai campionati europei, e una medaglia d'argento alla finale Grand Prix. Ha iniziato a gareggiare nel 2008 insieme al precedente compagno Ruslan Žiganšin."
    },
    "9141927": {
        "pageid": 9141927,
        "ns": 0,
        "title": "Big West Conference (disambigua)",
        "extract": "Big West Conference – conference statunitense dello sport NCAA fondata nel 1969\nBig West Conference – conference di pallavolo femminile statunitense\nBig West Conference – conference di pallavolo maschile statunitense"
    },
    "9211753": {
        "pageid": 9211753,
        "ns": 0,
        "title": "Fly (film)",
        "extract": "Fly è un cortometraggio del 1970 diretto da Yōko Ono e John Lennon, girato un anno prima della pubblicazione dell'omonimo album discografico della Ono."
    },
    "9378287": {
        "pageid": 9378287,
        "ns": 0,
        "title": "William Oliver (medico)",
        "extract": "William Oliver (Ludgvan, 14 agosto 1695 – Bath, 17 marzo 1764) è stato un medico e filantropo britannico inventore del biscotto Bath Oliver."
    },
    "9621944": {
        "pageid": 9621944,
        "ns": 0,
        "title": "Monassi",
        "extract": "Angelo Monassi (1920-2000) – ammiraglio italiano\nGuerrino Mattia Monassi (1918-1981) – incisore e medaglista italiano"
    },
    "9820149": {
        "pageid": 9820149,
        "ns": 0,
        "title": "Shalala Lala",
        "extract": "Shalala Lala è un singolo del gruppo musicale olandese Vengaboys, pubblicato il 21 febbraio 2000 come secondo estratto dall'album The Platinum Album."
    },
    "10265638": {
        "pageid": 10265638,
        "ns": 0,
        "title": "Persone di nome Augusta",
        "extract": "Questa è una lista di persone presenti nell'enciclopedia che hanno il prenome Augusta, suddivise per attività principale."
    },
    "10308020": {
        "pageid": 10308020,
        "ns": 0,
        "title": "Chuck Woolery",
        "extract": "Chuck Woolery (Ashland, 16 marzo 1941 – Horseshoe Bay, 23 novembre 2024) è stato un conduttore televisivo, cantante e attore statunitense."
    },
    "149734": {
        "pageid": 149734,
        "ns": 0,
        "title": "Cloruro di cobalto",
        "extract": "Il cloruro di cobalto, nome sistematico cloruro di cobalto(II), o anche dicloruro di cobalto, è il composto binario di cobalto e cloro  avente formula CoCl2 ed è anche il sale di cobalto(II) dell'acido cloridrico.\nIl composto forma diversi idrati CoCl2 • n H2O, con n = 1, 2, 6 e 9. Non è stata confermata la formazione di tri- e tetraidrati. Il diidrato è viola e l'esaidrato è rosa. Di solito viene fornito come esaidrato, forma nella quale è uno dei composti di cobalto più comunemente usati in laboratorio.\nA causa della facilità della reazione di idratazione/disidratazione e del conseguente cambiamento di colore, il cloruro di cobalto viene utilizzato come indicatore per l'acqua negli essiccanti.\nGli usi di nicchia del cloruro di cobalto includono il suo ruolo nella sintesi organica e nella galvanostegia con cobalto.\nIl cloruro di cobalto è stato classificato come sospetto cancerogeno dall'Agenzia europea delle sostanze chimiche."
    },
    "215970": {
        "pageid": 215970,
        "ns": 0,
        "title": "Perdita di carico",
        "extract": "La perdita di carico tra due punti di un circuito idraulico è la differenza di carico idraulico tra i due punti presi in considerazione."
    },
    "255702": {
        "pageid": 255702,
        "ns": 0,
        "title": "Ruota dentata (araldica)",
        "extract": "Ruota dentata è un termine utilizzato in araldica per indicare l'elemento base degli ingranaggi.\nNon va confusa con la ruota di Santa Caterina, strumento del martirio della santa, condannata a morire dal governatore Massimino Daia.\nLa ruota dentata compare nell'emblema della Repubblica Italiana.\nLa ruota dentata è stata inserita come elemento araldico, simbolo di progresso e lavoro, anche negli stemmi e bandiere di alcuni stati usciti dal processo di decolonizzazione, specialmente di quelli dell'impero portoghese e di tendenza socialista, come Angola e Mozambico.\n\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\nÈ ripresa anche da alcune organizzazioni come il Rotary International — il Rotary Interact e il Rotaract — il cui emblema dal 1912 «consiste in una ruota con denti d'ingranaggio sul bordo esterno. […] I raggi devono dare l'idea di forza, mentre i denti dell'ingranaggio hanno il duplice ruolo di rendere dinamico il disegno e simboleggiare la potenza.» In questo caso la sua forma può anche simboleggiare il tipico tavolo conviviale a otto posti, considerato il numero perfetto per la convivialità. La ruota dentata è utilizzata anche da associazioni come Confindustria e da federazioni automobilistiche come la Federazione Internazionale dell'Automobile (FIA) per simboleggiare la meccanica e la tecnologia, fondamentali nel settore automobilistico."
    },
    "1318205": {
        "pageid": 1318205,
        "ns": 0,
        "title": "Nazionale maschile under 21 di calcio della Germania",
        "extract": "La Nazionale di calcio tedesca Under-21 è la rappresentativa calcistica Under-21 della Germania ed è posta sotto l'egida della Deutscher Fussball-Bund. La squadra partecipa al campionato europeo di categoria, che si tiene ogni due anni."
    },
    "1741145": {
        "pageid": 1741145,
        "ns": 0,
        "title": "Pinnata Castra",
        "extract": "Pinnata Castra era un castrum invernale romano situato sulle rive del fiume Tay nei pressi di Dunkeld, Perth e Kinross, in Scozia. Il sito archeologico è noto con il nome moderno Inchtuthil."
    },
    "1947601": {
        "pageid": 1947601,
        "ns": 0,
        "title": "Il principe della gioventù",
        "extract": "Il principe della gioventù è un musical di Riz Ortolani, scritto in collaborazione con Ugo Chiti, basato sulla congiura dei Pazzi del 1478. Presentato in prima mondiale al Teatro La Fenice di Venezia il 4 settembre 2007, è un \"OperaMusical\" nelle parole di Riz Ortolani, nonché la sua prima opera teatrale, dopo i lavori cinematografici come compositore di colonne sonore.\n\n"
    },
    "2390228": {
        "pageid": 2390228,
        "ns": 0,
        "title": "Istanbul",
        "extract": "Istanbul (in turco İstanbul, pronuncia [isˈtanbuɫ]), precedentemente Costantinopoli (in latino Cōnstantīnopolis, in greco antico: Κωνσταντῑνούπολις?, Kōnstantīnoýpolis; in turco ottomano قسطنطينيه , Kostantîniyye) e Bisanzio (in greco antico: Βυζάντιον?, Byzántion, in latino Byzantium), anche Istambul (forma italianizzata, ma rara), è la città più popolosa della Turchia e capoluogo della provincia omonima, oltre ad essere il principale centro industriale, finanziario e culturale dello stato.\nCon una popolazione di oltre 15 000 000 di abitanti, Istanbul (considerando però anche i quartieri asiatici) è il centro municipale più popoloso d'Europa (settimo nel mondo) davanti a Mosca e Londra. È una megalopoli situata nel nord-ovest del paese, la quale si estende lungo lo stretto del Bosforo, alla cui estremità meridionale si situa il porto naturale del Corno d'Oro, e lungo la sponda settentrionale del Mar di Marmara. La città, divisa dal Bosforo, si estende sia in Europa (Tracia) sia in Asia (Anatolia), risultando l'unica metropoli al mondo appartenente a due continenti. Istanbul è considerata una città globale.\nDurante la sua storia fu la capitale:\n\ndell'Impero romano (330-395), come Constantinopolis;\ndell'Impero bizantino (395-1204 e 1261-1453), come Κωνσταντινούπολις (Kōnstantinúpolis) dal 610;\ndell'Impero latino (1204-1261), come Constantinopolis;\ndell'Impero ottomano (1453-1922), come قسطنطينيه (Kostantîniyye).\nConosciuta anche con l'appellativo di \"seconda Roma\" o \"Nuova Roma\", è stata fino alla conquista ottomana nel 1453 una tra le più grandi città della cristianità, divenendo in seguito per quasi cinquecento anni la capitale di uno dei più grandi imperi della storia e crocevia di culture. Quando è stata proclamata la Repubblica di Turchia, il 29 ottobre 1923, Istanbul fu considerata ormai troppo vulnerabile, potendo finire sotto tiro delle marine militari che avevano dimostrato di poter violare gli accordi stretti durante la Prima guerra mondiale, e così Ankara, che in precedenza aveva servito come quartier generale del movimento cittadino turco durante la guerra d'indipendenza turca, è stata scelta come capitale del nuovo Stato turco. L'attuale nome della città venne ufficializzato nel 1930.\nSin dal 1985 le aree storiche di Istanbul fanno parte della lista UNESCO dei patrimoni dell'umanità.. Nel 2024, la metropoli eurasiatica è stata la seconda città al mondo più visitata da turisti stranieri (circa 23 milioni), mentre nel 2010 è stata una delle capitali europee della cultura."
    },
    "2788953": {
        "pageid": 2788953,
        "ns": 0,
        "title": "Maria del Mar Bonet",
        "extract": "Maria del Mar Bonet i Verdaguer (Palma di Maiorca, 27 aprile 1947) è una cantante spagnola, di lingua catalana, sorella del cantautore Joan Ramon Bonet."
    },
    "2932440": {
        "pageid": 2932440,
        "ns": 0,
        "title": "Jiřetín",
        "extract": "Jiřetín può riferirsi a diversi toponimi della Repubblica Ceca:\n\nJiřetín pod Bukovou, comune del distretto di Jablonec nad Nisou, nella regione di Liberec\nJiřetín pod Jedlovou, comune del distretto di Děčín, nella regione di Ústí nad Labem\nČeský Jiřetín, comune del distretto di Most, nella regione di Ústí nad Labem\nHorní Jiřetín, città del distretto di Most, nella regione di Ústí nad Labem"
    },
    "3131557": {
        "pageid": 3131557,
        "ns": 0,
        "title": "Effelder",
        "extract": "Effelder è un comune di 1 184 abitanti della Turingia, in Germania.\nAppartiene al circondario (Landkreis) dell'Eichsfeld (targa EIC) ed è parte della comunità amministrativa (Verwaltungsgemeinschaft) di Westerwald-Obereichsfeld."
    },
    "3507950": {
        "pageid": 3507950,
        "ns": 0,
        "title": "Svetlinskij rajon",
        "extract": "Lo Svetlinskij rajon (in russo Светлинский район?) è un rajon dell'Oblast' di Orenburg, nella Russia europea. Istituito nel 1965, il capoluogo è Svetlyj."
    },
    "5138285": {
        "pageid": 5138285,
        "ns": 0,
        "title": "Oh, What a Mighty Time",
        "extract": "Oh, What a Mighty Time è il settimo album dei New Riders of the Purple Sage, pubblicato dalla Columbia Records nell'ottobre del 1975."
    },
    "6045751": {
        "pageid": 6045751,
        "ns": 0,
        "title": "Gewog di Bjoka",
        "extract": "Il gewog di Bjoka è uno degli otto raggruppamenti di villaggi del distretto di Zhemgang, nella regione Meridionale, in Bhutan."
    },
    "6707482": {
        "pageid": 6707482,
        "ns": 0,
        "title": "Teun Koopmeiners",
        "extract": "Teun Koopmeiners (IPA: [ˈtøːŋ ˈkoːpmɛi̯nərs]; Castricum, 28 febbraio 1998) è un calciatore olandese, centrocampista della Juventus e della nazionale olandese.\n\n"
    },
    "7564825": {
        "pageid": 7564825,
        "ns": 0,
        "title": "Otar Tushishvili",
        "extract": "Otar Tushishvili (in georgiano ოთარ თუშიშვილი?; 14 giugno 1978) è un ex lottatore georgiano, specializzato nella lotta libera."
    },
    "7572600": {
        "pageid": 7572600,
        "ns": 0,
        "title": "Operazione Caravaggio",
        "extract": "Operazione Caravaggio è un documentario sul furto della Natività con i santi Lorenzo e Francesco d'Assisi di Caravaggio prodotto da Sky Arts Production Hub. In Italia viene trasmesso su Sky Arte HD."
    },
    "8422305": {
        "pageid": 8422305,
        "ns": 0,
        "title": "Unione Democratica (Israele)",
        "extract": "L'Unione Democratica (in ebraico: המחנה הדמוקרטי, HaMaḥaneh HaDemokrati) è stata una coalizione di sinistra israeliana formata dai partiti Meretz, dal Partito Democratico di Israele, dalla deputata del Partito Laburista Stav Shaffir e dal Movimento Verde che si candidavano alle elezioni legislative del settembre 2019."
    },
    "9572036": {
        "pageid": 9572036,
        "ns": 0,
        "title": "AHTSAR",
        "extract": "AHTSAR è il sottogruppo (in tassonomia filogenetica) più primitivo del gruppo Diaphoretickes (l'altro é EuDiaphoretickes)\nHTSAR comprende i due infragruppi Ancoracysta e HTSAR, quest'ultimo contenente i due superregni (H) Haptista e TSAR, quest'ultimo diviso nei due regni (T)Telonemia e SAR, chiamato così perché contenente i due subphylum (S) Stramenopiles e (A) Alveolata (del phylum Halvaria), e il Phylum (R) Rhizaria."
    },
    "9653103": {
        "pageid": 9653103,
        "ns": 0,
        "title": "Governo militare degli Stati Uniti per le isole Ryūkyū",
        "extract": "Il Governo militare degli Stati Uniti per le isole Ryūkyū, abbreviato in USMGR (琉球列島米国軍政府?, giapponese: Ryūkyū-rettō Beikoku Gunseifu, lingua di Okinawa: Rūcū ʔAmirika Minhyōjōju), indicato anche come U.S. Ryūkyū Islands, è stato il governo che, dopo la Seconda guerra mondiale, ha governato l'arcipelago delle Ryūkyū, in Giappone (con sede nell'isola di Okinawa) dal 1945 al 1950, quando è stato sostituito dall'Amministrazione civile degli Stati Uniti d'America per le isole Ryūkyū (USCAR)."
    },
    "9711657": {
        "pageid": 9711657,
        "ns": 0,
        "title": "FM (gruppo musicale canadese)",
        "extract": "Gli FM sono un gruppo musicale canadese, formatosi a Toronto nel 1976."
    },
    "188286": {
        "pageid": 188286,
        "ns": 0,
        "title": "Ordiarp",
        "extract": "Ordiarp è un comune francese di 547 abitanti situato nel dipartimento dei Pirenei Atlantici nella regione della Nuova Aquitania."
    },
    "808421": {
        "pageid": 808421,
        "ns": 0,
        "title": "2198 Ceplecha",
        "extract": "2198 Ceplecha è un asteroide della fascia principale. Scoperto nel 1975, presenta un'orbita caratterizzata da un semiasse maggiore pari a 2,5936370 UA e da un'eccentricità di 0,1976168, inclinata di 3,63852° rispetto all'eclittica.\nL'asteroide è dedicato all'astronomo ceco Zdenek Ceplecha."
    },
    "1145037": {
        "pageid": 1145037,
        "ns": 0,
        "title": "Danno",
        "extract": "Un danno è la conseguenza di un'azione o di un evento che causa la riduzione quantitativa o funzionale di un bene, un valore, un attrezzo, una macchina, un immobile o qualsiasi altra cosa abbia un valore economico, affettivo, morale."
    },
    "2259735": {
        "pageid": 2259735,
        "ns": 0,
        "title": "Masaaki Tsukada",
        "extract": "Masaaki Tsukada (塚田 正昭?, Tsukada Masaaki; Kawasaki, 16 dicembre 1938 – Kawasaki, 27 gennaio 2014) è stato un attore e doppiatore giapponese.\nHa lavorato per la Mouse Promotion. Anche la moglie, Masako Nozawa, è una doppiatrice ed è famosa principalmente per il ruolo di Goku nelle tre serie di Dragon Ball."
    },
    "2415173": {
        "pageid": 2415173,
        "ns": 0,
        "title": "Look to Your Heart",
        "extract": "Look to Your Heart (\"guarda il tuo cuore\" in lingua inglese) può riferirsi a:\n\nLook to Your Heart – album di Frank Sinatra del 1959\nLook to Your Heart – album di Perry Como del 1968"
    },
    "2566039": {
        "pageid": 2566039,
        "ns": 0,
        "title": "João Henrique de Andrade Amaral",
        "extract": "João Henrique de Andrade Amaral, noto semplicemente come Andrade (San Paolo, 13 ottobre 1981), è un ex calciatore brasiliano, di ruolo centrocampista."
    },
    "2596890": {
        "pageid": 2596890,
        "ns": 0,
        "title": "North Landing",
        "extract": "North Landing è una comunità non incorporata nella Contea di Mono in California. Sita sulla sponda est del Lago Crowley si trova a 6.25 miglia (10 km) nord ovest di Toms Place ad un'altezza di 6801 piedi, pari a 2073 m."
    },
    "5140013": {
        "pageid": 5140013,
        "ns": 0,
        "title": "La Conner",
        "extract": "La Conner è un comune degli Stati Uniti d'America, situato nello Stato di Washington, nella Contea di Skagit."
    },
    "5270667": {
        "pageid": 5270667,
        "ns": 0,
        "title": "The Holy Modal Rounders",
        "extract": "Gli Holy Modal Rounders erano un gruppo folk originario della Lower East Side di New York nato nella prima metà degli anni sessanta come duo formato inizialmente dal violinista Peter Stampfel e Steve Weber.\nSono considerati gli inventori del folk psichedelico."
    },
    "5831020": {
        "pageid": 5831020,
        "ns": 0,
        "title": "Inazuma",
        "extract": "L'Inazuma (電? lett. \"Fulmine\") è stato un cacciatorpediniere della Marina imperiale giapponese, seconda unità appartenente alla classe Akatsuki. Fu varato nel giugno 1932 dal cantiere di Fujinagata.\nAppartenente alla 6ª Divisione, nei primi mesi di conflitto operò in seno alla 2ª Flotta ed ebbe una parte importante nella vittoriosa seconda battaglia del Mare di Giava (1º marzo 1942). In maggio passò alla 5ª Flotta e per l'estate del 1942 operò nella regione delle isole Aleutine e delle isole Curili; ben presto assegnato al servizio di scorta per convogli e navi da guerra, in ottobre si portò presso la base aeronavale di Truk e il mese successivo partecipò a entrambi gli scontri notturni storiograficamente noti come battaglia navale di Guadalcanal (13-15 novembre), senza subire danni. All'inizio del 1943 rientrò alla base settentrionale di Ominato e il 26 marzo fu presente alla battaglia delle isole Komandorski, ma non vi ebbe alcun ruolo. Per il resto dell'anno e anche ben dentro il 1944 fu impegnato in crociere in difesa di convogli, portaerei e simili che facevano la spola tra Truk e Yokosuka, oppure coinvolte in lunghi viaggi tra le principali basi navali (Singapore, Manila, isole Palau e altre). Il 14 maggio 1944, mentre scortava alcune petroliere assieme al gemello Hibiki, fu centrato da un siluro del sommergibile statunitense USS Bonefish nel Mar di Celebes e fu annientato da una grande esplosione, che uccise più della metà dell'equipaggio\n\n"
    },
    "6317713": {
        "pageid": 6317713,
        "ns": 0,
        "title": "Neve (Maxence Fermine)",
        "extract": "«E si amarono l'un l'altro sospesi su un filo di neve»Neve (Neige) è il primo romanzo di Maxence Fermine. Pubblicato nel 1999, narra di Yuko, un ragazzo giapponese che compone haiku. Fa parte della raccolta La trilogia dei colori, insieme a Il violino nero e L'apicoltore."
    },
    "6757088": {
        "pageid": 6757088,
        "ns": 0,
        "title": "Michaelis",
        "extract": ""
    },
    "7652664": {
        "pageid": 7652664,
        "ns": 0,
        "title": "The Dub Room Special",
        "extract": "The Dub Room Special è un album dal vivo del musicista statunitense Frank Zappa, pubblicato postumo nel 2007."
    },
    "8347840": {
        "pageid": 8347840,
        "ns": 0,
        "title": "Imperial Theatre (Broadway)",
        "extract": "L'Imperial Theatre è un teatro di Broadway, sito nel quartiere di Midtown Manhattan a New York."
    },
    "8446162": {
        "pageid": 8446162,
        "ns": 0,
        "title": "Ingus Šlampe",
        "extract": "Ingus Šlampe (31 gennaio 1989) è un ex calciatore lettone, di ruolo difensore."
    },
    "8652929": {
        "pageid": 8652929,
        "ns": 0,
        "title": "Gorod prinjal",
        "extract": "Gorod prinjal (Город принял) è un film del 1979 diretto da Vjačeslav Maksakov."
    },
    "8700073": {
        "pageid": 8700073,
        "ns": 0,
        "title": "Stephen Marmion Lowe",
        "extract": "Stephen Marmion Lowe (Hokitika, 3 agosto 1962) è un vescovo cattolico neozelandese, dal 17 dicembre 2021 vescovo di Auckland."
    },
    "9109019": {
        "pageid": 9109019,
        "ns": 0,
        "title": "Muhammad Shachar",
        "extract": "Muhammad Shachar (in ebraico מוחמד שכר‎?; Jatt, 14 novembre 1996) è un calciatore israeliano, attaccante del Maccabi Bnei Reineh."
    },
    "9468674": {
        "pageid": 9468674,
        "ns": 0,
        "title": "Winny",
        "extract": "Winny (noto anche come WinNY) è un programma giapponese di condivisione di file peer-to-peer (P2P) sviluppato da Isamu Kaneko, un assistente di ricerca dell'Università di Tokyo nel 2002. Come Freenet, un utente deve aggiungere un elenco di nodi criptati per connettersi ad altri nodi della rete. Gli utenti scelgono tre parole cluster che simboleggiano i loro interessi e quindi Winny si connette ad altri nodi che condividono queste parole cluster, scaricando e memorizzando dati criptati dalla cache di questi vicini in un file system distribuito. Se gli utenti desiderano un file particolare, impostano dei trigger (parole chiave) e Winny scarica i file contrassegnati da questi trigger. La crittografia aveva lo scopo di garantire l'anonimato, ma Winny includeva anche delle bacheche in cui gli utenti annunciavano gli upload, attraverso le quali era possibile scoprire l'indirizzo IP di chi postava. Mentre Freenet è stato implementato in Java, Winny è stato implementato come applicazione Windows C++.\nIl software è stato sviluppato da Isamu Kaneko, assistente di ricerca laureato in ingegneria informatica presso l'Università di Tokyo in Giappone. Un tempo era anche ricercatore presso l'Istituto di ricerca sull'energia atomica del Giappone. Inizialmente Kaneko annunciò in forma anonima il suo tentativo di sviluppare Winny su una bacheca per il download di software su 2channel (2ch come abbreviazione), un sito BBS di origine giapponese. Poiché gli utenti di 2channel si riferiscono agli utenti anonimi con il loro numero di messaggio, Kaneko divenne noto come \"Mr. 47\" (\"47-Shi\", o 47氏 in giapponese), o semplicemente come \"47\".\nIl 28 novembre 2003, due utenti giapponesi di Winny, Yoshihiro Inoue, un uomo d'affari di 41 anni di Takasaki, nella prefettura di Gunma, e un disoccupato di 19 anni di Matsuyama, sono stati arrestati dalla polizia della prefettura di Kyoto. Sono stati accusati di aver condiviso illegalmente materiale protetto da copyright tramite Winny e si sono dimostrati colpevoli dei loro crimini. Poco dopo l'arresto dei due utenti, anche Kaneko è stato sottoposto a indagini nella sua abitazione e la polizia di Kyoto ha confiscato il codice sorgente di Winny.\nIl 10 maggio 2004, Kaneko è stato arrestato con l'accusa di associazione a delinquere finalizzata alla violazione del diritto d'autore dalla task force della polizia prefettizia di Kyoto.\nL'arresto di Kaneko ha scatenato un putiferio in diverse comunità internet, tra cui 2channel, che lo ha definito un arresto ingiusto. Un sito web, creato per raccogliere fondi per finanziare la difesa di Kaneko, ha raccolto più di 11 milioni di yen in sole due settimane.\nKaneko è stato rilasciato su cauzione il 1º giugno 2004. Le udienze sono iniziate nel settembre 2004 presso il Tribunale distrettuale di Kyoto.\nIl 13 dicembre 2006, Kaneko è stato condannato per aver assistito a violazioni del copyright e ha dovuto pagare una multa di 1,5 milioni di yen. Attualmente è in attesa di appellarsi alla decisione.\nDopo l'interruzione dello sviluppo di Winny, il progetto P2P Share è stato avviato da un anonimo ingegnere giapponese che ha preso Winny come punto di partenza, per poi essere abbandonato.\nIl software prende il nome da WinMX, dove la M e la X avanzano ciascuna di una lettera dell'alfabeto latino, fino alla N e alla Y. Netagent ha pubblicato un sondaggio nel giugno 2018, secondo cui Winny era ancora la rete p2p più popolare in Giappone, davanti a Perfect Dark (P2P) e Share (P2P), con circa 45.000 nodi che si connettevano ogni giorno durante la settimana d'oro. l numero di nodi su Winny sembra essere stabile rispetto al 2015."
    },
    "9709780": {
        "pageid": 9709780,
        "ns": 0,
        "title": "Scanilepis",
        "extract": "Scanilepis è un genere di pesci ossei estinti, appartenente agli scanilepiformi. Visse tra il Triassico superiore e il Giurassico inferiore (Retico - Hettangiano, circa 203 - 199 milioni di anni fa) e i suoi resti fossili sono stati ritrovati in Europa."
    },
    "130254": {
        "pageid": 130254,
        "ns": 0,
        "title": "Root (Svizzera)",
        "extract": "Root (toponimo tedesco) è un comune svizzero di 5 498 abitanti del Canton Lucerna, nel distretto di Lucerna Campagna."
    },
    "350711": {
        "pageid": 350711,
        "ns": 0,
        "title": "Autostrada A8 (Polonia)",
        "extract": "L'autostrada A8 è un'autostrada polacca che collega le città di Magnice e Breslavia. Fa parte della strada europea E67."
    },
    "518155": {
        "pageid": 518155,
        "ns": 0,
        "title": "Federico di Utrecht",
        "extract": "Federico di Utrecht (781 circa – Isola di Walcheren, 18 luglio 838) è stato vescovo di Utrecht dall'820 circa alla morte ed è venerato come santo dalla Chiesa cattolica e della Comunione anglicana."
    },
    "757306": {
        "pageid": 757306,
        "ns": 0,
        "title": "Golden Globe 2000",
        "extract": "La 57ª edizione della cerimonia di premiazione di Golden Globe si è tenuta il 23 gennaio 2000 al Beverly Hilton Hotel di Beverly Hills, California."
    },
    "1268804": {
        "pageid": 1268804,
        "ns": 0,
        "title": "Eciton",
        "extract": "Eciton Latreille, 1804 è un genere di formiche nomadi appartenente alla sottofamiglia Dorylinae, diffuse nelle zone forestali dell'America centrale e meridionale."
    },
    "2059795": {
        "pageid": 2059795,
        "ns": 0,
        "title": "Vtora profesionalna futbolna liga",
        "extract": "La Vtora profesionalna futbolna liga (in bulgaro: Втора професионална футболна лига, Seconda lega calcistica professionistica) è il torneo cadetto del campionato bulgaro di calcio professionistico. È provvisoriamente amministrata dalla Prima lega calcistica professionistica per delega della Federazione calcistica della Bulgaria.\nDopo vari cambi di formula, dal 2016 al 2019 è stata riformata in un girone unico a 16 squadre, poi portate a 18 nel 2019."
    },
    "2156187": {
        "pageid": 2156187,
        "ns": 0,
        "title": "Randy Livingston",
        "extract": "Randy Anthony Livingston (New Orleans, 2 aprile 1975) è un allenatore di pallacanestro ed ex cestista statunitense, professionista nella NBA e nella NBDL."
    },
    "2350232": {
        "pageid": 2350232,
        "ns": 0,
        "title": "Cassandra Luci",
        "extract": "La principessa Cassandra Luci Poniatowski (Roma, 1785 – Firenze, 1866) è stata una nobildonna italiana, consorte del principe Stanislao Poniatowski, nipote dell'ultimo sovrano del regno di Polonia Stanislao II."
    },
    "2690634": {
        "pageid": 2690634,
        "ns": 0,
        "title": "The Shepherd's Dog",
        "extract": "The Shepherd's Dog è il terzo album di Iron & Wine pubblicato nel settembre del 2007."
    },
    "2748091": {
        "pageid": 2748091,
        "ns": 0,
        "title": "Davy De Fauw",
        "extract": "Davy Remi Camiel De Fauw (Gand, 8 luglio 1981) è un allenatore di calcio ed ex calciatore belga, di ruolo difensore."
    },
    "5008238": {
        "pageid": 5008238,
        "ns": 0,
        "title": "Unsolved Mysteries",
        "extract": "Unsolved Mysteries è stato un programma televisivo statunitense di criminologia, condotto da Robert Stack dal 1987 al 2002 e da Dennis Farina dal 2008 al 2010.\nUna delle puntate racconta dell'omicidio di Rachael Runyan.\nIl 18 gennaio 2019, Netflix ha annunciato il reboot della serie. I primi sei episodi della quindicesima stagione, composta da 12 episodi, sono stati distribuiti il primo luglio 2020."
    },
    "5084840": {
        "pageid": 5084840,
        "ns": 0,
        "title": "Bacha posh",
        "extract": "Bacha posh (\"vestita come un ragazzo\"/\"abbigliata da maschio\") indica la pratica culturale ancora vigente in certe zone dell'Afghanistan e del Pakistan, in cui le famiglie prive di figli maschi inducono per l'appunto una delle loro figlie femmine a vestirsi e comportarsi come se fosse un ragazzo, almeno fino al raggiungimento della pubertà."
    },
    "6163322": {
        "pageid": 6163322,
        "ns": 0,
        "title": "L'uomo che viaggiava nel vento e altri racconti di brezze e correnti",
        "extract": "L'uomo che viaggiava nel vento e altri racconti di brezze e correnti è il quarto album in studio e secondo concept album del rapper italiano Murubutu, pubblicato il 14 ottobre 2016 per l'etichetta discografica indipendente Mandibola Records/Irma Records."
    },
    "8059214": {
        "pageid": 8059214,
        "ns": 0,
        "title": "Murasaki (disambigua)",
        "extract": ""
    },
    "8192023": {
        "pageid": 8192023,
        "ns": 0,
        "title": "Sorgente ultraluminosa di raggi X",
        "extract": "Una sorgente ultraluminosa di raggi X (ULX dall'inglese Ultraluminous X-ray source) è una sorgente astronomica di raggi X che è meno luminosa di un nucleo galattico attivo ma è più costantemente luminosa di qualsiasi processo stellare noto (oltre 1×1039 erg/s, o 1×1032 watt), supponendo che si irradi isotropicamente (allo stesso modo in tutte le direzioni). \nGeneralmente è presente circa una ULX per ciascuna delle galassie che le ospitano, ma alcune galassie ne contengono di più. La Via Lattea non sembra contenere ULX. L'interesse principale per le ULX deriva dalla loro luminosità che supera la luminosità di Eddington delle stelle di neutroni e persino dei buchi neri stellari. Non è noto ciò che alimenta le ULX; i modelli includono l'emissione di radiazioni a fascio da parte di oggetti di massa stellare, l'accrescimento di buchi neri di massa intermedia e l'emissione super-Eddington."
    },
    "8624277": {
        "pageid": 8624277,
        "ns": 0,
        "title": "Torre di Kamenec",
        "extract": "La Torre di Kamenec (in bielorusso Белая вежа?, Bielaya vieža, Torre Bianca o Fortezza Bianca), è il principale monumento storico della città di Kamenec, in Bielorussia."
    },
    "8635734": {
        "pageid": 8635734,
        "ns": 0,
        "title": "La felicità coniugale",
        "extract": "La felicità coniugale (Семейное счастье) è un film del 1969 diretto da Andrej Ivanovič Ladynin, Sergej Aleksandrovič Solov'ëv e Aleksandr Samuilovič Šejn."
    },
    "9657330": {
        "pageid": 9657330,
        "ns": 0,
        "title": "Monte Judi",
        "extract": "Il Monte Judi (in turco Cudi Dağı; in arabo ٱلْجُودِيّ‎?, al-Jūdiyy; in curdo Çiyayê Cûdî‎) è, secondo la tradizione dei primi cristiani e dell'Islam (sura 11,44 del Corano), il luogo dove approdò l'arca di Noè dopo il diluvio universale. La tradizione coranica è simile alla leggenda giudeo-cristiana. L'identificazione del monte Judi come luogo di approdo dell'arca persistette nella tradizione siriaca e armena per tutta la tarda antichità, ma fu abbandonata per quella che equiparava il luogo biblico alla montagna più alta della regione, ovvero il monte Ararat, anch'esso in Turchia."
    },
    "9665115": {
        "pageid": 9665115,
        "ns": 0,
        "title": "Mohamed Hemmat",
        "extract": "Mohamed Mahmud Hemmat (in arabo محمد محمود همت‎?; ... – 27 luglio 1973) è stato un pallanuotista egiziano."
    },
    "10278552": {
        "pageid": 10278552,
        "ns": 0,
        "title": "Paradise Island (Bahamas)",
        "extract": "Paradise Island è un'isola delle Bahamas precedentemente nota come Hog Island. L'isola, con un'area di 277 ettari (685 acri)[1] (2,8 km2/1,1 miglia quadrate), si trova appena al largo della costa della città di Nassau, a sua volta situata all'estremità settentrionale dell'isola di New Provvidenza. È meglio conosciuto per l'esteso resort Atlantis con i suoi vasti parchi acquatici, piscine, spiaggia, ristoranti, acquario e casinò.[2][3][4]\nParadise Island è collegata all'isola di New Providence da due ponti che attraversano il porto di Nassau. Il primo è stato costruito nel 1966 da Resorts International e il secondo alla fine degli anni '90."
    },
    "3380": {
        "pageid": 3380,
        "ns": 0,
        "title": "Paderno Dugnano",
        "extract": "Paderno Dugnano (Paderna Dugnan in dialetto milanese, AFI: [paˈdɛrna dyˈɲãː], e semplicemente Paderno fino al 1862) è un comune italiano di 47 551 abitanti della città metropolitana di Milano in Lombardia. Il comune fa parte del territorio del Nord Milano.\n\n"
    },
    "189073": {
        "pageid": 189073,
        "ns": 0,
        "title": "Le Tartre-Gaudran",
        "extract": "Le Tartre-Gaudran è un comune francese di 31 abitanti situato nel dipartimento degli Yvelines nella regione dell'Île-de-France."
    },
    "718912": {
        "pageid": 718912,
        "ns": 0,
        "title": "Bette Midler",
        "extract": "Bette Midler, all'anagrafe Bette Davis Midler coniugata Von Haselberg (Honolulu, 1º dicembre 1945), è una cantante e attrice statunitense.\nAttrice comica e cantante, nel corso della sua carriera Bette Midler ha vinto tre Grammy, tre Emmy, due Tony Award, quattro Golden Globe ed è stata candidata due volte al Premio Oscar alla migliore attrice. Ha venduto oltre 30 milioni di dischi in tutto il mondo."
    },
    "1171826": {
        "pageid": 1171826,
        "ns": 0,
        "title": "Plochingen",
        "extract": "Plochingen è un comune tedesco di 14.551 abitanti, situato nel land del Baden-Württemberg.\nÈ capolinea della linea S1 della S-Bahn di Stoccarda."
    },
    "1179043": {
        "pageid": 1179043,
        "ns": 0,
        "title": "NBA Street V3",
        "extract": "NBA Street V3 è un videogioco di pallacanestro della serie NBA street, prodotta e sviluppata da EA sports, ed è il terzo titolo.\nIl gioco rappresenta il \"new basket\", cioè quello praticato sulle strade, anche se utilizza nazionali e giocatori professionisti come Michael Jordan."
    },
    "1703427": {
        "pageid": 1703427,
        "ns": 0,
        "title": "Contee del Dakota del Sud",
        "extract": "Lo stato statunitense del Dakota del Sud è suddiviso in 66 contee.\n\nAurora\nBeadle\nBennett\nBon Homme\nBrookings\nBrown\nBrule\nBuffalo\nButte\nCampbell\nCharles Mix\nClark\nClay\nCodington\nCorson\nCuster\nDavison\nDay\nDeuel\nDewey\nDouglas\nEdmunds\nFall River\nFaulk\nGrant\nGregory\nHaakon\nHamlin\nHand\nHanson\nHarding\nHughes\nHutchinson\nHyde\nJackson\nJerauld\nJones\nKingsbury\nLake\nLawrence\nLincoln\nLyman\nMarshall\nMcCook\nMcPherson\nMeade\nMellette\nMiner\nMinnehaha\nMoody\nPennington\nPerkins\nPotter\nRoberts\nSanborn\nShannon\nSpink\nStanley\nSully\nTodd\nTripp\nTurner\nUnion\nWalworth\nYankton\nZiebach"
    },
    "2270134": {
        "pageid": 2270134,
        "ns": 0,
        "title": "Banate",
        "extract": "Banate è una municipalità di quarta classe delle Filippine, situata nella Provincia di Iloilo, nella Regione del Visayas Occidentale.\nBanate è formata da 18 baranggay:"
    },
    "3479184": {
        "pageid": 3479184,
        "ns": 0,
        "title": "Nemzeti Bajnokság I 1925-1926",
        "extract": "L'edizione 1925-26 del Nemzeti Bajnokság I vide la vittoria finale del Ferencváros, che conquistò il suo nono titolo.\nCapocannoniere del torneo fu József Takács del Vasas SC con 29 reti.\nIl campionato era costituito da un girone per le squadre di Budapest, più altri sei campionati regionali. I sei vincitori regionali più il vincitore di Budapest si affrontavano per il titolo nazionale."
    },
    "3554347": {
        "pageid": 3554347,
        "ns": 0,
        "title": "Trisettore di Pascal",
        "extract": "Il trisettore di Pascal è uno strumento per eseguire la trisezione di un angolo inferiore ai 135° gradi.\nLa sua invenzione viene attribuita al matematico Étienne Pascal in quanto la sua costruzione è legata alla curva limaçon, da questi studiata al fine di trovare la soluzione al problema della trisezione angolare.\nIl sistema è costituito da due aste principali, di cui una coincidente con il piano di lavoro. Su un punto  dell'asta non vincolata al piano, si trova inperniato un estremo di un'altra asta di lunghezza pari alla distanza dagli altri due perni. Con l'altro estremo quest'asta è vincolata con un altro perno, vincolato a scorrere lungo una scanalatura sull'asta vincolata al piano, ad un'altra asta di pari lunghezza. Infine l'altro estremo di quest'ultima asta è vicolato a un perno che scorre lungo una scanalatura sull'altra asta principale.\nPer trisecare un angolo, bisogna far coinciderne l'origine  con il perno che scorre sull'asta vincolata al piano, questa a sua volta con uno dei lati e la seconda asticella citata con l'altro. Si ottiene così che l'angolo formato dalle due aste principali è la terza parte dell'angolo trattato."
    },
    "4875901": {
        "pageid": 4875901,
        "ns": 0,
        "title": "Gran Guglia",
        "extract": "La Gran Guglia (2.819 m s.l.m.) è una montagna delle Alpi del Monginevro nelle Alpi Cozie. Si trova alla testata della Val Germanasca in provincia di Torino."
    },
    "4973016": {
        "pageid": 4973016,
        "ns": 0,
        "title": "Mercato immobiliare",
        "extract": "In economia il mercato immobiliare (definito comunemente anche il \"mercato del mattone\") è una tipologia di mercato, in cui la compravendita effettuata tra venditori e compratori, o qualsiasi altra loro interazione, potenziale o effettiva è riferita allo scambio di beni immobili di qualsiasi tipo, come: abitazioni, terreni, locali commerciali ecc.\nSpesso in questo tipo di mercato è presente una figura di elevata importanza, il mediatore, presente comunque anche in altri mercati. Il mediatore è colui che mette in relazione due o più persone per la conclusione di un affare senza essere legato ad alcuna di essa da rapporti di collaborazione, dipendenza o rappresentanza. In questo tipo di mercato ricopre dunque un ruolo molto importante, il suo aiuto viene richiesto nella maggior parte delle trattative. Il mediatore viene per questo definito in questo mercato: agente immobiliare.\nUn elemento di particolare rilievo nel mercato immobiliare in Italia è ricoperto dagli investimenti immobiliari svolti principalmente da importanti società internazionali principalmente orientate ad asset con destinazione commerciale e ricettiva.\nIn particolar modo a partire dal 2018 si è riacceso l'interesse da parte dei grandi investitori istituzionali esteri per gli immobili soprattutto a Milano, città che si sta rivelando un vero e proprio catalizzatore in quest'ottica.\nInfatti i volumi realizzati nel corso del 2019 dagli investimenti immobiliari relativi al settore non residenziale in italia sono stati pari a circa 11 miliardi di Euro.\nLa Direttiva Case Green, in via di approvazione nel 2023, previo un ultimo passaggio nella Commissione e nel Consiglio di Europa, rivoluziona il mercato immobiliare, prevedendo il divieto di affitto e di vendita per gli immobili che, a partire dal 2030, si trovano al di sotto di una certa classe energetica. Di fatto, le case possono essere locate o vendute, fatta salva la riduzione di valore che il mercato impone in caso di mancato efficientamento energetico. La direttiva anticipa un rincaro dei mutui per le case energivore. Gli Stati membri possono introdurre esenzioni per gli immobili più piccoli di 50 metri quadrati e per le seconde case. La bozza iniziale prevedeva appunto il raggiungimento della classe energetica E nel 2030 e D nel 2033. Nel novembre 2023 questo approccio è stato superato ed è stata delegata agli Stati membri la pianificazione della riqualificazione energetica."
    },
    "5251359": {
        "pageid": 5251359,
        "ns": 0,
        "title": "Elezioni generali in Tanzania del 1995",
        "extract": "Le elezioni generali in Tanzania del 1995 si tennero il 29 ottobre per l'elezione del Presidente e il rinnovo del Parlamento."
    },
    "5254782": {
        "pageid": 5254782,
        "ns": 0,
        "title": "Tempio di Ercole delle Muse",
        "extract": "Il tempio di Ercole delle Muse (in latino Aedes Herculis Musarum) era un tempio dell'antica Roma dedicato a Ercole e alle Muse."
    },
    "5411787": {
        "pageid": 5411787,
        "ns": 0,
        "title": "Il re dei Murgos",
        "extract": "Il re dei Murgos (King of the Murgos) è un romanzo fantasy scritto da David Eddings nel 1988 e pubblicato in Italia nel 1993. È il secondo romanzo del I Mallorean."
    },
    "5468966": {
        "pageid": 5468966,
        "ns": 0,
        "title": "Nazionale maschile di cricket dell'Irlanda",
        "extract": "La nazionale di cricket dell'Irlanda è la selezione nazionale che rappresenta l'intera Isola d'Irlanda nel gioco del cricket. A partire dal 2017 è  una delle dodici nazionali full members dell'ICC.\n\n"
    },
    "5502777": {
        "pageid": 5502777,
        "ns": 0,
        "title": "Dante's Inferno (film 2007)",
        "extract": "Dante's Inferno è una commedia del 2007 rappresentata con pupazzi disegnati a mano sul palcoscenico di un teatro per bambini. Il film è un adattamento del libro Dante's Inferno di Sandow Birk e Marcus Sanders (Chronicle Books, 2004), che è un adattamento moderno della cantica dell'Inferno di Dante Alighieri. Il film fa il resoconto dei viaggi di Dante (la cui voce è data da Dermot Mulroney) attraverso l'Oltretomba, guidato da Virgilio (la cui voce è data da James Cromwell). Il principale burattinaio è Paul Zaloom, e i burattini furono ideati da Elyse Pignolet e disegnati da Sandow Birk. La prima del film si tenne il 20 gennaio del 2007 al 2007 Slamdance Film Festival. Il film è stato anche proiettato al Santa Barbara International Film Festival, al Sarasota Film Festival, all'Atlanta Film Festival, al Newport Beach Film Festival, al Maryland Film Festival, al Silver Lake Film Festival, al Boston Underground Film Festival, e sulla rete via cavo Ovation TV."
    },
    "6594409": {
        "pageid": 6594409,
        "ns": 0,
        "title": "Kalaoa",
        "extract": "Kalaoa è un census-designated place (CDP) degli Stati Uniti d'America, situato nello stato delle Hawaii, nella contea di Hawaii."
    },
    "6853162": {
        "pageid": 6853162,
        "ns": 0,
        "title": "Jürgen Maehder",
        "extract": "Jürgen Maehder (Duisburg, 22 marzo 1950) è un musicologo e regista teatrale tedesco."
    },
    "8290643": {
        "pageid": 8290643,
        "ns": 0,
        "title": "LATAM Cargo Colombia",
        "extract": "LATAM Cargo Colombia, precedentemente nota come Línea Aérea Carguera de Colombia S.A. (LANCO), è una compagnia aerea cargo con sede a Bogotà . LANCO ha operato con il proprio marchio per un breve periodo nel 2009, quando è stata modificata nell'aspetto della consociata LAN Cargo. È interamente di proprietà di LATAM Airlines Group, consociata con LATAM Cargo Chile e LATAM Cargo Brasil, e il suo hub principale è l'aeroporto di Bogotà-El Dorado."
    },
    "8721719": {
        "pageid": 8721719,
        "ns": 0,
        "title": "Ranft",
        "extract": "Gustaf Ranft – attore svedese\nJoe Ranft – animatore, doppiatore e sceneggiatore statunitense\nRichard Ranft – pittore, incisore e illustratore svizzero\nAltranft (lett. «Ranft vecchia») – frazione della città tedesca di Bad Freienwalde (Oder)\nNeuranft (lett. «Ranft nuova») – frazione del comune tedesco di Oderaue"
    },
    "5301": {
        "pageid": 5301,
        "ns": 0,
        "title": "20 novembre",
        "extract": "Il 20 novembre è il 324º giorno del calendario gregoriano (il 325º negli anni bisestili). Mancano 41 giorni alla fine dell'anno."
    },
    "507350": {
        "pageid": 507350,
        "ns": 0,
        "title": "Cantone di Sains-Richaumont",
        "extract": "Il Cantone di Sains-Richaumont era una divisione amministrativa dell'arrondissement di Vervins.\nA seguito della riforma approvata con decreto del 21 febbraio 2014, che ha avuto attuazione dopo le elezioni dipartimentali del 2015, è stato soppresso."
    },
    "1852401": {
        "pageid": 1852401,
        "ns": 0,
        "title": "Carlo Ceppi",
        "extract": "Carlo Ceppi (Torino, 11 ottobre 1829 – Torino, 9 novembre 1921) è stato un ingegnere, architetto e urbanista italiano."
    },
    "2004238": {
        "pageid": 2004238,
        "ns": 0,
        "title": "Fort Smith (Arkansas)",
        "extract": "Fort Smith è un centro abitato (city) degli Stati Uniti d'America, insieme a Greenwood capoluogo della contea di Sebastian, nello Stato dell'Arkansas. Nel 2009 la popolazione era di 85.544 abitanti."
    },
    "2201347": {
        "pageid": 2201347,
        "ns": 0,
        "title": "Flávio Minuano",
        "extract": "Flávio Almeida da Fonseca, detto Flávio Minuano (Porto Alegre, 9 luglio 1944), è un ex calciatore brasiliano."
    },
    "3277018": {
        "pageid": 3277018,
        "ns": 0,
        "title": "International Superstar Soccer Pro 98",
        "extract": "International Superstar Soccer Pro 98 (ufficialmente abbreviato in ISS Pro 98 e conosciuto in Giappone come Winning Eleven 3) è un videogioco calcistico sviluppato da Konami Computer Entertainment Tokyo e pubblicato esclusivamente per PlayStation.\nLa versione per Nintendo 64, intitolata International Superstar Soccer 98, è stata sviluppata da Konami Computer Entertainment Osaka e rappresenta un gioco differente.\nNella versione italiana in copertina sono raffigurati l'italiano Fabrizio Ravanelli e l'inglese Paul Ince. Un'altra versione europea della cover viene raffigurato il portiere tedesco Andreas Köpke al posto di Ince."
    },
    "3380921": {
        "pageid": 3380921,
        "ns": 0,
        "title": "Mohammed Kaci Said",
        "extract": "Mohammed Kaci Said (Algeri, 2 maggio 1958) è un ex calciatore algerino, di ruolo centrocampista."
    },
    "3721618": {
        "pageid": 3721618,
        "ns": 0,
        "title": "A' Katīgoria 1977-1978",
        "extract": "L'edizione 1977-78 della A' Katīgoria fu la 39ª del massimo campionato cipriota; vide la vittoria finale dell'Omonia, che conquista il suo ottavo titolo, il quinto consecutivo.\nCapocannoniere del torneo fu Andreas Kanaris dell'Omonia con 20 reti."
    },
    "3816773": {
        "pageid": 3816773,
        "ns": 0,
        "title": "Hermann Thoms",
        "extract": "Hermann Thoms (Neustrelitz, 20 marzo 1859 – Berlino, 28 novembre 1931) è stato un chimico tedesco, direttore dell'Istituto di chimica farmaceutica a Berlino.\nAbile ricercatore, si occupò per lo più di chimica organica (composti eterociclici).\nTra i più attivi collaboratori dell'Archiv de Pharmazie, fondò a Berlino una Società Farmaceutica."
    },
    "3946723": {
        "pageid": 3946723,
        "ns": 0,
        "title": "Alfonso Álvarez de Villasandino",
        "extract": "Alfonso Álvarez de Villasandino (Villasandino, 1340 – 1425) è stato un poeta spagnolo.\nPoco sappiamo della sua vita, ma ci restano alcune sue composizioni profane e religiose nel noto Cancionero de Baena."
    },
    "3982605": {
        "pageid": 3982605,
        "ns": 0,
        "title": "Cappella del Podestà",
        "extract": "La cappella del Podestà si trova nel palazzo del Bargello a Firenze. Contiene un frammentario ciclo di affreschi della bottega di Giotto databile al 1330-1337 circa e raffigurante le Storie di Maria Maddalena (da cui anche il nome di cappella della Maddalena) e il Giudizio Universale, in cui si trova anche un famoso ritratto di Dante Alighieri."
    },
    "5367700": {
        "pageid": 5367700,
        "ns": 0,
        "title": "Orfeo Locatelli",
        "extract": "Orfeo Locatelli (Bergamo, 17 dicembre 1919 – Bergamo, 2000) è stato un pittore italiano."
    },
    "5604063": {
        "pageid": 5604063,
        "ns": 0,
        "title": "Green Stockings",
        "extract": "Green Stockings è un film muto del 1916 diretto da Wilfrid North.\nLa sceneggiature di Eugene Mullin si basa sul lavoro teatrale Colonel Smith di A.E.W. Mason andato in scena in prima a Londra il 23 aprile 1909. La commedia fu presentata a Broadway con il titolo Green Stockings il 2 ottobre 1911 al 39th Street Theatre."
    },
    "7760502": {
        "pageid": 7760502,
        "ns": 0,
        "title": "Guangzhou CTF Finance Centre",
        "extract": "Il Guangzhou CTF Finance Centre (in cinese 广州 周大福 中心) è un grattacielo di Guangzhou, in Cina. Conosciuto anche come East Tower, è il terzo grattacielo più alto della Cina e il settimo più alto al mondo. Fa parte del complesso delle Twin Towers di Guangzhou del quale fa parte anche la Guangzhou International Finance Center alta 439 metri che si trova a poca distanza dalla torre gemella. Entrambe le torri si trovano nella zona finanziaria della città dove è compresa anche la Canton Tower, una torre panoramica alta 602 metri."
    },
    "8185406": {
        "pageid": 8185406,
        "ns": 0,
        "title": "Giro del Delfinato 1964",
        "extract": "Il Giro del Delfinato 1964, diciottesima edizione della corsa, si svolse dal 29 maggio al 6 giugno su un percorso di 1889 km ripartiti in 9 tappe (la terza, la quarta suddivise in due semitappe), con partenza a Avignone e arrivo a Grenoble. Fu vinto dallo spagnolo Valentín Uriona della KAS davanti al francese Raymond Poulidor e allo spagnolo Esteban Martin Jimenez."
    },
    "8440874": {
        "pageid": 8440874,
        "ns": 0,
        "title": "Abies magnifica var. critchfieldii",
        "extract": "Abies magnifica var. critchfieldii Lanner, 2010, è una varietà naturale di Abies magnifica appartenente alla  famiglia delle Pinaceae, endemica della parte sud-occidentale della Sierra Nevada in California."
    },
    "8691684": {
        "pageid": 8691684,
        "ns": 0,
        "title": "Michel-Ofik Nzege",
        "extract": "Michel-Ofik Nzege (Ginevra, 14 ottobre 1992) è un cestista svizzero."
    },
    "9224410": {
        "pageid": 9224410,
        "ns": 0,
        "title": "Metrickz",
        "extract": "Metrickz, pseudonimo di David Orhan Hänsel (Osnabrück, 7 ottobre 1990), è un rapper tedesco."
    },
    "9477694": {
        "pageid": 9477694,
        "ns": 0,
        "title": "Ormisda V",
        "extract": "Farrukh Ormisda o Farrokh Hormizd (in persiano فرخ‌هرمز‎), noto una volta salito al potere come Ormisda V, (fl. VII secolo) è stato un nobile persiano e successivamente scià dell'impero sasanide per un breve frangente tra il 630 e il 631.\nEgli servì come comandante militare (spahbod) nel nord della Persia, ma in seguito entrò in conflitto con la nobiltà locale, «frammentando le risorse del paese». Fu ucciso da Seose nell'ambito di un complotto ordito da Azarmidokht dopo averle proposto di usurpare il trono sasanide. Ormisda ebbe due figli, Rostam Farrokhzād e Farrukhzad."
    },
    "9548346": {
        "pageid": 9548346,
        "ns": 0,
        "title": "Loveholic",
        "extract": "Loveholic (stilizzato come LOVEHOLIC o LOVE HOLIC) è un EP in lingua giapponese della boy band sudcoreana NCT 127, pubblicato nel 2021."
    },
    "809103": {
        "pageid": 809103,
        "ns": 0,
        "title": "2702 Batrakov",
        "extract": "2702 Batrakov è un asteroide della fascia principale. Scoperto nel 1978, presenta un'orbita caratterizzata da un semiasse maggiore pari a 3,4225421 UA e da un'eccentricità di 0,0866809, inclinata di 1,58450° rispetto all'eclittica."
    },
    "1475744": {
        "pageid": 1475744,
        "ns": 0,
        "title": "Pietro Chiodi",
        "extract": "Pietro Chiodi (Corteno Golgi, 2 luglio 1915 – Torino, 22 settembre 1970) è stato un filosofo e partigiano italiano."
    },
    "1578643": {
        "pageid": 1578643,
        "ns": 0,
        "title": "The Remix Album (All Saints)",
        "extract": "The Remix Album è un album di remix del gruppo musicale pop britannico All Saints, pubblicato il 3 novembre 1998 dall'etichetta discografica London.\nIl disco è stato pubblicato immediatamente dopo il successo del primo disco del gruppo, All Saints, uscito meno di un anno prima. Si tratta di una raccolta dei più importanti remix dei singoli tratti dall'album di debutto."
    },
    "2436897": {
        "pageid": 2436897,
        "ns": 0,
        "title": "Rav Maskil",
        "extract": "Il Rav Maskil, o comunemente Maskil (ebr. מַשְׂכִּיל), è una figura religiosa ebraica con capacità, ruoli e compiti definiti all'interno della comunità del popolo ebraico; il termine Maskil può essere tradotto letteralmente nel significato di Sapiente.Anche se oggi il termine Maskil ha assunto un significato comune per definire un tipo di studioso della Bibbia ebraica, alcuni definiscono Maskil colui che conosce i segreti (sull'origine del termine cfr. anche Libro di Ester e Meghillah).\nIl termine è attualmente usato soltanto in Italia. Tale termine non viene più usato per indicare nessun ruolo pratico nel resto dell'ebraismo mondiale."
    },
    "2715779": {
        "pageid": 2715779,
        "ns": 0,
        "title": "Tittakudi",
        "extract": "Tittakudi (o Tittagudi, Titagudi) è una suddivisione dell'India, classificata come town panchayat, di 20.734 abitanti, situata nel distretto di Cuddalore, nello stato federato del Tamil Nadu. In base al numero di abitanti la città rientra nella classe III (da 20.000 a 49.999 persone)."
    },
    "2875051": {
        "pageid": 2875051,
        "ns": 0,
        "title": "Livingston Open 1989",
        "extract": "Il Livingston Open 1989 è stato un torneo di tennis giocato sul cemento. È stata la 6ª edizione del torneo, che fa parte del Nabisco Grand Prix 1989. Si è giocato a Livingston negli Stati Uniti dal 7 al 14 agosto 1989."
    },
    "3575425": {
        "pageid": 3575425,
        "ns": 0,
        "title": "Gran Premio motociclistico di Germania 1959",
        "extract": "Il Gran Premio motociclistico di Germania fu il terzo appuntamento del motomondiale 1959.\nSi svolse il 14 giugno 1959 ad Hockenheim alla presenza di oltre 100.000 spettatori. Erano in programma tutte le classi.\n\"Quaterna\" MV Agusta tra le moto sciolte: 125 e 250 furono vinte da Carlo Ubbiali, mentre in 350 e 500 John Surtees non ebbe rivali.\nNei sidecar, Florian Camathias riuscì a vincere la resistenza di Walter Schneider."
    },
    "3661797": {
        "pageid": 3661797,
        "ns": 0,
        "title": "Pieve (Trenzano)",
        "extract": "Pieve è una località del comune di Trenzano, posta a settentrione dell'abitato principale.\n\n"
    },
    "3759494": {
        "pageid": 3759494,
        "ns": 0,
        "title": "Joseph Van Ingelgem",
        "extract": "Joseph Van Ingelgem (Jette, 23 gennaio 1912 – 29 maggio 1989) è stato un calciatore belga, di ruolo centrocampista."
    },
    "4362422": {
        "pageid": 4362422,
        "ns": 0,
        "title": "Anuta",
        "extract": "Anuta è un'isola nella provincia di Temotu delle Isole Salomone, nel gruppo delle Isole Santa Cruz. L'isola è di origine vulcanica.\nL'isola è circondata dalla barriera corallina. Abitata sin dall'epoca preistorica (civiltà Lapita), l'isola ospita attualmente due insediamenti: i villaggi Mua (di fronte) e Muru (sul retro). Storicamente gli abitanti di Anuta hanno utilizzato l'isola di Fatutaka, situata a circa 50 km, come \"supplemento\" di terra per la raccolta delle uova, la pesca e la coltivazione delle patate.\nData la piccolissima superficie, l'isola ha una densità abitativa altissima, più alta di quella di Taiwan.\nAl contrario della maggior parte degli abitanti delle Isole Salomone che sono considerati come Melanesiani, gli indigeni di Anuta sono Polinesiani; il loro linguaggio, conosciuto come Anuta appartiene alla famiglia delle lingue polinesiane e fa parte della Polinesia periferica.\nNella società di Anuta un valore importante e costituito dall'aropa. Aropa significa collaborazione, condivisione e compassione: la pratica dell'aropa garantisce che le poche risorse disponibili sull'isola siano condivise tra gli abitanti, essendo la posizione geografica troppo lontana da altre isole per sviluppare il commercio.\nIl famoso studioso Jared Diamond parla dell'isola di Anuta nel suo libro Armi, acciaio e malattie nella prima parte del testo. Il riferimento è al fenomeno di popolamento della Polinesia, risalente a circa 30.000 anni fa. Egli mette in evidenza la grandissima efficienza produttiva degli abitanti dell'isola, che riuscirono a coltivare e ottimizzare una porzione notevole di terra in proporzione all'estensione dell'isola, superando perfino i moderni Paesi Bassi per densità abitativa."
    },
    "4750264": {
        "pageid": 4750264,
        "ns": 0,
        "title": "Balance and Composure/Tigers Jaw",
        "extract": "Balance and Composure/Tigers Jaw è uno split tra Balance and Composure e Tigers Jaw, pubblicato l'11 maggio 2010 da Run for Cover Records, etichetta cui appartengono i Tigers Jaw, e No Sleep Records, base dei Balance and Composure.\nL'EP è stato annunciato il 9 febbraio 2010."
    },
    "5005838": {
        "pageid": 5005838,
        "ns": 0,
        "title": "Alsate",
        "extract": "Alsate (in Sehende  ... ; 1820 circa – 1881 / 1882) è stato un condottiero e capo nativo americano della divisione Apache Mescalero (Sehende), appartenente alla sottodivisione Limpia e alla banda Chisos."
    },
    "5034150": {
        "pageid": 5034150,
        "ns": 0,
        "title": "Le onde del Danubio",
        "extract": "Le onde del Danubio (in romeno Valurile Dunării; in tedesco Donauwellen) è un celebre valzer di Iosif Ivanovici, pubblicato per la prima volta nel 1880. Il brano ha goduto a lungo di grande successo, fin dalla prima esecuzione all'Esposizione universale di Parigi del 1889. In Romania la composizione è anche nota come Barca pe valuri, dal verso iniziale del testo composto da Carol Scrob; negli Stati Uniti è conosciuta come The Anniversary Song, titolo dell'adattamento registrato da Al Jolson e Saul Chaplin nel 1946."
    },
    "5968015": {
        "pageid": 5968015,
        "ns": 0,
        "title": "Out of the Blue (serie televisiva 2008)",
        "extract": "Out of the Blue è una soap opera australiana commissionato dalla BBC, prodotta dall'Australia's Southern Star Entertainment.\nInizialmente il programma va in onda durante la fascia pomeridiana e il primo episodio debutta su BBC One il 28 aprile 2008; il programma non raggiunge gli ascolti desiderati, spingendo quindi al trasferimento su BBC Two dal 19 maggio dello stesso anno e a non commissionare una seconda serie. L'episodio finale va in onda il 29 gennaio 2009. I diritti per trasmettere lo show in Australia vengono acquistati da Network Ten, mentre nel Regno Unito è Channel 5 a possedere i diritti per replicare Out of the Blue, la messa in onda dei 130 episodi avviene sul canale digitale collegato, Channel Fiver, nel febbraio del 2009."
    },
    "7785997": {
        "pageid": 7785997,
        "ns": 0,
        "title": "Tidenham",
        "extract": "Tidenham è un villaggio e parrocchia civile dell'Inghilterra, appartenente alla contea del Gloucestershire."
    },
    "7864683": {
        "pageid": 7864683,
        "ns": 0,
        "title": "Nikola Vasiljević (calciatore 1996)",
        "extract": "Nikola Vasiljević (in serbo Никола Васиљевић?; Niš, 24 giugno 1996) è un calciatore serbo, portiere del Javor Ivanjica."
    },
    "8237650": {
        "pageid": 8237650,
        "ns": 0,
        "title": "Studio Building",
        "extract": "Studio Building – edificio di Berkeley, in California (Stati Uniti d'America)\nStudio Building – edificio di Boston, nel Massachusetts (Stati Uniti d'America)\nStudio Building – edificio di New York, nell'omonimo stato (Stati Uniti d'America)\nStudio Building – edificio di Portland, nell'Oregon (Stati Uniti d'America)\nStudio Building – edificio di Toronto, nell'Ontario (Canada)"
    },
    "8926629": {
        "pageid": 8926629,
        "ns": 0,
        "title": "Frenesí",
        "extract": "Frenesí è un singolo della cantante cileno-statunitense Paloma Mami, pubblicato il 17 aprile 2021 come sesto estratto dal primo album in studio Sueños de Dalí."
    },
    "9288989": {
        "pageid": 9288989,
        "ns": 0,
        "title": "Lisa Mays",
        "extract": "Lisa Mays (Sydney, 10 ottobre 2000) è una tennista australiana."
    },
    "9434032": {
        "pageid": 9434032,
        "ns": 0,
        "title": "Annalisa Nasalli-Rocca",
        "extract": "Annalisa Nasalli-Rocca di Corneliano (San Giorgio Piacentino, 1924 – Roma, 1º novembre 2007) è stata una costumista italiana."
    },
    "254282": {
        "pageid": 254282,
        "ns": 0,
        "title": "Paolo Rossi (politico 1900)",
        "extract": "Paolo Rossi (Bordighera, 15 settembre 1900 – Lucca, 24 maggio 1985) è stato un giurista e politico italiano, giudice costituzionale dal 1969 al 1979 e presidente della Corte costituzionale dal 18 dicembre 1975 al 9 maggio 1978."
    },
    "904888": {
        "pageid": 904888,
        "ns": 0,
        "title": "Knud Knudsen",
        "extract": "Knud Knudsen (Tvedestrand, 1812 – Kristiania, 1895) è stato un linguista norvegese.\nFu uno dei principali ideatori di una forma normalizzata della lingua scritta norvegese, comunemente conosciuta come Bokmål e Riksmål."
    },
    "3074735": {
        "pageid": 3074735,
        "ns": 0,
        "title": "SummerSlam 2010",
        "extract": "SummerSlam 2010 è stata la ventitreesima edizione dell'omonimo evento in pay-per-view prodotto annualmente dalla WWE. L'evento si è svolto il 15 agosto 2010 allo Staples Center di Los Angeles."
    },
    "3177266": {
        "pageid": 3177266,
        "ns": 0,
        "title": "Porto d'Adda",
        "extract": "Porto d'Adda (Port in dialetto brianzolo, AFI: [ˈpɔrt]) è una frazione del comune italiano di Cornate d'Adda. Fu comune autonomo fino al 1870, quando venne aggregato al comune di Cornate."
    },
    "3362197": {
        "pageid": 3362197,
        "ns": 0,
        "title": "Bruno Luigi Zambelli",
        "extract": "Bruno Luigi Zambelli (Fiume, 25 luglio 1921 – Venezia, 30 gennaio 2003) è stato un calciatore italiano, di ruolo centrocampista."
    },
    "3480344": {
        "pageid": 3480344,
        "ns": 0,
        "title": "Antonio Subranni",
        "extract": "Antonio Subranni (Termoli, 28 agosto 1932 – Roma, 22 marzo 2024) è stato un generale italiano.\nÈ stato comandante del ROS dei Carabinieri dal 1990 al 1993."
    },
    "4003195": {
        "pageid": 4003195,
        "ns": 0,
        "title": "Fresatrice agricola",
        "extract": "La fresatrice agricola o fresa o zappatrice rotativa è una macchina agricola usata per la lavorazione del terreno. È costituita da un telaio munito di un albero rotante, su cui sono inseriti gli organi lavoranti (lame o zappette) dette coltelli. Nella fresatrice propriamente detta i coltelli sono elastici, mentre nella zappatrice rotativa sono rigidi. Nella parte posteriore della macchina è presente una lamiera detta carter, che serve ad impedire che le zolle di terreno smosse dai coltelli siano scagliate a distanza.\nLa fresatrice o zappatrice viene usata per la fresatura, che viene effettuata sia come lavoro preparatorio alla semina, per sminuzzare il terreno dopo l'aratura, sia come lavoro di coltivazione successivo alla semina, per eliminare le erbe infestanti. Questa macchina è trainata da un trattore agricolo o portata dallo stesso mediante l'attacco a tre punti; l'albero rotante è mosso dalla presa di potenza del trattore. Le fresatrici di piccola potenza possono essere attaccate ad un motocoltivatore. Alcuni modelli di fresatrice sono dotati di un meccanismo di spostamento laterale e possono essere utilizzati lateralmente rispetto al trattore; nei vigneti e frutteti, i modelli con spostamento laterale permettono una migliore lavorazione tra i filari. \nLa fresatrice può essere dotata di un attacco dove agganciare altre macchina operatrici, come il rullo compattatore o la seminatrice."
    },
    "4283930": {
        "pageid": 4283930,
        "ns": 0,
        "title": "Marquis de Sade",
        "extract": "Marquis de Sade è un film del 1996 diretto da Gwyneth Gibby.\nÈ un film drammatico a sfondo storico con Nick Mancuso, Janet Gunn e John Rhys-Davies. Ambientato in Francia durante il XVII secolo, è basato sulle vicende di una donna, Gwyneth Gibb, che indagando sulla scomparsa della sorella incrocia il suo cammino investigativo col il noto marchese de Sade (interpretato da Mancuso). Il film è conosciuto anche con il titolo Dark Prince."
    },
    "4484304": {
        "pageid": 4484304,
        "ns": 0,
        "title": "Photobombing",
        "extract": "Per photobombing si intende l'atto di inserire se stessi all'interno di una fotografia, rovinandone il risultato. Nella maggior parte dei casi, viene utilizzato per indicare l'intenzionale apparizione sullo sfondo, al fine di giocare uno scherzo al fotografo o alle persone inquadrate nell'immagine; esempio classico è il \"fare le corna\" alle spalle di un ignaro soggetto ritratto in una foto."
    },
    "4586824": {
        "pageid": 4586824,
        "ns": 0,
        "title": "The Voice in the Wilderness",
        "extract": "The Voice in the Wilderness è un cortometraggio muto del 1914. Il nome del regista non viene riportato."
    },
    "5504769": {
        "pageid": 5504769,
        "ns": 0,
        "title": "Joey Badass",
        "extract": "Joey Badass (reso graficamente Joey Bada$$), pseudonimo di Jo-Vaughn Virginie Scott (New York, 20 gennaio 1995), è un rapper e attore statunitense."
    },
    "5525049": {
        "pageid": 5525049,
        "ns": 0,
        "title": "Ministri delle finanze dell'Austria",
        "extract": "I ministri delle finanze dell'Austria dal 1918 ad oggi sono i seguenti."
    },
    "5943023": {
        "pageid": 5943023,
        "ns": 0,
        "title": "Lucas Tagliapietra",
        "extract": "Lucas De Lima Tagliapietra (Alegrete, 5 novembre 1990) è un calciatore brasiliano, difensore svincolato."
    },
    "6880413": {
        "pageid": 6880413,
        "ns": 0,
        "title": "Persone di nome Reinhard",
        "extract": "Questa è una lista di persone presenti nell'enciclopedia che hanno il prenome Reinhard, suddivise per attività principale."
    },
    "7852479": {
        "pageid": 7852479,
        "ns": 0,
        "title": "Jean-François de Bastide",
        "extract": "Jean-François de Bastide (Marsiglia, 15 luglio 1724 – Milano, 4 luglio 1798) è stato un commediografo, scrittore e giornalista francese."
    },
    "7891911": {
        "pageid": 7891911,
        "ns": 0,
        "title": "BBC Radio 1 Live in Concert (New Order)",
        "extract": "BBC Radio 1 Live in Concert è un album dal vivo del gruppo musicale britannico New Order, pubblicato nel 1992."
    },
    "8262740": {
        "pageid": 8262740,
        "ns": 0,
        "title": "Megaceryle",
        "extract": "Megaceryle Kaup, 1848 è un genere di uccelli coraciiformi della famiglia Alcedinidae."
    },
    "9176979": {
        "pageid": 9176979,
        "ns": 0,
        "title": "Fronte della Patria",
        "extract": "Il Fronte della Patria è stata una coalizione politica bulgara di ispirazione comunista e repubblicana formata dal Partito Comunista Bulgaro, dal circolo Zveno, dall'Unione Nazionale Agraria Bulgara e dal Partito Socialdemocratico Operaio Bulgaro. Il fronte si opponeva al governo filo-Asse di Boris III e, nel 1944, organizzò un colpo di stato per rovesciare lo zar. Governò la Bulgaria dal 1944 al 1989."
    },
    "9570439": {
        "pageid": 9570439,
        "ns": 0,
        "title": "Cuore (Shablo, Coez e Geolier)",
        "extract": "Cuore è un singolo del produttore discografico Italiano Shablo, del cantautore italiano Coez e del rapper italiano Geolier, pubblicato il 24 giugno 2022."
    },
    "9909618": {
        "pageid": 9909618,
        "ns": 0,
        "title": "Raymond Herbaux",
        "extract": "Raymond Maurice Fernand Herbaux (Lilla, 22 ottobre 1919 – Lilla, 21 marzo 1989) è stato un sollevatore francese che gareggiò in quattro differenti categorie di peso, vincendo le medaglie in tre categorie."
    },
    "76463": {
        "pageid": 76463,
        "ns": 0,
        "title": "Anni 120 a.C.",
        "extract": "Gli anni 120 a.C. sono il decennio che comprende gli anni dal 129 a.C. al 120 a.C. inclusi."
    },
    "171505": {
        "pageid": 171505,
        "ns": 0,
        "title": "Azay-le-Brûlé",
        "extract": "Azay-le-Brûlé è un comune francese di 1.919 abitanti situato nel dipartimento delle Deux-Sèvres nella regione della Nuova Aquitania."
    },
    "243125": {
        "pageid": 243125,
        "ns": 0,
        "title": "Una strada chiamata domani (film 1978)",
        "extract": "Una strada chiamata domani (Bloodbrothers) è un film del 1978 diretto da Robert Mulligan. Il film, oltre a contenere una delle prime interpretazioni di Richard Gere, ha anche lanciato l'attrice Marilu Henner, che più tardi prenderà parte alla nota serie televisiva Taxi."
    },
    "467290": {
        "pageid": 467290,
        "ns": 0,
        "title": "MTV Brand New",
        "extract": "MTV Brand New è stato un canale televisivo a pagamento prodotto da MTV Italia e dedicato alla musica alternativa e di nicchia."
    },
    "759382": {
        "pageid": 759382,
        "ns": 0,
        "title": "Burattinaio (personaggio)",
        "extract": "Il Burattinaio (Puppet Master), il cui vero nome è Phillip Masters, è un personaggio dei fumetti creato da Stan Lee (testi) e Jack Kirby (disegni), pubblicato dalla Marvel Comics. La sua prima apparizione avviene in The Fantastic Four (vol. 1) n. 8 (novembre 1962).\nÈ un eccelso scultore che costruisce burattini con fattezze di persone reali utilizzando una argilla radioattiva grazie ai quali riesce a controllare la loro mente, comandandone le azioni. È il padre di Alicia Masters, scultrice cieca con cui Ben Grimm (La Cosa) ha avuto una lunga relazione."
    },
    "818704": {
        "pageid": 818704,
        "ns": 0,
        "title": "14230 Mariahines",
        "extract": "14230 Mariahines è un asteroide della fascia principale. Scoperto nel 1999, presenta un'orbita caratterizzata da un semiasse maggiore pari a 2,2019295 UA e da un'eccentricità di 0,0885986, inclinata di 3,54017° rispetto all'eclittica."
    },
    "1542627": {
        "pageid": 1542627,
        "ns": 0,
        "title": "La strada per Fort Alamo",
        "extract": "La strada per Fort Alamo è un film del 1964 diretto da Mario Bava, sotto lo pseudonimo di John M. Old."
    },
    "2865204": {
        "pageid": 2865204,
        "ns": 0,
        "title": "Kawasaki OH-1",
        "extract": "L'OH-1 Ninja è un elicottero da osservazione e combattimento biturbina con rotore a quattro pale, progettato e costruito dall'azienda aeronautica giapponese Kawasaki Aerospace Company, la divisione aerospaziale del colosso Kawasaki Heavy Industries."
    },
    "3488726": {
        "pageid": 3488726,
        "ns": 0,
        "title": "Trevor Carson",
        "extract": "Trevor Carson (Downpatrick, 5 marzo 1988) è un calciatore nordirlandese, portiere del Dundee e della nazionale nordirlandese."
    },
    "3852751": {
        "pageid": 3852751,
        "ns": 0,
        "title": "Distretto di Pararín",
        "extract": "Il distretto di Pararín è un distretto del Perù nella provincia di Recuay (regione di Ancash) con 1.251 abitanti al censimento 2007 dei quali 366 urbani e 885 rurali.\nÈ stato istituito fin dall'indipendenza del Perù."
    },
    "4055571": {
        "pageid": 4055571,
        "ns": 0,
        "title": "Nelson Pereira dos Santos",
        "extract": "Nelson Pereira dos Santos (São Paulo, 22 ottobre 1928 – Rio de Janeiro, 21 aprile 2018) è stato un regista, sceneggiatore e produttore cinematografico brasiliano."
    },
    "4240978": {
        "pageid": 4240978,
        "ns": 0,
        "title": "Polom (Olomouc)",
        "extract": "Polom (in tedesco Pohl) è un comune della Repubblica Ceca facente parte del distretto di Přerov, nella regione di Olomouc."
    },
    "5077609": {
        "pageid": 5077609,
        "ns": 0,
        "title": "Chelsea Football Club 1957-1958",
        "extract": "Questa voce raccoglie le informazioni riguardanti il Chelsea Football Club nelle competizioni ufficiali della stagione 1957-1958."
    },
    "6009475": {
        "pageid": 6009475,
        "ns": 0,
        "title": "Tachara",
        "extract": "Il Tachara, o castello Tachar, noto anche come Palazzo di Dario il Grande, fu l'esclusivo palazzo di Dario I a Persepoli, oggi Marvdasht in Iran. Si trova a circa 70 km a nord-est della moderna città di Shiraz nella provincia del Fars."
    },
    "6432626": {
        "pageid": 6432626,
        "ns": 0,
        "title": "Wilhelm Dames",
        "extract": "Wilhelm Barnim Dames (Słupsk, 9 giugno 1843 – Berlino, 22 dicembre 1898) è stato un paleontologo tedesco, che descrisse il primo esemplare completo di Archaeopteryx nel 1894. Questo esemplare si trova presso il Museum für Naturkunde."
    },
    "6457833": {
        "pageid": 6457833,
        "ns": 0,
        "title": "Pirates Savona",
        "extract": "I Pirates Savona sono una squadra di football americano e flag football di Savona. La squadra maschile di football americano partecipa al campionato di Seconda Divisione, mentre la femminile di football americano e la formazione di flag football partecipano ai rispettivi campionati nazionali."
    },
    "6909010": {
        "pageid": 6909010,
        "ns": 0,
        "title": "Prva Liga Srbija 2006-2007",
        "extract": "La Prva Liga Srbija 2006-2007, ufficialmente chiamata Prva Liga Telekom Srbija 2006-2007 per ragioni di sponsorizzazione, è stata la terza edizione della seconda divisione del campionato di calcio della Serbia con questo nome. È stata la prima edizione dopo la separazione fra Serbia e Montenegro."
    },
    "7768024": {
        "pageid": 7768024,
        "ns": 0,
        "title": "Lillingstone Lovell",
        "extract": "Lillingstone Lovell è un villaggio e parrocchia civile dell'Inghilterra, appartenente alla contea del Buckinghamshire."
    },
    "8440768": {
        "pageid": 8440768,
        "ns": 0,
        "title": "Gerolamo Sacco",
        "extract": "Gerolamo Sacco (Bologna, 21 settembre 1980) è un cantautore, compositore e produttore discografico italiano.\nInizia la sua carriera di musicista nei primi anni 2000 come produttore e compositore, formandosi come compositore presso il Conservatorio Giovanni Battista Martini di Bologna.\nSuccessivamente intraprende anche il percorso di cantautore.\nÈ il fondatore della casa discografica bolognese \"Miraloop\" con la quale ha prodotto diversi artisti emergenti."
    },
    "9418533": {
        "pageid": 9418533,
        "ns": 0,
        "title": "Football Club de Metz 2021-2022",
        "extract": "Questa voce raccoglie le informazioni riguardanti il Football Club de Metz nelle competizioni ufficiali della stagione 2021-2022."
    }
}