{
    "205741": {
        "pageid": 205741,
        "ns": 0,
        "title": "Jot Kamal",
        "extract": "Jot Kamal là một thị trấn thống kê (census town) của quận Murshidabad thuộc bang Tây Bengal, Ấn Độ."
    },
    "437571": {
        "pageid": 437571,
        "ns": 0,
        "title": "Dương Mai, Đào Viên",
        "extract": "Dương Mai (tiếng Trung: 楊梅; bính âm: Yángméi) là một khu ở phía nam Đào Viên của Đài Loan. Cư dân ở đây là người Khách Gia."
    },
    "625951": {
        "pageid": 625951,
        "ns": 0,
        "title": "Kawagishi Bunzaburo",
        "extract": "Kawagishi Bunzaburō (川岸文三郎 (Xuyên Ngạn Văn Tam Lang), sinh ngày 1 tháng 1 năm 1882 mất ngày 16 tháng 6 năm 1957), là một trung tướng thuộc Đế quốc Nhật Bản, ông tham gia giai đoạn đầu cuộc chiến tranh Trung-Nhật."
    },
    "642783": {
        "pageid": 642783,
        "ns": 0,
        "title": "Pareuxoa koehleri",
        "extract": "Pareuxoa koehleri là một loài bướm đêm thuộc họ Noctuidae. Nó được tìm thấy ở Punta Arenas, Termas de Río Blanco và Cautín in Chile.\nSải cánh dài khoảng 30 mm. Con trưởng thành bay vào tháng 2."
    },
    "877744": {
        "pageid": 877744,
        "ns": 0,
        "title": "Rheochorema magellanicum",
        "extract": "Rheochorema magellanicum là một loài Trichoptera thuộc họ Hydrobiosidae. Chúng phân bố ở vùng Tân nhiệt đới."
    },
    "1160634": {
        "pageid": 1160634,
        "ns": 0,
        "title": "Danh sách loài nhện trong họ Oonopidae",
        "extract": "Danh sách các loài nhện trong họ Oonopidae."
    },
    "1317585": {
        "pageid": 1317585,
        "ns": 0,
        "title": "Bâra",
        "extract": "Bâra là một xã thuộc hạt Neamț, România. Dân số thời điểm năm 2002 là 4490 người."
    },
    "1392400": {
        "pageid": 1392400,
        "ns": 0,
        "title": "Asilus filiformis",
        "extract": "Asilus filiformis là một loài ruồi trong họ Asilidae. Asilus filiformis được Olivier miêu tả năm 1789. Loài này phân bố ở vùng Cổ Bắc giới."
    },
    "1599012": {
        "pageid": 1599012,
        "ns": 0,
        "title": "Hanchinal S.Sulekhan, Jevargi",
        "extract": "Hanchinal S.Sulekhan là một làng thuộc tehsil Jevargi, huyện Gulbarga, bang Karnataka, Ấn Độ."
    },
    "1789897": {
        "pageid": 1789897,
        "ns": 0,
        "title": "Schismatoglottis americana",
        "extract": "Schismatoglottis americana là một loài thực vật có hoa trong họ Ráy (Araceae). Loài này được A.M.E.Jonker & Jonker miêu tả khoa học đầu tiên năm 1953."
    },
    "1914579": {
        "pageid": 1914579,
        "ns": 0,
        "title": "Malesherbia linearifolia",
        "extract": "Malesherbia linearifolia là một loài thực vật có hoa trong họ Lạc tiên. Loài này được (Cav.) Pers. mô tả khoa học đầu tiên năm 1805."
    },
    "2293277": {
        "pageid": 2293277,
        "ns": 0,
        "title": "Cololejeunea apiahyna",
        "extract": "Cololejeunea apiahyna là một loài Rêu trong họ Lejeuneaceae. Loài này được (Stephani) O. Yano mô tả khoa học đầu tiên năm 1984."
    },
    "2476358": {
        "pageid": 2476358,
        "ns": 0,
        "title": "Niphidium rufosquamulatum",
        "extract": "Niphidium rufosquamulatum là một loài dương xỉ trong họ Polypodiaceae. Loài này được Lellinger mô tả khoa học đầu tiên năm 1972.\nDanh pháp khoa học của loài này chưa được làm sáng tỏ."
    },
    "2549319": {
        "pageid": 2549319,
        "ns": 0,
        "title": "Batocera frenchi",
        "extract": "Batocera frenchi là một loài bọ cánh cứng trong họ Cerambycidae."
    },
    "2644053": {
        "pageid": 2644053,
        "ns": 0,
        "title": "Pomasia parerga",
        "extract": "Pomasia parerga là một loài bướm đêm trong họ Geometridae."
    },
    "2786755": {
        "pageid": 2786755,
        "ns": 0,
        "title": "Afrobystra sinuatops",
        "extract": "Afrobystra sinuatops là một loài tò vò trong họ Ichneumonidae."
    },
    "3413103": {
        "pageid": 3413103,
        "ns": 0,
        "title": "Trần Đức Hòa",
        "extract": "Trần Đức Hòa (陳德和, kh.1544–kh.1619) là một viên quan Khám lý Cống Quận dưới quyền của Nguyễn Hoàng (Chúa Tiên) và Nguyễn Phúc Nguyên (Chúa Sãi). Khi ông nhậm chức Tuần phủ khám lý phủ ở Quy Nhơn, ông đã có công giữ yên trấn lỵ, tích trữ lương thực cung ứng cho nhu cầu “Bắc Cự” của Chúa Nguyễn, được Nhà Nguyễn phong là Đệ nhất đẳng Khai Quốc Công Thần. Ngoài ra, ông cũng được biết đến trong sử Việt là người đã phát hiện ra và giới thiệu nhơn vật Đào Duy Từ đến với chúa Sãi Nguyễn Phước Nguyên, góp phần to lớn trong công cuộc \"Bắc Cự\" thời sơ Nguyễn Đàng Trong."
    },
    "8549070": {
        "pageid": 8549070,
        "ns": 0,
        "title": "Phaolô Maria Ro Ki-nam",
        "extract": "Paul Marie Kinam Ro (1902 - 1984) là một giám mục người Hàn Quốc của Giáo hội Công giáo Rôma. Ông nguyên là Tổng Giám mục chính tòa Tiên khởi của Tổng giáo phận Seoul, đồng thời cũng là Đại diện Tông Tòa cuối cùng của giáo phận này. Ông cũng nguyên là Chủ tịch Hội đồng Giám mục Hàn Quốc. Tổng giám mục Kinam Ro cũng tham dự đầy đủ bốn giai đoạn của Công đồng Vaticanô II với tư cách là một nghị phụ."
    },
    "14794586": {
        "pageid": 14794586,
        "ns": 0,
        "title": "Pomacentrus bellipictus",
        "extract": "Pomacentrus bellipictus là một loài cá biển thuộc chi Pomacentrus trong họ Cá thia. Loài này được mô tả lần đầu tiên vào năm 2018."
    },
    "19822927": {
        "pageid": 19822927,
        "ns": 0,
        "title": "Diphylleia",
        "extract": "Diphylleia là danh pháp khoa học của một chi thực vật có hoa trong họ Berberidaceae. Năm 2018, Maarten Joost Maria Christenhusz và James W. Byng gộp nó vào chi Podophyllum,  và hiện nay World Flora Online và Plants of the World Online coi nó là đồng nghĩa muộn của Podophyllum."
    },
    "228176": {
        "pageid": 228176,
        "ns": 0,
        "title": "Lục Xuyên",
        "extract": "Lục Xuyên (chữ Hán giản thể: 陆川县, bính âm:, Lùchuān Xiàn, âm Hán Việt: Lục Xuyên huyện) là một huyện thuộc địa cấp thị Ngọc Lâm, khu tự trị dân tộc Choang Quảng Tây, Cộng hòa Nhân dân Trung Hoa. Huyện Lục Xuyên có diện tích 1.551 km², dân số năm 2002 là 880.000 người. Về mặt hành chính, huyện này được chia ra các đơn vị hành chính gồm 11 trấn và 3 hương."
    },
    "264370": {
        "pageid": 264370,
        "ns": 0,
        "title": "Mattie",
        "extract": "Mattie là một đô thị ở tỉnh Torino trong vùng Piedmont, có vị trí cách khoảng 45 km về phía tây của Torino. Tại thời điểm ngày 31 tháng 12 năm 2004, đô thị này có dân số 710 người và diện tích là 27,7 km².\nMattie giáp các đô thị: Bussoleno, Susa, Meana di Susa, Roure, và Fenestrelle."
    },
    "839178": {
        "pageid": 839178,
        "ns": 0,
        "title": "(79124) 1990 RU8",
        "extract": "(79124) 1990 RU8 là một tiểu hành tinh vành đai chính. Nó được phát hiện bởi Henri Debehogne ở Đài thiên văn La Silla ở Chile ngày 15 tháng 9 năm 1990."
    },
    "882180": {
        "pageid": 882180,
        "ns": 0,
        "title": "Megachile recisa",
        "extract": "Megachile recisa là một loài Hymenoptera trong họ Megachilidae. Loài này được Cockerell mô tả khoa học năm 1913."
    },
    "1003626": {
        "pageid": 1003626,
        "ns": 0,
        "title": "Curios obscuricolor",
        "extract": "Curios obscuricolor là một loài bọ cánh cứng trong họ Đom đóm (Lampyridae). Loài này được Jeng & Lai miêu tả khoa học năm 1998."
    },
    "1004399": {
        "pageid": 1004399,
        "ns": 0,
        "title": "Cyrtolabus amitinus",
        "extract": "Cyrtolabus amitinus là một loài bọ cánh cứng trong họ Attelabidae. Loài này được Voss miêu tả khoa học năm 1932."
    },
    "1172318": {
        "pageid": 1172318,
        "ns": 0,
        "title": "Bethalus limbatus",
        "extract": "Bethalus limbatus là một loài chân đều trong họ Armadillidae. Loài này được Brandt miêu tả khoa học năm 1833."
    },
    "1344771": {
        "pageid": 1344771,
        "ns": 0,
        "title": "Capinzal do Norte",
        "extract": "Capinzal do Norte là một đô thị thuộc bang Maranhão, Brasil. Đô thị này có diện tích 626,873 km², dân số năm 2007 là 10236 người, mật độ 16,33 người/km²."
    },
    "1353896": {
        "pageid": 1353896,
        "ns": 0,
        "title": "Mantispa dispersa",
        "extract": "Mantispa dispersa là một loài côn trùng trong họ Mantispidae thuộc bộ Neuroptera. Loài này được Navás miêu tả năm 1914."
    },
    "1448900": {
        "pageid": 1448900,
        "ns": 0,
        "title": "Çelebi, Kovancılar",
        "extract": "Çelebi là một xã thuộc huyện Kovancılar, tỉnh Elâzığ, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2011 là 147 người."
    },
    "1529100": {
        "pageid": 1529100,
        "ns": 0,
        "title": "Çiftlikköy, Ondokuzmayıs",
        "extract": "Çiftlikköy là một xã thuộc huyện Ondokuzmayıs, tỉnh Samsun, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2010 là 355 người."
    },
    "1627934": {
        "pageid": 1627934,
        "ns": 0,
        "title": "Mududi, Arsikere",
        "extract": "Mududi là một làng thuộc tehsil Arsikere, huyện Hassan, bang Karnataka, Ấn Độ."
    },
    "1842443": {
        "pageid": 1842443,
        "ns": 0,
        "title": "Keetia procteri",
        "extract": "Keetia procteri là một loài thực vật có hoa trong họ Thiến thảo. Loài này được Bridson mô tả khoa học đầu tiên năm 1986."
    },
    "1842621": {
        "pageid": 1842621,
        "ns": 0,
        "title": "Indigofera hantamensis",
        "extract": "Indigofera hantamensis là một loài thực vật có hoa trong họ Đậu. Loài này được Diels miêu tả khoa học đầu tiên."
    },
    "2185049": {
        "pageid": 2185049,
        "ns": 0,
        "title": "Isolona pilosa",
        "extract": "Isolona pilosa là loài thực vật có hoa thuộc họ Na. Loài này được Diels mô tả khoa học đầu tiên năm 1908."
    },
    "2327858": {
        "pageid": 2327858,
        "ns": 0,
        "title": "Torralbasia cuneifolia",
        "extract": "Torralbasia cuneifolia là một loài thực vật có hoa trong họ Dây gối. Loài này được (C. Wright ex Griseb.) Krug & Urb. in Segui miêu tả khoa học đầu tiên năm 1900."
    },
    "2845964": {
        "pageid": 2845964,
        "ns": 0,
        "title": "Uroxys brevis",
        "extract": "Uroxys brevis là một loài bọ cánh cứng trong họ Bọ hung (Scarabaeidae)."
    },
    "2933794": {
        "pageid": 2933794,
        "ns": 0,
        "title": "Maxera kervina",
        "extract": "Maxera kervina là một loài bướm đêm trong họ Noctuidae."
    },
    "3372262": {
        "pageid": 3372262,
        "ns": 0,
        "title": "Lục Sĩ Thành (xã)",
        "extract": "Lục Sĩ Thành (còn được viết Lục Sỹ Thành) là một một xã thuộc huyện Trà Ôn, tỉnh Vĩnh Long, Việt Nam."
    },
    "19740331": {
        "pageid": 19740331,
        "ns": 0,
        "title": "Kamar-Taj",
        "extract": "Kamar-Taj là một địa điểm hư cấu xuất hiện trong truyện tranh Mỹ do Marvel Comics xuất bản. Nó xuất hiện lần đầu tiên trong Strange Tales # 110 (tháng 7 năm 1963) và được tạo ra bởi Stan Lee và Steve Ditko. Cái tên \"Kamar-Taj\" không xuất hiện trong những câu chuyện đầu tiên của Lee / Ditko Doctor Strange, nhưng được tạo ra sau đó khi cốt truyện của đất nước đã được bổ sung."
    },
    "40342": {
        "pageid": 40342,
        "ns": 0,
        "title": "Chợ Mới (định hướng)",
        "extract": "Chợ Mới có thể là một trong số các địa danh sau:\n\nHuyện Chợ Mới, tỉnh An Giang.\nHuyện Chợ Mới, tỉnh Bắc Kạn.\nThị trấn Chợ Mới, huyện Chợ Mới, tỉnh An Giang\nThị trấn cũ Chợ Mới thuộc huyện Chợ Mới, tỉnh Bắc Kạn; nay là một phần thị trấn Đồng Tâm.\nTên cũ của huyện Tam Bình, tỉnh Vĩnh Long từ tháng 6 năm 1916 đến tháng 11 năm 1917."
    },
    "44218": {
        "pageid": 44218,
        "ns": 0,
        "title": "Linh vật Giải vô địch bóng đá thế giới",
        "extract": "Mỗi kỳ cúp bóng đá thế giới kể từ năm 1966 tại Vương quốc Liên hiệp Anh và Bắc Ireland đều lấy hình ảnh một vật riêng làm đại diện cho mình, gọi là linh vật (tiếng Anh: mascot). Mỗi linh vật là một biểu tượng vui, thể hiện rõ nét văn hoá của quốc gia đăng cai World Cup và tính chất bóng đá thời kỳ đó."
    },
    "703716": {
        "pageid": 703716,
        "ns": 0,
        "title": "Vexillum interstriatum",
        "extract": "Vexillum interstriatum là một loài ốc biển nhỏ, là động vật thân mềm chân bụng sống ở biển trong họ Costellariidae."
    },
    "782950": {
        "pageid": 782950,
        "ns": 0,
        "title": "Blephariceromorpha",
        "extract": "Blephariceromorpha là một cận bộ ruồi của Nematocera, baop gồm 3 họ sống ở các suối vùng núi có nước chảy mạnh.\nMột phân loại gần đây nhất dựa phần lớn trên các hóa thạch đã chia nhóm này thành 2 cận bộ, và dời họ Nymphomyiidae thành phân bộ, nhưng điều này vẫn chưa được chấp nhận rộng rãi."
    },
    "871534": {
        "pageid": 871534,
        "ns": 0,
        "title": "Ceraclea alces",
        "extract": "Ceraclea alces là một loài Trichoptera trong họ Leptoceridae. Chúng phân bố ở miền Tân bắc."
    },
    "886503": {
        "pageid": 886503,
        "ns": 0,
        "title": "Caupolicana peruviana",
        "extract": "Caupolicana peruviana là một loài Hymenoptera trong họ Colletidae. Loài này được Friese mô tả khoa học năm 1900."
    },
    "928943": {
        "pageid": 928943,
        "ns": 0,
        "title": "Polexima elongatula",
        "extract": "Polexima elongatula là một loài bọ cánh cứng trong họ Chrysomelidae. Loài này được Weise miêu tả khoa học năm 1903."
    },
    "983263": {
        "pageid": 983263,
        "ns": 0,
        "title": "Cành cạch tai nâu",
        "extract": "Cành cạch tai nâu (danh pháp hai phần: Hypsipetes amaurotis) là một loài chim thuộc Họ Chào mào. Loài này phân bố thấy từ Viễn Đông Nga (bao gồm cả Sakhalin), đông bắc Trung Quốc, bán đảo Triều Tiên, và Nhật Bản, phía nam Đài Loan và Babuyan và chuỗi đảo Batanes.phía bắc của Philippines, thỉnh thoảng được tìm thấy ở Luzon. Nó là vô cùng phổ biến trong các phần phía bắc của phạm vi của nó, và là một loài chim quen thuộc khắp Nhật Bản, nơi nó được gọi là hiyodori (ヒヨドリ), và Hàn Quốc, nơi nó được gọi là jikbakguri (직박구리). Tại Đài Loan, mặt khác, nó là hiếm và hạn chế ở đảo Orchid đảo.\nLoài này dài khoảng 28 cm, màu nâu xám, má màu nâu và đuôi dài. Trong khi chúng thích các vùng rừng rậm, chúng dễ dàng thích ứng với môi trường đô thị và nông thôn."
    },
    "986934": {
        "pageid": 986934,
        "ns": 0,
        "title": "Pseudotomoxia trimaculata",
        "extract": "Pseudotomoxia trimaculata là một loài bọ cánh cứng trong họ Mordellidae. Loài này được Ray miêu tả khoa học năm 1936."
    },
    "1423870": {
        "pageid": 1423870,
        "ns": 0,
        "title": "Hunya",
        "extract": "Hunya là một thị trấn thuộc hạt Békés, Hungary. Thị trấn này có diện tích 32,57 km², dân số năm 2010 là 668 người, mật độ 21 người/km²."
    },
    "1450734": {
        "pageid": 1450734,
        "ns": 0,
        "title": "Başaran, Eskil",
        "extract": "Başaran là một xã thuộc huyện Eskil, tỉnh Aksaray, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2010 là 652 người."
    },
    "1904091": {
        "pageid": 1904091,
        "ns": 0,
        "title": "Syzygium treubii",
        "extract": "Syzygium treubii là một loài thực vật có hoa trong Họ Đào kim nương. Loài này được Merr. & L.M.Perry miêu tả khoa học đầu tiên năm 1939."
    },
    "2568313": {
        "pageid": 2568313,
        "ns": 0,
        "title": "Parabiobessa ugandae",
        "extract": "Parabiobessa ugandae là một loài bọ cánh cứng trong họ Cerambycidae."
    },
    "2594365": {
        "pageid": 2594365,
        "ns": 0,
        "title": "Schistophleps obducta",
        "extract": "Schistophleps obducta là một loài bướm đêm thuộc phân họ Arctiinae, họ Erebidae."
    },
    "2594636": {
        "pageid": 2594636,
        "ns": 0,
        "title": "Siccia fasciata",
        "extract": "Siccia fasciata là một loài bướm đêm thuộc phân họ Arctiinae, họ Erebidae."
    },
    "2635172": {
        "pageid": 2635172,
        "ns": 0,
        "title": "Nothomiza peralba",
        "extract": "Nothomiza peralba là một loài bướm đêm trong họ Geometridae."
    },
    "2812515": {
        "pageid": 2812515,
        "ns": 0,
        "title": "Mesochorus restrictus",
        "extract": "Mesochorus restrictus là một loài tò vò trong họ Ichneumonidae."
    },
    "2910255": {
        "pageid": 2910255,
        "ns": 0,
        "title": "Anarta peralbata",
        "extract": "Anarta peralbata là một loài bướm đêm trong họ Noctuidae."
    },
    "14374915": {
        "pageid": 14374915,
        "ns": 0,
        "title": "Ngạt khói",
        "extract": "Ngạt khói hay hít phải khói là nguyên nhân chính gây tử vong cho các nạn nhân của vụ hỏa hoạn. Hít phải hoặc tiếp xúc với các sản phẩm khí nóng của quá trình đốt cháy có thể gây ra các biến chứng nghiêm trọng về hô hấp.\nKhoảng 50 – 80% tử vong do hỏa hoạn là kết quả của tổn thương do hít phải khói, bao gồm bỏng hệ thống hô hấp. Khói nóng làm nạn nhân bị thương hoặc bị giết chết bởi sự kết hợp của tổn thương nhiệt, ngộ độc và kích thích phổi và sưng lên, gây ra bởi carbon monoxit, cyanide và các sản phẩm đốt khác."
    },
    "14934763": {
        "pageid": 14934763,
        "ns": 0,
        "title": "Heckler & Koch HK-433",
        "extract": "Heckler & Koch HK433 là súng trường tấn công mô-đun và nhỏ gọn có kích thước 5,56x45mm NATO kết hợp các tính năng của súng trường tấn công G36 và HK416."
    },
    "309540": {
        "pageid": 309540,
        "ns": 0,
        "title": "Longaulnay",
        "extract": "Longaulnay (Breton: Hirwerneg) là một xã của tỉnh Ille-et-Vilaine, thuộc vùng Bretagne, miền tây bắc nước Pháp."
    },
    "333345": {
        "pageid": 333345,
        "ns": 0,
        "title": "Bätterkinden",
        "extract": "Bätterkinden là một đô thị ở huyện Fraubrunnen ở bang Bern ở Thụy Sĩ. Đô thị này có diện tích 10,19 km², dân số tháng 12 năm 2020 là 3288 người. Đô thị này cách Bern 20 km về phía bắc.\nBätterkinden nằm ở khu vực thấp của huyện Fraubrunnen, phía tây sông Emme và sông Urtenen, bêm sông Limpach. Đô thị này gồm các khu định cư Bätterkinden và Kräiligen, Weilern Alp, Holzhäusern Berchtoldshof, Aussenhöfen Berchtoldshof, Buuchi, Studenacher, thượng và hạn Löffelhof, Neumatt, Niedermatt và Rütti."
    },
    "491243": {
        "pageid": 491243,
        "ns": 0,
        "title": "Genouillac, Creuse",
        "extract": "Genouillac là một xã thuộc tỉnh Creuse trong vùng Nouvelle-Aquitaine miền trung nước Pháp."
    },
    "663210": {
        "pageid": 663210,
        "ns": 0,
        "title": "Pseudenyo benitensis",
        "extract": "Pseudenyo là một chi bướm đêm thuộc họ Sphingidae, có một loài là Pseudenyo benitensis, có ở Nigeria tới Gabon và Guinea Xích Đạo."
    },
    "703828": {
        "pageid": 703828,
        "ns": 0,
        "title": "Vexillum mutabile",
        "extract": "Vexillum mutabile là một loài ốc biển nhỏ, là động vật thân mềm chân bụng sống ở biển trong họ Costellariidae."
    },
    "894923": {
        "pageid": 894923,
        "ns": 0,
        "title": "Ancyloscelis romani",
        "extract": "Ancyloscelis romani là một loài Hymenoptera trong họ Apidae. Loài này được Alfken mô tả khoa học năm 1930."
    },
    "1334800": {
        "pageid": 1334800,
        "ns": 0,
        "title": "Corn Island",
        "extract": "Corn Island là một khu tự quản thuộc tỉnh Región Autónoma del Atlántico Sur, Nicaragua. Khu tự quản Corn Island có diện tích 9 ki lô mét vuông. Đến thời điểm năm 2005, huyện Corn Island có dân số 6626 người."
    },
    "1882857": {
        "pageid": 1882857,
        "ns": 0,
        "title": "Cattleya trianae",
        "extract": "Cattleya trianae là một loài thực vật có hoa trong họ Lan. Loài này được Linden & Rchb.f. mô tả khoa học đầu tiên năm 1860."
    },
    "1888011": {
        "pageid": 1888011,
        "ns": 0,
        "title": "Orthaea apophysata",
        "extract": "Orthaea apophysata là một loài thực vật có hoa trong họ Thạch nam. Loài này được (Hook. f.) A.C. Sm. mô tả khoa học đầu tiên năm 1932."
    },
    "1892018": {
        "pageid": 1892018,
        "ns": 0,
        "title": "Eucalyptus cosmophylla",
        "extract": "Eucalyptus cosmophylla là một loài thực vật có hoa trong Họ Đào kim nương. Loài này được F.Muell. mô tả khoa học đầu tiên năm 1855."
    },
    "1933746": {
        "pageid": 1933746,
        "ns": 0,
        "title": "Boechera holboellii",
        "extract": "Boechera holboellii là một loài thực vật có hoa trong họ Cải. Loài này được (Hornem.) Á.Löve & D.Löve mô tả khoa học đầu tiên năm 1975 publ. 1976."
    },
    "2158615": {
        "pageid": 2158615,
        "ns": 0,
        "title": "Sinolestes edita",
        "extract": "Sinolestes edita là loài chuồn chuồn trong họ Synlestidae. Loài này được Needham mô tả khoa học đầu tiên năm 1930."
    },
    "2297787": {
        "pageid": 2297787,
        "ns": 0,
        "title": "Batschia",
        "extract": "Batschia là một chi thực vật có hoa trong họ Đậu."
    },
    "2490287": {
        "pageid": 2490287,
        "ns": 0,
        "title": "Bryum bourgeanum",
        "extract": "Bryum bourgeanum là một loài rêu trong họ Bryaceae. Loài này được Cardot mô tả khoa học đầu tiên năm 1909."
    },
    "2552306": {
        "pageid": 2552306,
        "ns": 0,
        "title": "Compsibidion unifasciatum",
        "extract": "Compsibidion unifasciatum là một loài bọ cánh cứng trong họ Cerambycidae."
    },
    "2594451": {
        "pageid": 2594451,
        "ns": 0,
        "title": "Anisodes spiculifer",
        "extract": "Anisodes spiculifer là một loài bướm đêm trong họ Geometridae."
    },
    "2795268": {
        "pageid": 2795268,
        "ns": 0,
        "title": "Dusona pulchripes",
        "extract": "Dusona pulchripes là một loài tò vò trong họ Ichneumonidae."
    },
    "2916948": {
        "pageid": 2916948,
        "ns": 0,
        "title": "Eublemma flavicosta",
        "extract": "Eublemma flavicosta là một loài bướm đêm trong họ Erebidae."
    },
    "3145965": {
        "pageid": 3145965,
        "ns": 0,
        "title": "Phi Thanh Vân",
        "extract": "Phi Thanh Vân (sinh ngày 26 tháng 4 năm 1982) tên khai sinh Nguyễn Thị Thanh Vân, là nữ người mẫu, diễn viên, ca sĩ và hoa hậu người Việt Nam.\nXuất thân từ sân khấu kịch, sau đó chuyển sang hoạt động ở lĩnh vực người mẫu thời trang và đóng phim, Phi Thanh Vân được nhớ đến là chân dài “không ngại dao kéo” nhiều lần để thay đổi hình ảnh bản thân. Cô được khán giả biết đến khi tham gia bộ phim \"Cô gái xấu xí\" được phát hành năm 2008. Sau đó, cô tham gia nhiều dự án phim khác như: Những thiên thần áo trắng, Cô dâu đại chiến, Cột mốc 23, Thiên mệnh anh hùng..."
    },
    "3696118": {
        "pageid": 3696118,
        "ns": 0,
        "title": "Austria's Next Topmodel",
        "extract": "Austria's Next Topmodel là một chương trình truyền hình thực tế ở Áo dựa trên America's Next Top Model của Tyra Banks mà thể hiện của các thí sinh khao khát cạnh tranh với nhau trong một loạt các cuộc thi để xác định ai sẽ giành được danh hiệu Austria's Next Topmodel, trong số những giải thưởng khác với hy vọng thành công trong sự nghiệp người mẫu. Vòng casting cho mùa thứ 8 được khai mạc vào ngày 24 tháng 4 năm 2017."
    },
    "545539": {
        "pageid": 545539,
        "ns": 0,
        "title": "Valeriana coleophylla",
        "extract": "Valeriana coleophylla là một loài thực vật thuộc họ Valerianaceae. Đây là loài đặc hữu của Ecuador. Môi trường sống tự nhiên của chúng là vùng núi ẩm nhiệt đới hoặc cận nhiệt đới và vùng cây bụi nhiệt đới hoặc cận nhiệt đới vùng đất cao."
    },
    "782925": {
        "pageid": 782925,
        "ns": 0,
        "title": "Cosmopterix nieukerkeni",
        "extract": "Cosmopterix nieukerkeni là một loài bướm đêm thuộc họ Cosmopterigidae. Loài này có ở Argentina (Tucumán) và Brasil (Distrito Federal).\nCá thể trưởng thành được ghi nhận vào tháng 10 và tháng 12, cũng như vào tháng 3 và tháng 4."
    },
    "982776": {
        "pageid": 982776,
        "ns": 0,
        "title": "Bách thanh lưng xám",
        "extract": "Bách thanh lưng xám (Lanius tephronotus) là một loài chim thuộc Họ Bách thanh.\nNó được tìm thấy ở Bangladesh, Bhutan, Campuchia, Trung Quốc, Ấn Độ, Lào, Myanma, Nepal, Việt Nam, Nga, Thái Lan, Việt Nam."
    },
    "1346841": {
        "pageid": 1346841,
        "ns": 0,
        "title": "Tacaratu",
        "extract": "Tacaratu là một đô thị thuộc bang Pernambuco, Brasil. Đô thị này có diện tích 1264,541 km², dân số năm 2007 là 20552 người, mật độ 16,25 người/km²."
    },
    "1554302": {
        "pageid": 1554302,
        "ns": 0,
        "title": "Xã Brown, Quận Douglas, Missouri",
        "extract": "Xã Brown (Anh: Brown Township) là một xã thuộc quận Douglas, tiểu bang Missouri, Hoa Kỳ. Năm 2010, dân số của xã này là 236 người."
    },
    "1563283": {
        "pageid": 1563283,
        "ns": 0,
        "title": "Xã Corliss, Quận Otter Tail, Minnesota",
        "extract": "Xã Corliss (Anh: Corliss Township) là một xã thuộc quận Otter Tail, tiểu bang Minnesota, Hoa Kỳ. Năm 2010, dân số của xã này là 493 người."
    },
    "1856819": {
        "pageid": 1856819,
        "ns": 0,
        "title": "Perityle gentryi",
        "extract": "Perityle gentryi là một loài thực vật có hoa trong họ Cúc. Loài này được A.M.Powell mô tả khoa học đầu tiên năm 1973."
    },
    "1862276": {
        "pageid": 1862276,
        "ns": 0,
        "title": "Zygia englesingii",
        "extract": "Zygia englesingii là một loài thực vật có hoa trong họ Đậu. Loài này được (Standl.) Record miêu tả khoa học đầu tiên."
    },
    "1873742": {
        "pageid": 1873742,
        "ns": 0,
        "title": "Taraxacum omissum",
        "extract": "Taraxacum omissum là một loài thực vật có hoa trong họ Cúc. Loài này được G.E.Haglund miêu tả khoa học đầu tiên năm 1947."
    },
    "1959348": {
        "pageid": 1959348,
        "ns": 0,
        "title": "Bupleurum smithii",
        "extract": "Bupleurum smithii là một loài thực vật có hoa trong họ Hoa tán. Loài này được H.Wolff mô tả khoa học đầu tiên năm 1926."
    },
    "2019849": {
        "pageid": 2019849,
        "ns": 0,
        "title": "Rhynchospora coriifolia",
        "extract": "Rhynchospora coriifolia là loài thực vật có hoa trong họ Cói. Loài này được Boeckeler miêu tả khoa học đầu tiên năm 1874."
    },
    "2223606": {
        "pageid": 2223606,
        "ns": 0,
        "title": "Hedychium menglianense",
        "extract": "Hedychium menglianense là một loài thực vật có hoa trong họ Gừng. Loài này được Y.Y.Qian mô tả khoa học đầu tiên năm 2000."
    },
    "2233874": {
        "pageid": 2233874,
        "ns": 0,
        "title": "Ornithogalum collinum",
        "extract": "Ornithogalum collinum là một loài thực vật có hoa trong họ Măng tây. Loài này được Guss. mô tả khoa học đầu tiên năm 1825."
    },
    "2470191": {
        "pageid": 2470191,
        "ns": 0,
        "title": "Sphaerostephanos adenostegius",
        "extract": "Sphaerostephanos adenostegius là một loài dương xỉ trong họ Thelypteridaceae. Loài này được Holttum mô tả khoa học đầu tiên năm 1982.\nDanh pháp khoa học của loài này chưa được làm sáng tỏ."
    },
    "2476757": {
        "pageid": 2476757,
        "ns": 0,
        "title": "Pleopeltis myriocarpa",
        "extract": "Pleopeltis myriocarpa là một loài dương xỉ trong họ Polypodiaceae. Loài này được T.Moore mô tả khoa học đầu tiên năm 1857.\nDanh pháp khoa học của loài này chưa được làm sáng tỏ."
    },
    "2579766": {
        "pageid": 2579766,
        "ns": 0,
        "title": "Sybra bicristata",
        "extract": "Sybra bicristata là một loài bọ cánh cứng trong họ Cerambycidae."
    },
    "2587886": {
        "pageid": 2587886,
        "ns": 0,
        "title": "Hypercompe robusta",
        "extract": "Hypercompe robusta là một loài bướm đêm thuộc phân họ Arctiinae, họ Erebidae."
    },
    "2912297": {
        "pageid": 2912297,
        "ns": 0,
        "title": "Dichromia quadralis",
        "extract": "Dichromia quadralis là một loài bướm đêm trong họ Erebidae."
    },
    "2920940": {
        "pageid": 2920940,
        "ns": 0,
        "title": "Euxoa zembla",
        "extract": "Euxoa zembla là một loài bướm đêm trong họ Noctuidae."
    },
    "19501435": {
        "pageid": 19501435,
        "ns": 0,
        "title": "Grzegorz Halama",
        "extract": "Grzegorz Halama (sinh ngày 2 tháng 1 năm 1970 tại Świdwin) là một nghệ sĩ giễu nhại và diễn viên cabaret người Ba Lan. Năm 1995, ông thành lập cabaret Grzegorz Halama Oklasky."
    },
    "253414": {
        "pageid": 253414,
        "ns": 0,
        "title": "Tiel",
        "extract": "Tiel là một đô thị ở miền trung Hà Lan. Đô thị này có sông Waal và sông Linge bao bọc phía nam và phía bắc, kênh đào Amsterdam-Rhine ở phía đông. Thành phố đã được thành lập vào thế kỷ 5."
    },
    "582013": {
        "pageid": 582013,
        "ns": 0,
        "title": "Phyllonorycter oxygrapta",
        "extract": "Phyllonorycter oxygrapta là một loài bướm đêm thuộc họ Gracillariidae. Nó được tìm thấy ở Peru."
    },
    "988969": {
        "pageid": 988969,
        "ns": 0,
        "title": "Derarimus angulatus",
        "extract": "Derarimus angulatus là một loài bọ cánh cứng trong họ Anthicidae. Loài này được Telnov miêu tả khoa học năm 2004."
    },
    "1066064": {
        "pageid": 1066064,
        "ns": 0,
        "title": "Atomaria nigrirostris",
        "extract": "Atomaria nigrirostris là một loài bọ cánh cứng trong họ Cryptophagidae. Loài này được Stephens miêu tả khoa học năm 1830."
    },
    "1162403": {
        "pageid": 1162403,
        "ns": 0,
        "title": "Ctenus musosanus",
        "extract": "Ctenus musosanus là một loài nhện trong họ Ctenidae.\nLoài này thuộc chi Ctenus. Ctenus musosanus được Pierre L. G. Benoit miêu tả năm 1979."
    },
    "1253360": {
        "pageid": 1253360,
        "ns": 0,
        "title": "Thừa Đức, Cẩm Mỹ",
        "extract": "Thừa Đức là một xã thuộc huyện Cẩm Mỹ, tỉnh Đồng Nai, Việt Nam."
    },
    "1512960": {
        "pageid": 1512960,
        "ns": 0,
        "title": "Musaşeyh, Bünyan",
        "extract": "Musaşeyh là một xã thuộc huyện Bünyan, tỉnh Kayseri, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2008 là 18 người."
    },
    "1616211": {
        "pageid": 1616211,
        "ns": 0,
        "title": "Shikahogh",
        "extract": "Shikahogh là một đô thị thuộc tỉnh Syunik, Armenia. Dân số ước tính năm 2011 là 133 người."
    },
    "1685123": {
        "pageid": 1685123,
        "ns": 0,
        "title": "Recilia xanthocephalus",
        "extract": "Recilia xanthocephalus là loài côn trùng thuộc họ Cicadellidae, bộ Cánh nửa. Loài này được Dash & Viraktamath miên tả năm 1998."
    },
    "1769369": {
        "pageid": 1769369,
        "ns": 0,
        "title": "Ramphotyphlops mansuetus",
        "extract": "Ramphotyphlops mansuetus là một loài rắn trong họ Typhlopidae. Loài này được Barbour mô tả khoa học đầu tiên năm 1921."
    },
    "2192335": {
        "pageid": 2192335,
        "ns": 0,
        "title": "Orobanche vallicola",
        "extract": "Orobanche vallicola là loài thực vật có hoa thuộc họ Cỏ chổi. Loài này được (Jeps.) Heckard mô tả khoa học đầu tiên năm 1973."
    },
    "2205081": {
        "pageid": 2205081,
        "ns": 0,
        "title": "Freesia fergusoniae",
        "extract": "Freesia fergusoniae là một loài thực vật có hoa trong họ Diên vĩ. Loài này được L.Bolus miêu tả khoa học đầu tiên năm 1927."
    },
    "2224876": {
        "pageid": 2224876,
        "ns": 0,
        "title": "Maranta hatschbachiana",
        "extract": "Maranta hatschbachiana là một loài thực vật có hoa trong họ Marantaceae. Loài này được Yosh.-Arns, Mayo & M.Alves mô tả khoa học đầu tiên năm 2002."
    },
    "2323366": {
        "pageid": 2323366,
        "ns": 0,
        "title": "Heisteria povedae",
        "extract": "Heisteria povedae là một loài thực vật có hoa trong họ Olacaceae. Loài này được Q. Jiménez & S. Knapp mô tả khoa học đầu tiên năm 2000."
    },
    "2388685": {
        "pageid": 2388685,
        "ns": 0,
        "title": "Valeriana barbulata",
        "extract": "Valeriana barbulata là một loài thực vật có hoa trong họ Kim ngân. Loài này được Diels miêu tả khoa học đầu tiên năm 1912."
    },
    "2537633": {
        "pageid": 2537633,
        "ns": 0,
        "title": "Sphagnum macrophyllum",
        "extract": "Sphagnum macrophyllum  là một loài rêu trong họ Sphagnaceae. Loài này được Bernh. ex Brid. mô tả khoa học đầu tiên năm 1826."
    },
    "2625663": {
        "pageid": 2625663,
        "ns": 0,
        "title": "Idaea nimbicolor",
        "extract": "Idaea nimbicolor là một loài bướm đêm trong họ Geometridae."
    },
    "2789841": {
        "pageid": 2789841,
        "ns": 0,
        "title": "Charitopes brevis",
        "extract": "Charitopes brevis là một loài tò vò trong họ Ichneumonidae."
    },
    "3267870": {
        "pageid": 3267870,
        "ns": 0,
        "title": "Tỉnh của New Zealand",
        "extract": "Đơn vị cấp tỉnh (Anh: province) của Thuộc địa New Zealand tồn tại từ năm 1841 đến năm 1876, là một hình thức chính quyền cấp một quốc gia. Mỗi tỉnh có cơ quan lập pháp riêng và được lập nên quanh sáu khu định cư hay \"thuộc địa\" có kế hoạch vào ban đầu. Cấp hành chính này bị thay thế bằng các county, rồi các district.\nSau khi bị bãi bỏ, các tỉnh được gọi là provincial districts. Chức năng hữu hình chủ yếu hiện nay của chúng là xác định ranh giới địa lý cho các ngày nghỉ lễ, ngoại trừ quần đảo Chatham, Northland, và South Canterbury."
    },
    "16325343": {
        "pageid": 16325343,
        "ns": 0,
        "title": "Epinephelus polylepis",
        "extract": "Epinephelus polylepis, tên thường gọi là Smallscaled grouper, là một loài cá biển thuộc chi Epinephelus trong họ Cá mú. Loài này được mô tả lần đầu tiên vào năm 1991. Trước khi được mô tả chính thức vào năm 1991, E. polylepis được xác định là loài Epinephelus chlorostigma."
    },
    "120655": {
        "pageid": 120655,
        "ns": 0,
        "title": "Watsuki Nobuhiro",
        "extract": "Watsuki Nobuhiro (和月 伸宏, Watsuki Nobuhiro, Hòa Nguyệt Thân Hoành) (sinh ngày 26 tháng 5 năm 1970) là một mangaka (tác giả manga), nổi tiếng nhất với seri lấy chủ đề samurai Rurouni Kenshin. Ông đã từng làm trợ lý cho tác giả yêu thích của mình là Obata Takeshi, và bị ảnh hưởng bởi truyện tranh Siêu anh hùng như X-Men, Spider-Man, Hulk và Spawn khi sáng tạo ra các nhân vật. Watsuki bị lĩnh phạt và kết tội sở hữu nội dung khiêu dâm trẻ em vào năm 2018."
    },
    "149673": {
        "pageid": 149673,
        "ns": 0,
        "title": "Trận Petersburg",
        "extract": "Trận Petersburg là có thể đề cập đến:\n\nCuộc vây hãm Petersburg thời Nội chiến Hoa Kỳ, từ 9 tháng 6 năm 1864 đến 25 tháng 3 năm 1865.\nBa cuộc tấn công của quân Liên bang miền Bắc vào thành phố Petersburg, Virginia của Liên minh miền Nam, gồm có:\nTrận Petersburg thứ nhất - ngày 9 tháng 6 năm 1864.\nTrận Petersburg thứ hai - ngày 15 – 18 tháng 6 năm 1864.\nTrận Petersburg thứ ba - ngày 2 tháng 4 năm 1865.\nTên gọi khác của trận Blandford - 25 tháng 4 năm 1781, trong Chiến tranh Cách mạng Hoa Kỳ."
    },
    "564563": {
        "pageid": 564563,
        "ns": 0,
        "title": "Nguyễn Kim Cương",
        "extract": "Nguyễn Kim Cương (tên khác: Tư Cương) (1906 – 1994) là nhà cách mạng Việt Nam trong thời kỳ kháng chiến chống Pháp và chống Mỹ."
    },
    "708049": {
        "pageid": 708049,
        "ns": 0,
        "title": "Clathromangelia quadrillum",
        "extract": "Clathromangelia quadrillum là một loài ốc biển, là động vật thân mềm chân bụng sống ở biển trong họ Clathurellidae, họ ốc cối."
    },
    "723410": {
        "pageid": 723410,
        "ns": 0,
        "title": "Ricinula",
        "extract": "Ricinula là một chi ốc biển săn mồi, marineđộng vật chân bụng động vật thân mềm thuộc họ Muricidae, họ ốc gai.\nRicinula đã trở thành đồng nghĩa của Drupa Röding, 1798"
    },
    "836531": {
        "pageid": 836531,
        "ns": 0,
        "title": "4334 Foo",
        "extract": "4334 Foo (tên chỉ định: 1983 RO3) là một tiểu hành tinh vành đai chính. Nó được phát hiện bởi Henri Debehogne ở Đài thiên văn La Silla ở Chile ngày 2 tháng 9 năm 1983. Nó được đặt tên cho Lillian Foo."
    },
    "1098468": {
        "pageid": 1098468,
        "ns": 0,
        "title": "Airora aequalis",
        "extract": "Airora aequalis là một loài bọ cánh cứng trong họ Trogossitidae. Loài này được Reitter miêu tả khoa học năm 1877."
    },
    "1597838": {
        "pageid": 1597838,
        "ns": 0,
        "title": "Gotagodi, Shiggaon",
        "extract": "Gotagodi là một làng thuộc tehsil Shiggaon, huyện Haveri, bang Karnataka, Ấn Độ."
    },
    "1670734": {
        "pageid": 1670734,
        "ns": 0,
        "title": "Ctenomys scagliai",
        "extract": "Ctenomys scagliai là một loài động vật có vú trong họ Ctenomyidae, bộ Gặm nhấm. Loài này được Contreras miêu tả năm 1999."
    },
    "1841972": {
        "pageid": 1841972,
        "ns": 0,
        "title": "Humularia upembae",
        "extract": "Humularia upembae là một loài thực vật có hoa trong họ Đậu. Loài này được P.A.Duvign. miêu tả khoa học đầu tiên."
    },
    "2177064": {
        "pageid": 2177064,
        "ns": 0,
        "title": "Monopsis malvacea",
        "extract": "Monopsis malvacea là loài thực vật có hoa trong họ Hoa chuông. Loài này được E.Wimm. mô tả khoa học đầu tiên năm 1952."
    },
    "2549966": {
        "pageid": 2549966,
        "ns": 0,
        "title": "Cacia guttata",
        "extract": "Cacia guttata là một loài bọ cánh cứng trong họ Cerambycidae."
    },
    "2565034": {
        "pageid": 2565034,
        "ns": 0,
        "title": "Mythozoum variabile",
        "extract": "Mythozoum variabile là một loài bọ cánh cứng trong họ Cerambycidae."
    },
    "2587904": {
        "pageid": 2587904,
        "ns": 0,
        "title": "Hypercompe xanthonota",
        "extract": "Hypercompe xanthonota là một loài bướm đêm thuộc phân họ Arctiinae, họ Erebidae."
    },
    "2914546": {
        "pageid": 2914546,
        "ns": 0,
        "title": "Asota lacteata",
        "extract": "Asota lacteata là một loài bướm đêm trong họ Erebidae."
    },
    "3285766": {
        "pageid": 3285766,
        "ns": 0,
        "title": "Nội soi đại tràng",
        "extract": "Nội soi đại tràng (Colonoscopy) là một kiểm tra được sử dụng để phát hiện những thay đổi bất thường trong ruột già (đại tràng) và trực tràng. Phương pháp này giúp chẩn đoán được các bệnh đại tràng cũng như tìm ra được các nguy cơ gây ung thư."
    },
    "3431967": {
        "pageid": 3431967,
        "ns": 0,
        "title": "USS Abbot (DD-629)",
        "extract": "USS Abbot (DD-629) là một tàu khu trục lớp Fletcher được Hải quân Hoa Kỳ chế tạo trong Chiến tranh Thế giới thứ hai. Nó là chiếc tàu chiến thứ hai của Hải quân Mỹ được đặt theo tên Thiếu tướng Hải quân Joel Abbot (1793–1855), người tham gia cuộc Chiến tranh 1812. Nó đã hoạt động cho đến hết Thế Chiến II, được cho xuất biên chế năm 1946, nhưng được cho tái biên chế trở lại năm 1951 và tiếp tục phục vụ cho đến năm 1965, bị bán để tháo dỡ năm 1975. Abbot được tặng thưởng tám Ngôi sao Chiến trận do thành tích phục vụ trong Thế Chiến II."
    },
    "3521651": {
        "pageid": 3521651,
        "ns": 0,
        "title": "Inari Ōkami",
        "extract": "Inari Ōkami (稲荷大神 (Đạo Hà Đại Thần), Inari Ōkami cũng được viết là Ōinari (大稲荷)) là kami của loài cáo, của sự phì nhiêu, gạo, trà và sake, của nông nghiệp và công nghiệp, của sự thịnh vượng chung và sự thành công của thế gian, và là một trong những kami chính của Thần đạo. Trong thời kì đầu của Nhật Bản, Inari cũng là người bảo trợ của thợ rèn kiếm và thương gia. Đại diện như nam, nữ, hoặc bán nam bán nữ, Inari đôi khi được xem như là một tập thể của ba hoặc năm cá nhân kami. Inari dường như đã được tôn thờ từ khi thành lập một đền thờ tại Núi Inari vào năm 711, mặc dù một số học giả tin rằng sự thờ phụng bắt đầu vào cuối thế kỷ thứ 5.\nSự sùng bái Inari lan rộng khắp Nhật Bản trong thời kỳ Edo, và vào thế kỷ thứ 16 Inari đã trở thành người bảo trợ của thợ rèn và vệ thần của các chiến binh. Inari là một nhân vật nổi tiếng trong cả hai tín ngưỡng Thần đạo và Phật giáo ở Nhật Bản. Hơn một phần ba (32,000) số Thần xã tại Nhật Bản là để thờ Inari. Các công ty hiện đại, như công ty mỹ phẩm Shiseido, tiếp tục nhận Inari như một kami bảo trợ, với các đền thờ trên đỉnh những trụ sở công ty của họ.\nNhững con cáo của Inari, hoặc kitsune, có bộ lông trắng tinh khiết, đóng vai trò như sứ giả của họ."
    },
    "13657541": {
        "pageid": 13657541,
        "ns": 0,
        "title": "Danh sách cầu thủ tham dự giải vô địch bóng đá U-20 Nam Mỹ 2011",
        "extract": "Giải vô địch bóng đá trẻ Nam Mỹ 2011 là một giải thi đấu bóng đá quốc tế tổ chức ở Peru từ 26 tháng 1 đến 6 tháng 2 năm 2011. 10 đội tham gia phải đăng ký đội hình 20 cầu thủ; chỉ có các cầu thủ trong đội hình mới được tham gia giải đấu.\nMỗi đội tuyển phải công bố danh sách cầu thủ trước ngày 6 tháng 1 năm 2011. Các cầu thủ phải sinh sau ngày 1 tháng 1 năm 1991."
    },
    "13823838": {
        "pageid": 13823838,
        "ns": 0,
        "title": "571 TCN",
        "extract": "571 TCN là một năm trong lịch La Mã."
    },
    "186130": {
        "pageid": 186130,
        "ns": 0,
        "title": "Forrest Gump",
        "extract": "Forrest Gump là một bộ phim điện ảnh của Mỹ nói về cuộc đời của Forrest Gump, một người có chỉ số IQ là 75. Nội dung của bộ phim trải dài xuyên suốt một thời kỳ lịch sử của nước Mỹ. Bộ phim được chuyển thể từ một tác phẩm văn học cùng tên của Winston Groom. Khi bộ phim được công chiếu vào năm 1994 nó đã đem về một doanh thu kỷ lục 677 triệu USD. Ngoài doanh thu thương mại bộ phim còn thâu tóm rất nhiều giải thưởng, trong đó phải kể đến 4 giải Oscar cho Phim hay nhất, Đạo diễn xuất sắc nhất, Nam diễn viên chính xuất sắc nhất… Đây là lần thứ hai liên tiếp nam diễn viên Tom Hanks đoạt giải Oscar."
    },
    "346562": {
        "pageid": 346562,
        "ns": 0,
        "title": "Tông Dầu mè",
        "extract": "Tông Dầu mè (danh pháp khoa học: Jatropheae) là một tông trong phân họ Crotonoideae của họ Euphorbiaceae. Nó bao gồm 8 chi."
    },
    "550504": {
        "pageid": 550504,
        "ns": 0,
        "title": "Saint-Victor-l'Abbaye",
        "extract": "Saint-Victor-l’Abbaye là một xã thuộc tỉnh Seine-Maritime trong vùng Normandie miền bắc nước Pháp."
    },
    "1159516": {
        "pageid": 1159516,
        "ns": 0,
        "title": "Clubiona bifissurata",
        "extract": "Clubiona bifissurata là một loài nhện trong họ Clubionidae.\nLoài này thuộc chi Clubiona. Clubiona bifissurata được miêu tả năm 1966 bởi Kritscher."
    },
    "1180785": {
        "pageid": 1180785,
        "ns": 0,
        "title": "Desmidium pseudostreptonema",
        "extract": "Desmidium pseudostreptonema là một loài Song tinh tảo trong họ Desmidiaceae, thuộc chi Desmidium."
    },
    "1227108": {
        "pageid": 1227108,
        "ns": 0,
        "title": "Myrmekiaphila comstocki",
        "extract": "Myrmekiaphila comstocki là một loài nhện trong họ Euctenizidae. Loài này phân bố ở Hoa Kỳ."
    },
    "1423562": {
        "pageid": 1423562,
        "ns": 0,
        "title": "Felsőrajk",
        "extract": "Felsőrajk là một thị trấn thuộc hạt Zala, Hungary. Thị trấn này có diện tích 20,55 km², dân số năm 2010 là 740 người, mật độ 36 người/km²."
    },
    "1789678": {
        "pageid": 1789678,
        "ns": 0,
        "title": "Pinellia polyphylla",
        "extract": "Pinellia polyphylla là một loài thực vật có hoa trong họ Ráy (Araceae). Loài này được S.L.Hu miêu tả khoa học đầu tiên năm 1984."
    },
    "1793998": {
        "pageid": 1793998,
        "ns": 0,
        "title": "Euphorbia talastavica",
        "extract": "Euphorbia talastavica là một loài thực vật có hoa trong họ Đại kích. Loài này được (Prokh.) Prokh. mô tả khoa học đầu tiên năm 1949."
    },
    "1837084": {
        "pageid": 1837084,
        "ns": 0,
        "title": "Dalbergia lactea",
        "extract": "Dalbergia lactea là một loài thực vật có hoa trong họ Đậu. Loài này được Vatke miêu tả khoa học đầu tiên."
    },
    "1867640": {
        "pageid": 1867640,
        "ns": 0,
        "title": "Oxytropis villosa",
        "extract": "Oxytropis villosa là một loài thực vật có hoa trong họ Đậu. Loài này được (Rydb.) Blank. miêu tả khoa học đầu tiên năm 1905."
    },
    "1967333": {
        "pageid": 1967333,
        "ns": 0,
        "title": "Ferulago biumbellata",
        "extract": "Ferulago biumbellata là một loài thực vật có hoa trong họ Hoa tán. Loài này được Pomel mô tả khoa học đầu tiên năm 1874."
    },
    "2275970": {
        "pageid": 2275970,
        "ns": 0,
        "title": "Arachniodes hekouensis",
        "extract": "Arachniodes hekouensis là một loài thực vật có mạch trong họ Dryopteridaceae. Loài này được Ching miêu tả khoa học đầu tiên năm 1986."
    },
    "2412255": {
        "pageid": 2412255,
        "ns": 0,
        "title": "Công ty quản lý người mẫu",
        "extract": "Công ty quản lý người mẫu hay công ty đào tạo người mẫu (đôi khi còn gọi đơn giản là công ty người mẫu) là công ty chuyên đại diện cho người mẫu để hoạt động trong ngành công nghiệp thời trang. Những công ty này kiếm thu nhập thông qua tiền thù lao, thường là từ các thoả thuận mà họ thực hiện với người mẫu hay công ty đầu não.\nNhững công ty này tìm kiếm việc làm cho người mẫu bằng cách đại diện cho họ tới các nhà thiết kế, nhiếp ảnh gia và các công ty quảng cáo."
    },
    "2473703": {
        "pageid": 2473703,
        "ns": 0,
        "title": "Gymnopteris obtusifolia",
        "extract": "Gymnopteris obtusifolia là một loài dương xỉ trong họ Pteridaceae. Loài này được C.Presl mô tả khoa học đầu tiên năm 1836.\nDanh pháp khoa học của loài này chưa được làm sáng tỏ."
    },
    "2546193": {
        "pageid": 2546193,
        "ns": 0,
        "title": "Abaraeus hamifer",
        "extract": "Abaraeus hamifer là một loài bọ cánh cứng trong họ Cerambycidae."
    },
    "2705018": {
        "pageid": 2705018,
        "ns": 0,
        "title": "Epicorsia avialis",
        "extract": "Epicorsia avialis là một loài bướm đêm trong họ Crambidae."
    },
    "3281123": {
        "pageid": 3281123,
        "ns": 0,
        "title": "Miguel I của Bồ Đào Nha",
        "extract": "Miguel I (Tiếng Anh: Michael I) (1802-1866), biệt danh Kẻ độc tài (Tiếng Bồ Đào Nha: \"o Absolutista\") hay Kẻ bảo thủ (Tiếng Bồ Đào Nha:\"o Tradicionalista\") hoặc Kẻ cướp ngôi (Tiếng Bồ Đào Nha:\"o Usurpador\"), là con trai của Vua João VI của Bồ Đào Nha, ông là Vua của Bồ Đào Nha từ năm 1828 đến 1834. Trận chiến kế vị của ông và anh trai ông Pedro I và IV của Brazil và Bồ Đào Nha kết thúc năm 1834, Miguel I phải thoái vị và nhường ngôi cho cháu gái Maria II (con của Pedro IV) sau khi lên ngôi vào năm 1828. Miguel sau khi thoái vị, sống lưu vong với vợ và các con. Ông qua đời vào 14/11/1866 tại Wurrttemberg."
    },
    "8954437": {
        "pageid": 8954437,
        "ns": 0,
        "title": "Samsung Wave S8500",
        "extract": "Samsung Wave (hoặc Samsung Wave GT-S8500) là một điện thoại thông minh được phát triển và sản xuất bởi Samsung Electronics. Nó là điện thoại thông minh đầu tiên chạy hệ điều hành Bada được phát triển Samsung Electronics, và được phát hành thương mại vào ngày 1 tháng 6 năm 2010. Wave điện thoại cảm ứng với được hỗ trợ \"Hummingbird\" CPU (S5PC110) của Samsung, bao gồm lõi 1 GHz ARM Cortex-A8 CPU và tích hợp công nghệ đồ họa PowerVR SGX 540. Nó có màn hình \"Super AMOLED\" và quay video độ phân giải cao 720p."
    },
    "14943744": {
        "pageid": 14943744,
        "ns": 0,
        "title": "Thiết Thám",
        "extract": "Thiết Thám (tiếng Trung: 鐵探; tiếng Anh: The Defected, nghĩa đen là \"Thám tử sắt\") là một phim truyền hình Hồng Kông năm 2019 thể loại cảnh sát, hình sự hiện đại. Đây là sản phẩm hợp tác giữa công ty truyền hình Hồng Kông TVB và Tencent Pictures của Trung Quốc, một đơn vị sản xuất truyền hình do Tencent ra mắt. Các diễn viên chính Viên Vỹ Hào, Huệ Anh Hồng và Khương Hạo Văn. Diễn viên phụ Thái Tư Bối, Huỳnh Trí Hiền, Dương Minh, Lương Cạnh Huy (tên cũ: Lương Liệt Duy), Hứa Thiệu Hùng, Ngô Đình Diệp, Vương Quân Hinh, Đặng Bội Nghi, Tưởng Tổ Mạn và Lư Uyển Nhân. Diễn viên khách mời Hồng Vĩnh Thành, Thạch Tu và Trần Mẫn Chi. Giám chế Tô Vạn Thông, biên thẩm (biên kịch và thẩm định) Chu Kính Kỳ và Lưu Tiểu Quần, nhà sản xuất Tôn Trung Hoài và Đỗ Chi Khắc, tổng giám chế Hàn Chí Kiệt. Bộ phim nói về những cảnh sát bị tổn thương thân thể và tâm lý làm thế nào thể hiện mặt yếu đuối và kiên cường của mình khi đối diện với tội phạm hung hãn, thông minh cùng chuyện đấu đá nội bộ của cấp trên."
    },
    "235363": {
        "pageid": 235363,
        "ns": 0,
        "title": "Durham, Oregon",
        "extract": "Durham là một thành phố trong Quận Washington, Oregon, Hoa Kỳ. Dân số theo điều tra dân số năm 2000 là 1.382. Ước tính năm 2007 là 1.395 cư dân."
    },
    "516640": {
        "pageid": 516640,
        "ns": 0,
        "title": "Saint-Vincent-en-Bresse",
        "extract": "Saint-Vincent-en-Bresse là một xã thuộc tỉnh Saône-et-Loire trong vùng Bourgogne-Franche-Comté miền đông nước Pháp."
    },
    "687204": {
        "pageid": 687204,
        "ns": 0,
        "title": "Bulbophyllum nipondhii",
        "extract": "Bulbophyllum nipondhii là một loài phong lan thuộc chi Bulbophyllum."
    },
    "690632": {
        "pageid": 690632,
        "ns": 0,
        "title": "Oncidium forbesii",
        "extract": "Oncidium forbesii là một loài phong lan bản địa của đông nam Brasil."
    },
    "784058": {
        "pageid": 784058,
        "ns": 0,
        "title": "Lepidochrysops swanepoeli",
        "extract": "Swanepoel's Blue (Lepidochrysops swanepoeli) là một loài bướm ngày in the Lycaenidae family. It is endemic to South Africa, ở đó nó is found in montane grassland in the hills above Fairview and the Sheba Mines in Mpumalanga. There is also a single record from northern KwaZulu-Natal.\nThe wingspan is 36–40 mm for males and 38–42 mm for females. Adults are on wing from September to early December, with a peak in November. There is one extended generation per year.\nThe larvae feed on Becium grandiflorum."
    },
    "975183": {
        "pageid": 975183,
        "ns": 0,
        "title": "Epicauta tomentosa",
        "extract": "Epicauta tomentosa là một loài bọ cánh cứng trong họ Meloidae. Loài này được Mäklin miêu tả khoa học năm 1875."
    },
    "1117416": {
        "pageid": 1117416,
        "ns": 0,
        "title": "Hypselistes paludicola",
        "extract": "Hypselistes paludicola là một loài nhện trong họ Linyphiidae.\nLoài này thuộc chi Hypselistes. Hypselistes paludicola được Albert Tullgren miêu tả năm 1955."
    },
    "1169253": {
        "pageid": 1169253,
        "ns": 0,
        "title": "Philodromus breviductus",
        "extract": "Philodromus breviductus là một loài nhện trong họ Philodromidae.\nLoài này thuộc chi Philodromus. Philodromus breviductus được miêu tả năm 1969 bởi Charles Denton Dondale & Redner."
    },
    "1179028": {
        "pageid": 1179028,
        "ns": 0,
        "title": "Storthyngura yuzhmorgeo",
        "extract": "Storthyngura yuzhmorgeo là một loài chân đều trong họ Munnopsidae. Loài này được Malyutina miêu tả khoa học năm 2011."
    },
    "1425272": {
        "pageid": 1425272,
        "ns": 0,
        "title": "Somogyapáti",
        "extract": "Somogyapáti là một thị trấn thuộc hạt Baranya, Hungary. Thị trấn này có diện tích 10,07 km², dân số năm 2010 là 528 người, mật độ 52 người/km²."
    },
    "1451958": {
        "pageid": 1451958,
        "ns": 0,
        "title": "Dereköy, Kula",
        "extract": "Dereköy là một xã thuộc huyện Kula, tỉnh Manisa, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2011 là 381 người."
    },
    "1594007": {
        "pageid": 1594007,
        "ns": 0,
        "title": "Byadarakodigehalli, Turuvekere",
        "extract": "Byadarakodigehalli là một làng thuộc tehsil Turuvekere, huyện Tumkur, bang Karnataka, Ấn Độ."
    },
    "1912062": {
        "pageid": 1912062,
        "ns": 0,
        "title": "Kniphofia galpinii",
        "extract": "Kniphofia galpinii là một loài thực vật có hoa trong họ Thích diệp thụ. Loài này được Baker mô tả khoa học đầu tiên năm 1896."
    },
    "2324836": {
        "pageid": 2324836,
        "ns": 0,
        "title": "Dichroa tristyla",
        "extract": "Dichroa tristyla là một loài thực vật có hoa trong họ Tú cầu. Loài này được W.T.Wang & M.X.Nie mô tả khoa học đầu tiên năm 1981."
    },
    "2911527": {
        "pageid": 2911527,
        "ns": 0,
        "title": "Antiblemma alcinoe",
        "extract": "Antiblemma alcinoe là một loài bướm đêm trong họ Erebidae."
    },
    "2930920": {
        "pageid": 2930920,
        "ns": 0,
        "title": "Prospalta rubrisuffusa",
        "extract": "Prospalta rubrisuffusa là một loài bướm đêm trong họ Noctuidae."
    },
    "3214495": {
        "pageid": 3214495,
        "ns": 0,
        "title": "Mùa bão Tây Bắc Thái Bình Dương 1996",
        "extract": "Mùa bão Tây Bắc Thái Bình Dương 1996 không có giới hạn chính thức; nó diễn ra trong suốt năm 1996, nhưng hầu hết các xoáy thuận nhiệt đới có xu hướng hình thành trên Tây Bắc Thái Bình Dương trong khoảng giữa tháng 5 và tháng 11. Những thời điểm quy ước phân định khoảng thời gian tập trung hầu hết số lượng xoáy thuận nhiệt đới hình thành mỗi năm ở Tây Bắc Thái Bình Dương.\nPhạm vi của bài viết này chỉ giới hạn ở Thái Bình Dương, khu vực nằm ở phía Bắc xích đạo và phía Tây đường đổi ngày quốc tế. Những cơn bão hình thành ở khu vực phía Đông đường đổi ngày quốc tế và phía Bắc xích đạo thuộc về Mùa bão Đông Bắc Thái Bình Dương 1996. Bão nhiệt đới hình thành ở toàn bộ khu vực Tây Bắc Thái Bình Dương sẽ được đặt tên bởi Trung tâm Cảnh báo Bão Liên hợp  JTWC . Áp thấp nhiệt đới ở khu vực này sẽ có thêm hậu tố \"W\" phía sau số thứ tự của chúng. Áp thấp nhiệt đới trở lên hình thành hoặc đi vào khu vực mà Philippines theo dõi cũng sẽ được đặt tên bởi Cục quản lý Thiên văn, Địa vật lý và Khí quyển Philippines  PAGASA . Đó là lý do khiến cho nhiều trường hợp, một cơn bão có hai tên gọi khác nhau."
    },
    "12839930": {
        "pageid": 12839930,
        "ns": 0,
        "title": "Thiên Thuận Đế",
        "extract": "Thiên Thuận Đế (chữ Hán: 天顺帝) là thụy hiệu hoặc đế hiệu của một số vị quân chủ."
    },
    "18999502": {
        "pageid": 18999502,
        "ns": 0,
        "title": "Jacques Nicolas Ernest Germain de Saint-Pierre",
        "extract": "Jacques Nicolas Ernest Germain de Saint-Pierre (1 tháng 12 năm 1814 tại Saint-Pierre-le-Moûtier – 28 tháng 6 năm 1882 tại Hyères) là một nhà thực vật học người Pháp. Chi thực vật Germainia thuộc họ Hòa thảo được đặt để vinh danh ông.\nÔng là một trong 15 thành viên sáng lập của Société botanique de France (SBF), tổ chức hỗ trợ nghiên cứu thực vật học này ra đời ngày 24 tháng 5 năm 1854."
    },
    "19761066": {
        "pageid": 19761066,
        "ns": 0,
        "title": "Sông Aidar",
        "extract": "Aidar (Ukraina: Айдар, Nga: Айдар) là một sông tại tỉnh Luhansk của Ukraina và tỉnh Belgorod của Nga. Đây là một phụ lưu tả ngạn của sông Seversky Donets, có chiều dài là 264 km (164 mi) (phần lớn thuộc Ukraina) và diện tích lưu vực là 7.420 kilômét vuông (2.860 dặm vuông Anh)."
    },
    "406535": {
        "pageid": 406535,
        "ns": 0,
        "title": "Fraßdorf",
        "extract": "Fraßdorf là một đô thị thuộc huyện Anhalt-Bitterfeld, bang Saxony-Anhalt, Đức.\nĐô thị này có diện tích 2,69 km2, dân số thời điểm ngày 31 tháng 12 năm 2006 là 242 người. Từ ngày 1 tháng 1 năm 2010, đô thị này thuộc thị xã Südliches Anhalt."
    },
    "784414": {
        "pageid": 784414,
        "ns": 0,
        "title": "Ceylonthelphusa venusta",
        "extract": "Ceylonthelphusa venusta là một loài giáp xác trong họ Parathelphusidae."
    },
    "839338": {
        "pageid": 839338,
        "ns": 0,
        "title": "(6248) 1991 BM2",
        "extract": "(6248) 1991 BM2 là một tiểu hành tinh vành đai chính. Nó được phát hiện bởi Zdeňka Vávrová ở Đài thiên văn Kleť gần České Budějovice, Cộng hòa Séc, ngày 17 tháng 1 năm 1991."
    },
    "885205": {
        "pageid": 885205,
        "ns": 0,
        "title": "Camptopoeum nigrotum",
        "extract": "Camptopoeum nigrotum là một loài Hymenoptera trong họ Andrenidae. Loài này được Warncke mô tả khoa học năm 1987."
    },
    "920356": {
        "pageid": 920356,
        "ns": 0,
        "title": "Galeruca weisei",
        "extract": "Galeruca weisei là một loài bọ cánh cứng trong họ Chrysomelidae. Loài này được Reitter miêu tả khoa học năm 1903."
    },
    "950153": {
        "pageid": 950153,
        "ns": 0,
        "title": "Tipula cirratula",
        "extract": "Tipula cirratula là một loài ruồi trong họ Ruồi hạc (Tipulidae). Chúng phân bố ở vùng sinh thái Palearctic."
    },
    "955691": {
        "pageid": 955691,
        "ns": 0,
        "title": "Geranomyia neoparilis",
        "extract": "Geranomyia neoparilis là một loài ruồi trong họ Limoniidae. Chúng phân bố ở vùng Tân nhiệt đới."
    },
    "1139525": {
        "pageid": 1139525,
        "ns": 0,
        "title": "Polemus chrysochirus",
        "extract": "Polemus chrysochirus là một loài nhện trong họ Salticidae.\nLoài này thuộc chi Polemus. Polemus chrysochirus được Eugène Simon miêu tả năm 1902."
    },
    "1227752": {
        "pageid": 1227752,
        "ns": 0,
        "title": "Brachypelma",
        "extract": "Brachypelma là một chi nhện trong họ Theraphosidae. Kích thước chúng dài khoảng 15 cm."
    },
    "1234224": {
        "pageid": 1234224,
        "ns": 0,
        "title": "Dossenus marginatus",
        "extract": "Dossenus marginatus là một loài nhện trong họ Trechaleidae.\nLoài này thuộc chi Dossenus. Dossenus marginatus được Eugène Simon miêu tả năm 1898."
    },
    "1495221": {
        "pageid": 1495221,
        "ns": 0,
        "title": "Palamut, Şarköy",
        "extract": "Palamut là một xã thuộc huyện Şarköy, tỉnh Tekirdağ, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2011 là 44 người."
    },
    "1774194": {
        "pageid": 1774194,
        "ns": 0,
        "title": "Pachydactylus barnardi",
        "extract": "Pachydactylus barnardi là một loài thằn lằn trong họ Gekkonidae. Loài này được Fitzsimons mô tả khoa học đầu tiên năm 1941."
    },
    "1815692": {
        "pageid": 1815692,
        "ns": 0,
        "title": "Galatella macrosciadia",
        "extract": "Galatella macrosciadia là một loài thực vật có hoa trong họ Cúc. Loài này được Gand. mô tả khoa học đầu tiên năm 1918."
    },
    "2278228": {
        "pageid": 2278228,
        "ns": 0,
        "title": "Polystichum mickelii",
        "extract": "Polystichum mickelii là một loài thực vật có mạch trong họ Dryopteridaceae. Loài này được A.R. Sm. miêu tả khoa học đầu tiên năm 1980."
    },
    "2467143": {
        "pageid": 2467143,
        "ns": 0,
        "title": "Adenophorus periens",
        "extract": "Adenophorus periens là một loài dương xỉ trong họ Polypodiaceae. Loài này được L.E. Bishop mô tả khoa học đầu tiên."
    },
    "2602426": {
        "pageid": 2602426,
        "ns": 0,
        "title": "Cholomiza tanypus",
        "extract": "Cholomiza tanypus là một loài bướm đêm trong họ Geometridae."
    },
    "2642493": {
        "pageid": 2642493,
        "ns": 0,
        "title": "Phthonosema peristygna",
        "extract": "Phthonosema peristygna là một loài bướm đêm trong họ Geometridae."
    },
    "2922555": {
        "pageid": 2922555,
        "ns": 0,
        "title": "Grumia rubicosta",
        "extract": "Grumia rubicosta là một loài bướm đêm trong họ Noctuidae."
    },
    "2922748": {
        "pageid": 2922748,
        "ns": 0,
        "title": "Hadena aureomixta",
        "extract": "Hadena aureomixta là một loài bướm đêm trong họ Noctuidae."
    },
    "3389956": {
        "pageid": 3389956,
        "ns": 0,
        "title": "Lợn Bảo Lạc",
        "extract": "Lợn Bảo Lạc là một giống lợn được nuôi từ lâu ở Việt Nam, thực chất một nhóm lợn nội, được đánh giá là thuần chủng, có đặc điểm, ngoại hình đa dạng, được nuôi từ lâu đời ở huyện Bảo Lạc, tỉnh Cao Bằng của Việt Nam. Trong điều kiện nuôi dưỡng lạc hậu ở vùng núi đá, lợn Bảo Lạc có tầm vóc nhỏ và khả năng sinh sản không cao. Tuy nhiên, nhóm lợn này thích nghi tốt với điều kiện tự nhiên, tập quán và trình độ sản xuất của người dân vùng cao, chất lượng thịt thơm ngon. Có ý kiến cho rằng, đây là giống lợn có nguồn gốc từ Trung Quốc."
    },
    "683650": {
        "pageid": 683650,
        "ns": 0,
        "title": "Satoracotis",
        "extract": "Satoracotis là một chi bướm đêm thuộc họ Geometridae."
    },
    "812931": {
        "pageid": 812931,
        "ns": 0,
        "title": "Lượng giá trị của hàng hóa",
        "extract": "Trong kinh tế chính trị Marx-Lenin, lượng giá trị của hàng hóa là một đại lượng được đo bằng lượng lao động tiêu hao để sản xuất ra hàng hóa đó, lượng lao động tiêu hao đó được tính bằng thời gian lao động, cụ thể là thời gian lao động xã hội cần thiết. Lượng lao động xã hội cần thiết, hay thời gian lao động xã hội cần thiết để sản xuất ra một hàng hóa, mới quyết định đại lượng giá trị của hàng hóa."
    },
    "900564": {
        "pageid": 900564,
        "ns": 0,
        "title": "Aeoloderma chappuisi",
        "extract": "Aeoloderma chappuisi là một loài bọ cánh cứng trong họ Elateridae. Loài này được Fleutiaux miêu tả khoa học năm 1935."
    },
    "948214": {
        "pageid": 948214,
        "ns": 0,
        "title": "Leptotarsus rivertonensis",
        "extract": "Leptotarsus rivertonensis là một loài ruồi trong họ Ruồi hạc (Tipulidae). Chúng phân bố ở miền Tân bắc."
    },
    "1067768": {
        "pageid": 1067768,
        "ns": 0,
        "title": "Phaeochroops curtulus",
        "extract": "Phaeochroops curtulus là một loài bọ cánh cứng trong họ Hybosoridae. Loài này được Schmidt miêu tả khoa học năm 1912."
    },
    "1143672": {
        "pageid": 1143672,
        "ns": 0,
        "title": "Pseudosparianthis chickeringi",
        "extract": "Pseudosparianthis chickeringi là một loài nhện trong họ Sparassidae.\nLoài này thuộc chi Pseudosparianthis. Pseudosparianthis chickeringi được Willis J. Gertsch miêu tả năm 1941."
    },
    "1220632": {
        "pageid": 1220632,
        "ns": 0,
        "title": "Phân tích chi phí - lợi ích",
        "extract": "Phân tích chi phí - lợi ích (CBA, viết tắt của Cost-Benefit Analysis), đôi khi được gọi là Phân tích lợi ích - chi phí (BCA), là một quá trình có hệ thống để tính toán và so sánh lợi ích và chi phí của một dự án chính sách, hoặc quyết định chính phủ (sau đây, \"dự án\"). CBA có hai mục đích:\nĐể xác định có nên ra quyết định đầu tư hay không (tính đúng đắn/ khả thi)\nCung cấp một cơ sở để so sánh dự án. Nó liên quan đến việc so sánh tổng chi phí dự kiến ​​của từng lựa chọn so với ​​tổng lợi ích dự kiến, để xem liệu những lợi ích có lớn hơn chi phí, và lớn hơn bao nhiêu.\nCBA có liên quan, nhưng khác với phân tích tính hiệu quả chi phí. Trong CBA, lợi ích và chi phí được thể hiện về tiền bạc, và được điều chỉnh cho các giá trị thời gian của tiền, để tất cả các dòng chảy của lợi ích và dòng chảy của chi phí dự án theo thời gian (mà có xu hướng xảy ra tại các thời điểm khác nhau) được thể hiện trên một cơ sở khái niệm chung \"giá trị hiện tại ròng\" của chúng.\nLiên quan chặt chẽ, nhưng hơi khác nhau, các kỹ thuật chính thức bao gồm phân tích tính hiệu quả chi phí, phân tích chi phí - tiện ích, phân tích tác động kinh tế, phân tích tác động tài chính và phân tích hoàn vốn đầu tư xã hội (SROI - Social return on investment)."
    },
    "1470186": {
        "pageid": 1470186,
        "ns": 0,
        "title": "Duygulu, Kozluk",
        "extract": "Duygulu là một xã thuộc huyện Kozluk, tỉnh Batman, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2011 là 415 người."
    },
    "1539865": {
        "pageid": 1539865,
        "ns": 0,
        "title": "Xã Rock, Quận Sioux, Iowa",
        "extract": "Xã Rock (Anh: Rock Township) là một xã thuộc quận Sioux, tiểu bang Iowa, Hoa Kỳ. Năm 2010, dân số của xã này là 4.048 người."
    },
    "1808284": {
        "pageid": 1808284,
        "ns": 0,
        "title": "Lepidagathis montana",
        "extract": "Lepidagathis montana là một loài thực vật có hoa trong họ Ô rô. Loài này được (Mart.) Kameyama mô tả khoa học đầu tiên năm 2008."
    },
    "1845044": {
        "pageid": 1845044,
        "ns": 0,
        "title": "Lotononis barberae",
        "extract": "Lotononis barberae là một loài thực vật có hoa trong họ Đậu. Loài này được Dummer miêu tả khoa học đầu tiên."
    },
    "1907742": {
        "pageid": 1907742,
        "ns": 0,
        "title": "Maxillaria friderici-caroli",
        "extract": "Maxillaria friderici-caroli là một loài thực vật có hoa trong họ Lan. Loài này được P.Ortiz mô tả khoa học đầu tiên năm 1991."
    },
    "2108550": {
        "pageid": 2108550,
        "ns": 0,
        "title": "Polyadenia salicifolia",
        "extract": "Polyadenia salicifolia là loài thực vật có hoa trong họ Nguyệt quế. Loài này được (Blume) Miq. miêu tả khoa học đầu tiên năm 1855."
    },
    "2235619": {
        "pageid": 2235619,
        "ns": 0,
        "title": "Vriesea nocturna",
        "extract": "Vriesea nocturna là một loài thực vật có hoa trong họ Bromeliaceae. Loài này được Matuda miêu tả khoa học đầu tiên năm 1975."
    },
    "2532660": {
        "pageid": 2532660,
        "ns": 0,
        "title": "Plagiochila horrida",
        "extract": "Plagiochila horrida là một loài rêu trong họ Plagiochilaceae. Loài này được Gottsche mô tả khoa học đầu tiên năm 1863."
    },
    "2597495": {
        "pageid": 2597495,
        "ns": 0,
        "title": "Tuina cingulata",
        "extract": "Tuina cingulata là một loài bướm đêm thuộc phân họ Arctiinae, họ Erebidae."
    },
    "2923349": {
        "pageid": 2923349,
        "ns": 0,
        "title": "Hadjina attinis",
        "extract": "Hadjina attinis là một loài bướm đêm trong họ Noctuidae."
    },
    "13686002": {
        "pageid": 13686002,
        "ns": 0,
        "title": "Juan Ángeles",
        "extract": "Juan Ángeles Sánchez (sinh ngày 16 tháng 10 năm 2000) là một cầu thủ bóng đá người Cộng hòa Dominica thi đấu ở vị trí tiền đạo cho câu lạc bộ tại Liga Dominicana de Fútbol Moca và đội tuyển quốc gia Cộng hòa Dominica."
    },
    "14202600": {
        "pageid": 14202600,
        "ns": 0,
        "title": "Omori Hiroki",
        "extract": "Hiroki Omori (sinh ngày 26 tháng 7 năm 1990) là một cầu thủ bóng đá người Nhật Bản."
    },
    "18224421": {
        "pageid": 18224421,
        "ns": 0,
        "title": "Nguyễn Phúc Ngọc Cửu",
        "extract": "Nguyễn Phúc Ngọc Cửu (chữ Hán: 阮福玉玖; 1802 – 1846), phong hiệu An Lễ Công chúa (安禮公主), là một công chúa con vua Gia Long nhà Nguyễn trong lịch sử Việt Nam."
    },
    "407860": {
        "pageid": 407860,
        "ns": 0,
        "title": "Danstedt",
        "extract": "Danstedt là một đô thị thuộc huyện Harz, bang Sachsen-Anhalt, Đức. Đô thị Danstedt có diện tích 14,1 km², dân số thời điểm ngày 31 tháng 12 năm 2006 là 539 người."
    },
    "670886": {
        "pageid": 670886,
        "ns": 0,
        "title": "Euparkerella cochranae",
        "extract": "Euparkerella cochranae là một loài ếch thuộc họ Leptodactylidae.\nĐây là loài đặc hữu của Brasil.\nMôi trường sống tự nhiên của chúng là rừng ẩm vùng đất thấp nhiệt đới hoặc cận nhiệt đới.\nChúng hiện đang bị đe dọa vì mất môi trường sống."
    },
    "877034": {
        "pageid": 877034,
        "ns": 0,
        "title": "Psychomyia dasaratha",
        "extract": "Psychomyia dasaratha là một loài Trichoptera trong họ Psychomyiidae. Chúng phân bố ở miền Ấn Độ - Mã Lai."
    },
    "956265": {
        "pageid": 956265,
        "ns": 0,
        "title": "Gonomyia dosis",
        "extract": "Gonomyia dosis là một loài ruồi trong họ Limoniidae. Chúng phân bố ở vùng nhiệt đới châu Phi."
    },
    "1211766": {
        "pageid": 1211766,
        "ns": 0,
        "title": "Staurastrum glabrum",
        "extract": "Staurastrum glabrum là một loài Song tinh tảo trong họ Desmidiaceae, thuộc chi Staurastrum."
    },
    "1251012": {
        "pageid": 1251012,
        "ns": 0,
        "title": "Nghĩa Bình, Bù Đăng",
        "extract": "Nghĩa Bình là một xã thuộc huyện Bù Đăng, tỉnh Bình Phước, Việt Nam.\nXã Nghĩa Bình có diện tích 48,18 km², dân số năm 2007 là 5.139 người, mật độ dân số đạt 107 người/km²."
    },
    "1430857": {
        "pageid": 1430857,
        "ns": 0,
        "title": "San Pedro Mártir Yucuxaco",
        "extract": "San Pedro Mártir Yucuxaco là một đô thị thuộc bang Oaxaca, México. Năm 2005, dân số của đô thị này là 1360 người."
    },
    "1489701": {
        "pageid": 1489701,
        "ns": 0,
        "title": "Minare, Fethiye",
        "extract": "Minare là một xã thuộc huyện Fethiye, tỉnh Muğla, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2011 là 244 người."
    },
    "1526642": {
        "pageid": 1526642,
        "ns": 0,
        "title": "Dursunköy, Bozkurt",
        "extract": "Dursunköy là một xã thuộc huyện Bozkurt, tỉnh Kastamonu, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2008 là 119 người."
    },
    "1555444": {
        "pageid": 1555444,
        "ns": 0,
        "title": "Xã Tarkio, Quận Atchison, Missouri",
        "extract": "Xã Tarkio (Anh: Tarkio Township) là một xã thuộc quận Atchison, tiểu bang Missouri, Hoa Kỳ. Năm 2010, dân số của xã này là 1.752 người."
    },
    "1792467": {
        "pageid": 1792467,
        "ns": 0,
        "title": "Euphorbia bisglobosa",
        "extract": "Euphorbia bisglobosa là một loài thực vật có hoa trong họ Đại kích. Loài này được Bruyns mô tả khoa học đầu tiên năm 2006."
    },
    "1903938": {
        "pageid": 1903938,
        "ns": 0,
        "title": "Syzygium striatulum",
        "extract": "Syzygium striatulum là một loài thực vật có hoa trong Họ Đào kim nương. Loài này được (C.B.Rob.) Merr. miêu tả khoa học đầu tiên năm 1951."
    },
    "1975621": {
        "pageid": 1975621,
        "ns": 0,
        "title": "Carex reznicekii",
        "extract": "Carex reznicekii là một loài thực vật có hoa trong họ Cói. Loài này được Werier mô tả khoa học đầu tiên năm 2006."
    },
    "1975948": {
        "pageid": 1975948,
        "ns": 0,
        "title": "Carex salisiana",
        "extract": "Carex salisiana là một loài thực vật có hoa trong họ Cói. Loài này được Brügger mô tả khoa học đầu tiên năm 1880."
    },
    "2079491": {
        "pageid": 2079491,
        "ns": 0,
        "title": "Cupaniopsis foveolata",
        "extract": "Cupaniopsis foveolata là một loài thực vật có hoa trong họ Bồ hòn. Loài này được (F.Muell.) Radlk. mô tả khoa học đầu tiên năm 1879."
    },
    "2202592": {
        "pageid": 2202592,
        "ns": 0,
        "title": "Antimima granitica",
        "extract": "Antimima granitica là một loài thực vật có hoa trong họ Phiên hạnh. Loài này được (L.Bolus) H.E.K.Hartmann mô tả khoa học đầu tiên năm 1998."
    },
    "2468939": {
        "pageid": 2468939,
        "ns": 0,
        "title": "Tarachia falcata",
        "extract": "Tarachia falcata là một loài dương xỉ trong họ Aspleniaceae. Loài này được C.Presl mô tả khoa học đầu tiên năm 1851.\nDanh pháp khoa học của loài này chưa được làm sáng tỏ."
    },
    "2496947": {
        "pageid": 2496947,
        "ns": 0,
        "title": "Conomitrium bryum",
        "extract": "Conomitrium bryum là một loài Rêu trong họ Fissidentaceae. Loài này được (Müll. Hal. ex Dusén) Müll. Hal. mô tả khoa học đầu tiên năm 1900."
    },
    "2597967": {
        "pageid": 2597967,
        "ns": 0,
        "title": "Virbia affinis",
        "extract": "Virbia affinis là một loài bướm đêm thuộc phân họ Arctiinae, họ Erebidae."
    },
    "2918100": {
        "pageid": 2918100,
        "ns": 0,
        "title": "Eulocastra monozona",
        "extract": "Eulocastra monozona là một loài bướm đêm trong họ Noctuidae."
    },
    "172871": {
        "pageid": 172871,
        "ns": 0,
        "title": "Quan Độ",
        "extract": "Quan Độ là một quận nội thành của Côn Minh, tỉnh Vân Nam, Cộng hòa Nhân dân Trung Hoa. Diện tích quận này là 552 km², dân số năm 2003 là 750.000 người. Chính quyền quận đóng ở số 320 phố Quan Hưng.\nCác đơn vị hành chính trực thuộc quận này có: 6 nhai đạo (Quan Thượng (关上街道), Kim Mã (金马街道), Đông Trạm (东站街道) và Thái Hòa (太和街道); trấn: Đại Bản Kiều (大板桥镇), Tiểu Bản Kiều (小板桥镇) và Quan Độ (官渡镇); các hương: Hĩ Lục (矣六乡), Lục Giáp (六甲乡) và A Lạp Di tộc (阿拉彝族乡)."
    },
    "247575": {
        "pageid": 247575,
        "ns": 0,
        "title": "Phong trào Ngũ tuần",
        "extract": "Phong trào Ngũ tuần hoặc Phong trào Thất tuần (theo cách gọi của các tín hữu Tin Lành) là một trào lưu Tin Lành tập chú vào trải nghiệm cá nhân nhận lãnh sự thanh Tẩy (báp têm) bằng Chúa Thánh Linh như được ký thuật trong Tân Ước về ngày Lễ Chúa Thánh Thần Hiện Xuống (Lễ Ngũ Tuần- tiếng Hy Lạp: πεντηκοστή/pentekostē, nghĩa là năm mươi ngày sau Lễ Vượt qua). Có một số tương đồng giữa Phong trào Ngũ Tuần và Phong trào Ân tứ, nhưng trong khi tín hữu thuộc Phong trào Ân tứ vẫn duy trì sinh hoạt tại các giáo đoàn cũ thì tín hữu Ngũ tuần lại tách ra để thành lập các giáo phái Ngũ tuần (giáo hội Phúc âm Ngũ tuần). Đa số các tín hữu Ngũ Tuần tin theo giáo lý Ba Ngôi (Tam vị nhất thể), số còn lại là các tín hữu thuộc phong trào Ngũ tuần Nhất thể (Oneness Pentecostalism)."
    },
    "364426": {
        "pageid": 364426,
        "ns": 0,
        "title": "Từ",
        "extract": "Từ là đơn vị sẵn có trong ngôn ngữ. Từ là đơn vị nhỏ nhất, cấu tạo ổn định, mang nghĩa hoàn chỉnh, được dùng để cấu thành nên câu. Từ có thể làm tên gọi của sự vật (danh từ), chỉ các hoạt động (động từ), trạng thái, tính chất (tính từ)... Từ là công cụ biểu thị khái niệm của con người đối với hiện thực.\nTrong ngôn ngữ học, từ là đối tượng nghiên cứu của nhiều cấp độ khác nhau, như cấu tạo từ, hình thái hoc, ngữ âm học, phong cách học, cú pháp học."
    },
    "416078": {
        "pageid": 416078,
        "ns": 0,
        "title": "Renkenberge",
        "extract": "Renkenberge là một đô thị thuộc huyện Emsland, trong bang Niedersachsen, Đức. Đô thị này có diện tích 18,98 km²."
    },
    "474133": {
        "pageid": 474133,
        "ns": 0,
        "title": "Dampniat",
        "extract": "Dampniat là một xã thuộc tỉnh Corrèze trong vùng Nouvelle-Aquitaine miền trung Pháp."
    },
    "919329": {
        "pageid": 919329,
        "ns": 0,
        "title": "Diabrotica obscura",
        "extract": "Diabrotica obscura là một loài bọ cánh cứng trong họ Chrysomelidae. Loài này được Jacoby miêu tả khoa học năm 1887."
    },
    "956864": {
        "pageid": 956864,
        "ns": 0,
        "title": "Gynoplistia pedestris",
        "extract": "Gynoplistia pedestris là một loài ruồi trong họ Limoniidae. Chúng phân bố ở miền Australasia."
    },
    "1063969": {
        "pageid": 1063969,
        "ns": 0,
        "title": "Stephanopachys rugosus",
        "extract": "Stephanopachys rugosus là một loài bọ cánh cứng trong họ Bostrichidae. Loài này được Olivier miêu tả khoa học năm 1795."
    },
    "1170216": {
        "pageid": 1170216,
        "ns": 0,
        "title": "Oxyopes auratus",
        "extract": "Oxyopes auratus là một loài nhện trong họ Oxyopidae.\nLoài này thuộc chi Oxyopes. Oxyopes auratus được Tord Tamerlan Teodor Thorell miêu tả năm 1890."
    },
    "1172895": {
        "pageid": 1172895,
        "ns": 0,
        "title": "Cirolana carinata",
        "extract": "Cirolana carinata là một loài chân đều trong họ Cirolanidae. Loài này được Yu & Li miêu tả khoa học năm 2001."
    },
    "1970068": {
        "pageid": 1970068,
        "ns": 0,
        "title": "Carex funingensis",
        "extract": "Carex funingensis là một loài thực vật có hoa trong họ Cói. Loài này được Tang & F.T.Wang ex S.Y.Liang mô tả khoa học đầu tiên năm 1998."
    },
    "2247948": {
        "pageid": 2247948,
        "ns": 0,
        "title": "Toxicoscordion paniculatum",
        "extract": "Toxicoscordion paniculatum là một loài thực vật có hoa trong họ Melanthiaceae. Loài này được (Nutt.) Rydb. miêu tả khoa học đầu tiên năm 1903."
    },
    "2478045": {
        "pageid": 2478045,
        "ns": 0,
        "title": "Prosaptia nutans",
        "extract": "Prosaptia nutans là một loài dương xỉ trong họ Polypodiaceae. Loài này được Mett. mô tả khoa học đầu tiên năm 1870.\nDanh pháp khoa học của loài này chưa được làm sáng tỏ."
    },
    "2491974": {
        "pageid": 2491974,
        "ns": 0,
        "title": "Plagiochasma pterospermum",
        "extract": "Plagiochasma pterospermum là một loài rêu trong họ Aytoniaceae. Loài này được C. Massal. mô tả khoa học đầu tiên năm 1897."
    },
    "2608274": {
        "pageid": 2608274,
        "ns": 0,
        "title": "Ectropis squamosa",
        "extract": "Ectropis squamosa là một loài bướm đêm trong họ Geometridae."
    },
    "2808354": {
        "pageid": 2808354,
        "ns": 0,
        "title": "Joppa auronitens",
        "extract": "Joppa auronitens là một loài tò vò trong họ Ichneumonidae."
    },
    "2914065": {
        "pageid": 2914065,
        "ns": 0,
        "title": "Ariathisa goniographa",
        "extract": "Ariathisa goniographa là một loài bướm đêm trong họ Noctuidae."
    },
    "2918417": {
        "pageid": 2918417,
        "ns": 0,
        "title": "Bomolocha manalis",
        "extract": "Bomolocha manalis là một loài bướm đêm trong họ Noctuidae."
    },
    "3235555": {
        "pageid": 3235555,
        "ns": 0,
        "title": "Syndesus cancellatus",
        "extract": "Syndesus cancellatus là một loài bọ cánh cứng trong họ Lucanidae. Loài này được Montrouzier mô tả khoa học năm 1860."
    },
    "15085109": {
        "pageid": 15085109,
        "ns": 0,
        "title": "Muzayrib",
        "extract": "Muzayrib (Ả Rập: مزيريب, cũng đánh vần Mzerib, Mzeireb, Mzereeb, Mezereeb hoặc al-Mezereeb) là một thị trấn ở miền nam Syria, thuộc chính quyền của Daraa, nằm ở phía tây bắc Daraa trên biên giới Syria- Jordan. Các địa phương gần đó bao gồm al-Shaykh Saad và Nawa ở phía bắc, Da'el, Tafas và al-Shaykh Maskin ở phía đông bắc, và al-Yadudah ở phía đông nam. Theo Cục Thống kê Trung ương Syria, Muzayrib có dân số 12.640 trong cuộc điều tra dân số năm 2004. Thị trấn cũng là trung tâm hành chính của Muzayrib nahiyah (thuộc tiểu khu) bao gồm chín ngôi làng với dân số kết hợp là 72.625. Muzayrib cũng có một cộng đồng người tị nạn Palestine."
    },
    "330788": {
        "pageid": 330788,
        "ns": 0,
        "title": "Santa Cruz de Marchena",
        "extract": "Santa Cruz de Marchena là một đô thị thuộc tỉnh Almería, ở cộng đồng tự trị Andalusia, Tây Ban Nha. Đô thị này có diện tích 20 km², dân số năm 2005 là 237 người."
    },
    "773246": {
        "pageid": 773246,
        "ns": 0,
        "title": "Gymnopilus igniculus",
        "extract": "Gymnopilus igniculus là một loài nấm thuộc họ Cortinariaceae."
    },
    "797685": {
        "pageid": 797685,
        "ns": 0,
        "title": "Matamoros, Tamaulipas",
        "extract": "Matamoros là một đô thị thuộc bang Tamaulipas, México. Năm 2005, dân số của đô thị này là 462157 người.\nNó nằm trên bờ phía nam của Rio Grande, trực tiếp qua biên giới từ Brownsville, Texas, Hoa Kỳ. Matamoros là thành phố lớn thứ hai trong tiểu bang Tamaulipas. Đến năm 2016, Matamoros có dân số 520.367 người. Ngoài ra, Khu đô thị Matamoros-Brownsville có dân số 1.387.985 người, trở thành khu vực đô thị lớn thứ 4 trên biên giới Mexico-Hoa Kỳ. Matamoros là thành phố lớn thứ 39 ở Mexico và là khu đô thị lớn thứ hai ở Tamaulipas.\nMatamoros là một trong những thành phố phát triển nhanh nhất ở Mexico, và có một trong những nền kinh tế phát triển nhanh nhất trong nước . Nền kinh tế của thành phố được dựa trên thương mại quốc tế với Hoa Kỳ thông qua Hiệp định NAFTA, và nó là nhà của một trong những ngành công nghiệp hứa hẹn nhất ở Mêhicô, chủ yếu là do sự hiện diện của các maquiladora.. Trong Matamoros, ngành công nghiệp ô tô là nhà máy lắp ráp và phụ kiện cho các nhãn hiệu như General Motors, Ford, Chrysler, BMW, và Mercedes Benz. Tương tự như vậy, nền kinh tế Matamoros đã được dựa trên nền nông nghiệp, vì các vùng tưới lớn nhất ở miền bắc Mexico là ở khu tự quản. PEMEX đã công bố một dự án khoan ngoài khơi với trị giá hàng tỷ đô la cho cảng Matamoros, một trong những triển vọng trong tương lai cho ngành công nghiệp dầu mỏ của Mexico.\nMatamoros là một di tích lịch sử lớn, là nơi diễn ra nhiều trận đánh và các sự kiện của Chiến tranh giành độc lập ở Mexico, cuộc cách mạng Mexico, Cuộc cách mạng Texas, Chiến tranh Mexico-Mỹ cách mạng Mỹ,, và can thiệp của Pháp cho phép thành phố này có được danh hiệu Không xác định, Trung thành và Anh hùng. Quốc khánh Quốc gia Mexico được chơi lần đầu tiên trong công chúng tại Nhà hát Opera ở Matamoros. Trong một lưu ý khác, Matamoros có khí hậu bán khô cằn, có mùa đông ôn hòa, mùa hè nóng, ẩm ướt. Matamoros và Brownsville, Texas là nơi có Ngày Charro và Lễ hội Sombrero, hai dịp lễ tưởng niệm di sản của Hoa Kỳ và Mêhicô được tổ chức vào tháng 2 hàng năm."
    },
    "962261": {
        "pageid": 962261,
        "ns": 0,
        "title": "Teucholabis serrulifera",
        "extract": "Teucholabis serrulifera là một loài ruồi trong họ Limoniidae. Chúng phân bố ở vùng Tân nhiệt đới."
    },
    "1228456": {
        "pageid": 1228456,
        "ns": 0,
        "title": "Paraphysa scrofa",
        "extract": "Paraphysa scrofa là một loài nhện trong họ Theraphosidae.\nLoài này thuộc chi Paraphysa. Paraphysa scrofa được miêu tả năm 1788 bởi Molina."
    },
    "1473693": {
        "pageid": 1473693,
        "ns": 0,
        "title": "Selimiye, Yenişehir",
        "extract": "Selimiye là một xã thuộc huyện Yenişehir, tỉnh Bursa, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2011 là 382 người."
    },
    "1554610": {
        "pageid": 1554610,
        "ns": 0,
        "title": "Xã Franklin, Quận Dent, Missouri",
        "extract": "Xã Franklin (Anh: Franklin Township) là một xã thuộc quận Dent, tiểu bang Missouri, Hoa Kỳ. Năm 2010, dân số của xã này là 1.028 người."
    },
    "1825141": {
        "pageid": 1825141,
        "ns": 0,
        "title": "Jungia axillaris",
        "extract": "Jungia axillaris là một loài thực vật có hoa trong họ Cúc. Loài này được (Lag. ex DC.) Spreng. mô tả khoa học đầu tiên năm 1827."
    },
    "1841643": {
        "pageid": 1841643,
        "ns": 0,
        "title": "Hedysarum turczaninovii",
        "extract": "Hedysarum turczaninovii là một loài thực vật có hoa trong họ Đậu. Loài này được Peschkova miêu tả khoa học đầu tiên."
    },
    "1883581": {
        "pageid": 1883581,
        "ns": 0,
        "title": "Cochleanthes trinitatis",
        "extract": "Cochleanthes trinitatis là một loài thực vật có hoa trong họ Lan. Loài này được (Ames) R.E.Schult. & Garay mô tả khoa học đầu tiên năm 1959."
    },
    "2206602": {
        "pageid": 2206602,
        "ns": 0,
        "title": "Gentiana oreodoxa",
        "extract": "Gentiana oreodoxa là một loài thực vật có hoa trong họ Long đởm. Loài này được Harry Sm. mô tả khoa học đầu tiên năm 1926."
    },
    "2272102": {
        "pageid": 2272102,
        "ns": 0,
        "title": "Thuidium submicropteris",
        "extract": "Thuidium submicropteris là một loài Rêu trong họ Thuidiaceae. Loài này được Cardot miêu tả khoa học đầu tiên năm 1904."
    },
    "2320640": {
        "pageid": 2320640,
        "ns": 0,
        "title": "Lysimachia brittenii",
        "extract": "Lysimachia brittenii là một loài thực vật có hoa trong họ Anh thảo. Loài này được R. Knuth mô tả khoa học đầu tiên năm 1905."
    },
    "2366607": {
        "pageid": 2366607,
        "ns": 0,
        "title": "Cochlospermum gillivraei",
        "extract": "Cochlospermum gillivraei là một loài thực vật có hoa trong họ Bixaceae. Loài này được Benth. mô tả khoa học đầu tiên năm 1863."
    },
    "2564688": {
        "pageid": 2564688,
        "ns": 0,
        "title": "Monochamus carolinensis",
        "extract": "Monochamus carolinensis là một loài bọ cánh cứng trong họ Cerambycidae."
    },
    "2586574": {
        "pageid": 2586574,
        "ns": 0,
        "title": "Euchromia wahnesi",
        "extract": "Euchromia wahnesi là một loài bướm đêm thuộc phân họ Arctiinae, họ Erebidae."
    },
    "2609604": {
        "pageid": 2609604,
        "ns": 0,
        "title": "Erastria aesymnusaria",
        "extract": "Erastria aesymnusaria là một loài bướm đêm trong họ Geometridae."
    },
    "3233526": {
        "pageid": 3233526,
        "ns": 0,
        "title": "Masiakasaurus",
        "extract": "Masiakasaurus là một chi khủng long, được Sampson Carrano & Forster mô tả khoa học năm 2001. Đặc điểm làm nổi bật hơn cả là hàm có những chiếc răng hướng ra ngoài. Hiện nay thông tin về loài này còn rất hạn chế vì hóa thạch của loài này được phát hiện không đầy đủ nên hình dạng chính xác của loài này còn là ẩn số."
    },
    "14159504": {
        "pageid": 14159504,
        "ns": 0,
        "title": "Fábio Camilo de Brito",
        "extract": "Fábio Camilo de Brito (sinh ngày 6 tháng 6 năm 1975) là một cầu thủ bóng đá người Brasil."
    },
    "19853576": {
        "pageid": 19853576,
        "ns": 0,
        "title": "Sáu điều Công an",
        "extract": "Sáu điều Công an (tiếng Trung: 公安六条; Hán-Việt: Công an lục điều), chính thức gọi là Quy định về Tăng cường Công tác An ninh Công cộng trong Đại Cách mạng Văn hóa Vô sản (tiếng Trung: 关于无产阶级文化大革命中加强公安工作的若干规定), là một chỉ thị được Ban Chấp hành Trung ương Đảng Cộng sản Trung Quốc và Quốc vụ viện Cộng hòa Nhân dân Trung Hoa ban hành ngày 13 tháng 1 năm 1967. Nội dung trong sáu điều này dùng để chỉ đạo những tổ chức của Đảng và Nhà nước thực hiện các bước trừng phạt thành phần phản cách mạng, củng cố chuyên chính vô sản và xác định các hạng \"thành viên xấu của xã hội\". Đây là một trong những lời biện minh chính thức chính cho cuộc đàn áp hàng triệu người trong Cách mạng Văn hóa. Năm 1979, Trung ương Đảng Cộng sản Trung Quốc đã hủy bỏ nó sau khi chỉ thị này bị đổ lỗi vì một số lượng lớn các hình phạt bất công và tố cáo sai lầm đi kèm với Cách mạng Văn hóa."
    },
    "208293": {
        "pageid": 208293,
        "ns": 0,
        "title": "Soron",
        "extract": "Soron là một thành phố và là nơi đặt ban đô thị (municipal board) của quận Etah thuộc bang Uttar Pradesh, Ấn Độ."
    },
    "263258": {
        "pageid": 263258,
        "ns": 0,
        "title": "San Damiano Macra",
        "extract": "San Damiano Macra là một đô thị tại tỉnh Cuneo trong vùng Piedmont của Italia, vị trí cách khoảng 70 km về phía tây nam của Torino và khoảng 25 km về phía tây bắc của Cuneo. Tại thời điểm ngày 31 tháng 12 năm 2004, đô thị này có dân số 451 người và diện tích là 54,2 km².\nSan Damiano Macra giáp các đô thị: Cartignano, Castelmagno, Celle di Macra, Dronero, Frassino, Macra, Melle, Roccabruna và Sampeyre."
    },
    "583045": {
        "pageid": 583045,
        "ns": 0,
        "title": "Callophrys irus",
        "extract": "Frosted Elfin (Callophrys irus) là một loài bướm đặc hữu của Bắc Mỹ thuộc họ Lycaenidae.\nSải cánh dài 2,5-3,2 cm), cánh sau có một đuôi ngắn\nCó một lứa trong năm từ tháng 3 đến tháng 4 ở phía nam và tháng 5-6 ở phía bắc. Ấu trùng ăn các loài thuộc họ Fabaceae, indigo (Baptisia tinctoria), lupine (Lupinus perennis) and rattlebox (Crotalaria sagittalis).\nChúng phân bố ở Maine về phía tây qua New York và Michigan đến Wisconsin, về phía nam dọc theo bờ Đại Tây Dương về phía tây đến Louisiana và đông Texas."
    },
    "643242": {
        "pageid": 643242,
        "ns": 0,
        "title": "Agonopterix arenella",
        "extract": "Agonopterix arenella là một loài bướm đêm thuộc họ Oecophoridae. Nó được tìm thấy ở châu Âu.\nSải cánh dài 19–23 mm.\nẤu trùng ăn Carduus và Centaurea."
    },
    "649770": {
        "pageid": 649770,
        "ns": 0,
        "title": "Parasimyra",
        "extract": "Parasimyra là một chi bướm đêm thuộc họ Noctuidae."
    },
    "1135368": {
        "pageid": 1135368,
        "ns": 0,
        "title": "Xysticus obscurus",
        "extract": "Xysticus obscurus là một loài nhện trong họ Thomisidae.\nLoài này thuộc chi Xysticus. Xysticus obscurus được miêu tả năm 1877 bởi Collett."
    },
    "1429331": {
        "pageid": 1429331,
        "ns": 0,
        "title": "Altotonga",
        "extract": "Altotonga là một đô thị thuộc bang Veracruz, México. Năm 2005, dân số của đô thị này là 56962 người."
    },
    "1490514": {
        "pageid": 1490514,
        "ns": 0,
        "title": "Büyükkaraağaç, Boyabat",
        "extract": "Büyükkaraağaç là một xã thuộc huyện Boyabat, tỉnh Sinop, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2011 là 48 người."
    },
    "1491403": {
        "pageid": 1491403,
        "ns": 0,
        "title": "Borular, İmranlı",
        "extract": "Borular là một xã thuộc huyện İmranlı, tỉnh Sivas, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2011 là 50 người."
    },
    "1618943": {
        "pageid": 1618943,
        "ns": 0,
        "title": "Hireheggadahal, Kudligi",
        "extract": "Hireheggadahal là một làng thuộc tehsil Kudligi, huyện Bellary, bang Karnataka, Ấn Độ."
    },
    "1893105": {
        "pageid": 1893105,
        "ns": 0,
        "title": "Eragrostis rufinerva",
        "extract": "Eragrostis rufinerva là một loài thực vật có hoa trong họ Hòa thảo. Loài này được L.C.Chia mô tả khoa học đầu tiên năm 1977."
    },
    "2155871": {
        "pageid": 2155871,
        "ns": 0,
        "title": "Libellula saturata",
        "extract": "Libellula saturata là loài chuồn chuồn trong họ Libellulidae. Loài này được Uhler mô tả khoa học đầu tiên năm 1857."
    },
    "2185151": {
        "pageid": 2185151,
        "ns": 0,
        "title": "Monanthotaxis trichantha",
        "extract": "Monanthotaxis trichantha là loài thực vật có hoa thuộc họ Na. Loài này được (Diels) Verdc. mô tả khoa học đầu tiên năm 1971."
    },
    "2198718": {
        "pageid": 2198718,
        "ns": 0,
        "title": "Halimocnemis longifolia",
        "extract": "Halimocnemis longifolia là loài thực vật có hoa thuộc họ Dền. Loài này được Bunge mô tả khoa học đầu tiên năm 1877."
    },
    "2390158": {
        "pageid": 2390158,
        "ns": 0,
        "title": "Ozoroa schinzii",
        "extract": "Ozoroa schinzii là một loài thực vật có hoa trong họ Đào lộn hột. Loài này được (Engl.) R. Fern. & A. Fern. mô tả khoa học đầu tiên năm 1965."
    },
    "2463456": {
        "pageid": 2463456,
        "ns": 0,
        "title": "Cycas normanbyana",
        "extract": "Cycas normanbyana là một loài thực vật hạt trần trong họ Cycadaceae. Loài này được F.Muell. mô tả khoa học đầu tiên năm 1873."
    },
    "2621956": {
        "pageid": 2621956,
        "ns": 0,
        "title": "Horisme completa",
        "extract": "Horisme completa là một loài bướm đêm trong họ Geometridae."
    },
    "3209690": {
        "pageid": 3209690,
        "ns": 0,
        "title": "Courtney Barnett",
        "extract": "Courtney Barnett (sinh ngày 3 tháng 11 năm 1988) là một ca sĩ-nhạc sĩ từ Melbourne, Úc. Barnett bắt đầu chơi guitar từ năm 10 tuổi. Năm 2012, cô thành lập hãng đĩa Milk! Records và phát hành EP đầu tay, I've Got a Friend called Emily Ferris. EP thứ hai, How to Carve a Carrot into a Rose (2013), nhận được đánh giá cao từ các nhà phê bình. \"Avant Gardener\" được trang web Pitchfork Media chọn làm 'Best New Track' và có mặt trong danh sách \"Top 100 Tracks of 2013\".\nAlbum phòng thu đầu tay của Barnett, Sometimes I Sit and Think, and Sometimes I Just Sit, được phát hành ngày 23 tháng 3 năm 2015. Album đạt vị trí số #4 tại Úc."
    },
    "3276221": {
        "pageid": 3276221,
        "ns": 0,
        "title": "Thỏ tai cụp Cashmere",
        "extract": "Thỏ tai cụp Cashmere là một giống thỏ có nguồn gốc từ nước Anh. Chúng là một con thỏ cỡ trung bình với lông rậm dài. Các con thỏ tai cụp Cashmere đã được công nhận là một giống khác nhau từ các giống thỏ giống lùn do Hội đồng thỏ Anh vào những năm 1980. Chúng có trọng lượng 4-5 lbs và dài từ 3,5–7 cm (trung bình 4,5 cm)."
    },
    "19359242": {
        "pageid": 19359242,
        "ns": 0,
        "title": "Thủy điện Đăk Re",
        "extract": "Thủy điện Đăk Re là thủy điện xây dựng trên dòng suối Đăk Re ở vùng đất xã Hiếu huyện Kon Plong tỉnh Kon Tum và xã Ba Xa huyện Ba Tơ tỉnh Quảng Ngãi, Việt Nam..\nThủy điện Đăk Re có công suất lắp máy 60 MW với 2 tổ máy, sản lượng điện hàng năm 270 triệu KWh, khởi công tháng 2/2016 hoàn thành tháng 7/2019.\nDự án Thủy điện Đăk Re 2 dự kiến xây dựng trên dòng ngòi Re ở vùng đất xã Ba Xa huyện Ba Tơ tỉnh Quảng Ngãi, có công suất lắp máy 10 MW."
    },
    "247467": {
        "pageid": 247467,
        "ns": 0,
        "title": "Sân bay Szczecin-Goleniów \"Solidarność\"",
        "extract": "Sân bay Szczecin-Goleniów \"Solidarność\" (tiếng Ba Lan: Port Lotniczy Szczecin-Goleniów im. NSZZ \"Solidarność\") (IATA: SZZ, ICAO: EPSC) là sân bay chính của thành phố Szczecin ở Ba Lan, nằm cách thành phố 45 km về phía đông bắc, gần thị xã Goleniów, ở làng Glewice. Sân bay này được xây trong giai đoạn 1953-56 tại thời điểm đỉnh điểm của Chiến tranh lạnh. Lúc đầu đường băng có kích thước 1800 m x 45 m. Năm 1967, sân bay dân dụng ở Dąbie được dời đến đây được đặt tên là Port Lotniczy Szczecin-Goleniów. Giai đoạn 1976-77, đường băng được kéo dài thành 2500 m và xây một nhà ga hành khách mới. Đường băng và sân đỗ được nâng cấp năm 1998. Một nhà ga mới được khai trương năm 2001 và được nâng cấp tiếp đến cuối năm 2005."
    },
    "410707": {
        "pageid": 410707,
        "ns": 0,
        "title": "Kulmbach",
        "extract": "Kulmbach là thủ phủ của huyện Kulmbach bang Bayern nước Đức."
    },
    "559837": {
        "pageid": 559837,
        "ns": 0,
        "title": "Dypsis canaliculata",
        "extract": "Dypsis canaliculata là loài thực vật có hoa thuộc họ Arecaceae. Loài này được (Jum.) Beentje & J.Dransf. mô tả khoa học đầu tiên năm 1995."
    },
    "1208076": {
        "pageid": 1208076,
        "ns": 0,
        "title": "Parapsammophila litigiosa",
        "extract": "Parapsammophila litigiosa là một loài côn trùng cánh màng trong họ Sphecidae, thuộc chi Parapsammophila. Loài này được Kohl miêu tả khoa học đầu tiên năm 1901."
    },
    "1241573": {
        "pageid": 1241573,
        "ns": 0,
        "title": "Phường 1, Gò Vấp",
        "extract": "Phường 1 là một phường thuộc quận Gò Vấp, Thành phố Hồ Chí Minh, Việt Nam.\nPhường 1 có diện tích 0,59 km², dân số năm 2021 là 22.233 người,  mật độ dân số đạt 37.683 người/km²."
    },
    "1244796": {
        "pageid": 1244796,
        "ns": 0,
        "title": "Hưng Long, Ninh Giang",
        "extract": "Hưng Long là một xã thuộc huyện Ninh Giang, tỉnh Hải Dương, Việt Nam."
    },
    "1352179": {
        "pageid": 1352179,
        "ns": 0,
        "title": "Euclimacia fusca",
        "extract": "Euclimacia fusca là một loài côn trùng trong họ Mantispidae thuộc bộ Neuroptera. Loài này được Stitz miêu tả năm 1913."
    },
    "1472010": {
        "pageid": 1472010,
        "ns": 0,
        "title": "Hacıömerler, Lapseki",
        "extract": "Hacıömerler là một xã thuộc huyện Lapseki, tỉnh Çanakkale, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2011 là 45 người."
    },
    "1541513": {
        "pageid": 1541513,
        "ns": 0,
        "title": "De Soto, Illinois",
        "extract": "De Soto là một làng thuộc quận Jackson, tiểu bang Illinois, Hoa Kỳ. Năm 2010, dân số của làng này là 1590 người."
    },
    "1890823": {
        "pageid": 1890823,
        "ns": 0,
        "title": "Myrcia lozanoi",
        "extract": "Calyptranthes lozanoi là một loài thực vật có hoa trong Họ Đào kim nương. Loài này được Parra-Os. mô tả khoa học đầu tiên năm 2001."
    },
    "2017932": {
        "pageid": 2017932,
        "ns": 0,
        "title": "Kobresia macrolepis",
        "extract": "Kobresia macrolepis là loài thực vật có hoa trong họ Cói. Loài này được Meinsh. mô tả khoa học đầu tiên năm 1901."
    },
    "2230747": {
        "pageid": 2230747,
        "ns": 0,
        "title": "Tristagma sociale",
        "extract": "Tristagma sociale là một loài thực vật có hoa trong họ Amaryllidaceae. Loài này được Ravenna mô tả khoa học đầu tiên năm 2001."
    },
    "2546190": {
        "pageid": 2546190,
        "ns": 0,
        "title": "Abanycha urocosmia",
        "extract": "Abanycha urocosmia là một loài bọ cánh cứng trong họ Cerambycidae. Loài này được Henry Walter Bates mô tả lần đầu năm 1881. Loài này được tìm thấy ở Colombia."
    },
    "2630813": {
        "pageid": 2630813,
        "ns": 0,
        "title": "Melanolophia conspicua",
        "extract": "Melanolophia conspicua là một loài bướm đêm trong họ Geometridae."
    },
    "2671113": {
        "pageid": 2671113,
        "ns": 0,
        "title": "Zamarada gaedei",
        "extract": "Zamarada gaedei là một loài bướm đêm trong họ Geometridae."
    },
    "3139314": {
        "pageid": 3139314,
        "ns": 0,
        "title": "443 TCN",
        "extract": "443 TCN là một năm trong lịch La Mã."
    },
    "13631820": {
        "pageid": 13631820,
        "ns": 0,
        "title": "Mimi Areme",
        "extract": "Mimi Areme sinh ngày 28 tháng 9 năm 1988 tại vùng Volta của Ghana. Cô được trao vương miện chiến thắng trong cuộc thi sắc đẹp Hoa hậu Ghana 2009. Areme sau đó đã tham gia cuộc thi Hoa hậu Thế giới 2010 được tại thành phố Sanya miền nam Trung Quốc vào ngày 30 tháng 10, cuộc thi mà cuối cùng Hoa hậu Hoa Kỳ Alexandria Mills được trao vương miện chiến thắng chung cuộc."
    },
    "15539712": {
        "pageid": 15539712,
        "ns": 0,
        "title": "Trịnh Văn Thanh",
        "extract": "Trịnh Văn Thanh là Giáo sư ngành khoa học an ninh, Tiến sĩ, Nhà giáo nhân dân, Thiếu tướng Công an nhân dân Việt Nam đã nghỉ hưu. Ông nguyên là Hiệu trưởng Trường Đại học Cảnh sát nhân dân (trường này đóng tại Quận 7, Thành phố Hồ Chí Minh)."
    },
    "19586995": {
        "pageid": 19586995,
        "ns": 0,
        "title": "Hiệp hội các Đô thị Việt Nam",
        "extract": "Hiệp hội các Đô thị Việt Nam là tổ chức xã hội nghề nghiệp phi lợi nhuận tự nguyện của các đô thị tại Việt Nam.\nHiệp hội có tên giao dịch tiếng Anh là Association of Cities of Vietnam, viết tắt là ACVN.\nHiệp hội các Đô thị Việt Nam được thành lập năm 1992.\nĐiều lệ Hiệp hội các Đô thị Việt Nam được Bộ Nội vụ phê duyệt tại Quyết định số 32/2003/QĐ-BNV ngày 20 tháng 06 năm 2003.\nVăn phòng Hiệp hội các Đô thị Việt Nam đặt tại địa chỉ Tầng 6, Cung Trí thức thành phố Hà Nội, số 1 phố Tôn Thất Thuyết, phường Dịch Vọng Hậu, quận Cầu Giấy, Hà Nội."
    },
    "19622556": {
        "pageid": 19622556,
        "ns": 0,
        "title": "Ga Cam Thịnh Đông",
        "extract": "Ga Cam Thịnh Đông là một nhà ga xe lửa tại xã Cam Thịnh Đông, thành phố Cam Ranh, tỉnh Khánh Hòa. Nhà ga là một điểm trên đường sắt Bắc Nam, nằm giữa ga Ngã Ba và ga Kà Rôm (huyện Thuận Bắc, tỉnh Ninh Thuận). Lý trình ga: Km 1371 + 842."
    },
    "50638": {
        "pageid": 50638,
        "ns": 0,
        "title": "Deinonychus",
        "extract": "Deinonychus (tiếng Latin có nghĩa là: 'khủng khiếp' và, sở hữu 'móng vuốt') là một chi khủng long theropoda. Chỉ có một loài được mô tả Deinonychus antirrhopus. Loài này có thể phát triển đến chiều dài 3,4 mét (11 ft), sống vào đầu kỷ Creta khoảng 115–108 triệu năm trước (thời kỳ giữa Aptia tới đầu Albia). Hóa thạch được phát hiện ở các bang Montana, Wyoming, và Oklahoma, tại lớp đá thuộc thành hệ Cloverly và thành hệ Antlers. \nNhà cổ sinh vật học John Ostrom nghiên cứu Deinonychus vào cuối thập kỷ 1960 đã tạo nên một cuộc cách mạng về cách các nhà khoa học nghĩ về khủng long, dẫn đầu \"thời kỷ phục hưng của khủng long\" và châm ngòi cho các tranh cãi rằng khủng long máu nóng hay máu lạnh. Trước đó, quan niệm đại chúng về khủng long là các bò sát khổng lồ, cục mịch. Ostrom chú ý đến kích thước nhỏ, tư thế cơ thể nằm ngang, gai sống giống đà điểu, và đặc biệt là móng vuốt rất dài, làm nó trở thành một kẻ ăn thịt nhanh nhẹn, hoạt bát."
    },
    "306425": {
        "pageid": 306425,
        "ns": 0,
        "title": "Coupesarte",
        "extract": "Coupesarte est là một xã ở tỉnh Calvados, thuộc vùng Normandie ở tây bắc nước Pháp."
    },
    "412316": {
        "pageid": 412316,
        "ns": 0,
        "title": "Alterkülz",
        "extract": "Alterkülz là một xã ở huyện Rhein-Hunsrück bang Rheinland-Pfalz, phía tây nước Đức."
    },
    "442600": {
        "pageid": 442600,
        "ns": 0,
        "title": "Ansan, Gers",
        "extract": "Ansan là một xã thuộc tỉnh Gers trong vùng Occitanie tây nam nước Pháp. Xã này có độ cao trung bình 207 mét trên mực nước biển."
    },
    "546955": {
        "pageid": 546955,
        "ns": 0,
        "title": "Syzygium neesianum",
        "extract": "Syzygium neesianum là một loài thực vật thuộc họ Myrtaceae. Đây là loài đặc hữu của Sri Lanka."
    },
    "790706": {
        "pageid": 790706,
        "ns": 0,
        "title": "Emarginula costulata",
        "extract": "Emarginula costulata là một loài ốc biển, là động vật thân mềm chân bụng sống ở biển thuộc họ Fissurellidae."
    },
    "879268": {
        "pageid": 879268,
        "ns": 0,
        "title": "Anthidium flavorufum",
        "extract": "Anthidium flavorufum là một loài Hymenoptera trong họ Megachilidae. Loài này được Pasteels mô tả khoa học năm 1981."
    },
    "888062": {
        "pageid": 888062,
        "ns": 0,
        "title": "Leioproctus deltivagus",
        "extract": "Leioproctus deltivagus là một loài Hymenoptera trong họ Colletidae. Loài này được Ogloblin mô tả khoa học năm 1948."
    },
    "1351964": {
        "pageid": 1351964,
        "ns": 0,
        "title": "Distoleon symphineurus",
        "extract": "Distoleon symphineurus là một loài côn trùng trong họ Myrmeleontidae thuộc bộ Neuroptera. Loài này được C.-k. Yang miêu tả năm 1986."
    },
    "1489844": {
        "pageid": 1489844,
        "ns": 0,
        "title": "Kısırlar, Milas",
        "extract": "Kısırlar là một xã thuộc huyện Milas, tỉnh Muğla, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2011 là 525 người."
    },
    "1505899": {
        "pageid": 1505899,
        "ns": 0,
        "title": "Yenikarabağ, Sultandağı",
        "extract": "Yenikarabağ là một xã thuộc huyện Sultandağı, tỉnh Afyonkarahisar, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2011 là 82 người."
    },
    "1793447": {
        "pageid": 1793447,
        "ns": 0,
        "title": "Euphorbia neocaledonica",
        "extract": "Euphorbia neocaledonica là một loài thực vật có hoa trong họ Đại kích. Loài này được Boiss. mô tả khoa học đầu tiên năm 1866."
    },
    "1810419": {
        "pageid": 1810419,
        "ns": 0,
        "title": "Dombeya decaryana",
        "extract": "Dombeya decaryana là một loài thực vật có hoa trong họ Cẩm quỳ. Loài này được Arènes mô tả khoa học đầu tiên năm 1958."
    },
    "1841574": {
        "pageid": 1841574,
        "ns": 0,
        "title": "Hedysarum razoumovianum",
        "extract": "Hedysarum razoumovianum là một loài thực vật có hoa trong họ Đậu. Loài này được DC. miêu tả khoa học đầu tiên."
    },
    "1860293": {
        "pageid": 1860293,
        "ns": 0,
        "title": "Cymbopogon calciphilus",
        "extract": "Cymbopogon calciphilus là một loài thực vật có hoa trong họ Hòa thảo. Loài này được Bor mô tả khoa học đầu tiên năm 1965."
    },
    "1892955": {
        "pageid": 1892955,
        "ns": 0,
        "title": "Encyclia chapadensis",
        "extract": "Encyclia chapadensis là một loài thực vật có hoa trong họ Lan. Loài này được L.C.Menezes mô tả khoa học đầu tiên năm 1992."
    },
    "1965384": {
        "pageid": 1965384,
        "ns": 0,
        "title": "Bulbostylis conspicua",
        "extract": "Bulbostylis conspicua là một loài thực vật có hoa trong họ Cói. Loài này được (Boeckeler) H.Pfeiff. mô tả khoa học đầu tiên năm 1929."
    },
    "2293517": {
        "pageid": 2293517,
        "ns": 0,
        "title": "Cololejeunea shikokiana",
        "extract": "Cololejeunea shikokiana là một loài Rêu trong họ Lejeuneaceae. Loài này được (Horik.) S. Hatt. mô tả khoa học đầu tiên năm 1944."
    },
    "2406753": {
        "pageid": 2406753,
        "ns": 0,
        "title": "Frullania nepalensis",
        "extract": "Frullania nepalensis là một loài rêu tản trong họ Jubulaceae. Loài này được (Spreng.) Lehm. & Lindenb. miêu tả khoa học lần đầu tiên năm 1845."
    },
    "7751084": {
        "pageid": 7751084,
        "ns": 0,
        "title": "Pico Bolívar",
        "extract": "Pico Bolívar là ngọn núi cao nhất ở Venezuela.\nPico Bolívar có độ cao 4.978 m (16.332 ft) , thuộc bang Mérida. Đỉnh được bao phủ băng tuyết vĩnh cửu trẻ (névé) và có ba sông băng nhỏ. Đỉnh được đặt tên theo tên của người anh hùng độc lập Venezuela là Simon Bolívar.\nPico Bolívar nằm trên ngọn núi mà trước đây được gọi là La Columna, bên cạnh El León (4.743 m) và El Toro (4.695 m). Tên Pico Bolívar được Tulio Febres Cordero đề xuất năm 1925, và chính thức được đổi tên này vào ngày 30/12/1934.\nHiện tại chỉ có thể leo tới đỉnh bằng đi bộ. Đường xe cáp treo Mérida (Mérida cable car), vốn là đường cáp treo cao nhất thế giới, chỉ đến Pico Espejo. Từ đó có thể leo lên đến Pico Bolívar."
    },
    "262347": {
        "pageid": 262347,
        "ns": 0,
        "title": "Piateda",
        "extract": "Piateda là một đô thị ở tỉnh Sondrio trong vùng Lombardia của Italia, có vị trí khoảng 100 km về phía đông bắc của Milano và khoảng 5 km về phía đông của Sondrio. Tại thời điểm ngày 31 tháng 12 năm 2004, đô thị này có dân số 2.291 người và diện tích là 70,9 km².\nPiateda giáp các đô thị: Albosaggia, Caiolo, Carona, Faedo Valtellino, Montagna in Valtellina, Poggiridenti, Ponte in Valtellina, Tresivio, Valbondione."
    },
    "415585": {
        "pageid": 415585,
        "ns": 0,
        "title": "Maxwell D. Taylor",
        "extract": "Đại tướng Maxwell Davenport Taylor (sinh ngày 26 tháng 8 năm 1901, mất ngày 19 tháng 4 năm 1987) là một quân nhân và nhà ngoại giao Hoa Kỳ những năm giữa thế kỷ 20.\nTướng Taylor sinh ở Keytesville, Missouri và tốt nghiệp Học viện Quân sự West Point Hoa Kỳ năm 1922."
    },
    "548634": {
        "pageid": 548634,
        "ns": 0,
        "title": "Pleione pleionoides",
        "extract": "Pleione pleionoides là một loài thực vật thuộc họ Orchidaceae. Đây là loài đặc hữu của central Trung Quốc."
    },
    "588317": {
        "pageid": 588317,
        "ns": 0,
        "title": "Obwalden",
        "extract": "Obwalden là một bang của Thụy Sĩ. Bang được lập năm 1291. Thủ phủ bang là Sarnen. Bang có dân số 327.000, diện tích 491 km2. Bang có 7 hạt. Đây là bang nói tiếng Đức. Mã bưu chính là 600."
    },
    "666266": {
        "pageid": 666266,
        "ns": 0,
        "title": "Louisea",
        "extract": "Louisea là một chi cua nước ngọt thuộc họ Potamonautidae, chứa 2 loài là Louisea balssi và Louisea edeaensis. Cả hai loài là đặc hữu của Cameroon và đều nằm trong Sách đỏ IUCN.\nL. edeaensis chỉ được biết qua 3 mẫu vật thu thập từ năm 1910 tại Edéa và Yabassi, còn L. balssi được biết qua 4 mẫu vật thu thập ở Cao nguyên Bamenda, chưa thấy mẫu vật sống nào từ 1909."
    },
    "744809": {
        "pageid": 744809,
        "ns": 0,
        "title": "Aforia kupriyanovi",
        "extract": "Aforia kupriyanovi là một loài ốc biển, là động vật thân mềm chân bụng sống ở biển trong họ Turridae."
    },
    "885405": {
        "pageid": 885405,
        "ns": 0,
        "title": "Panurgus intermedius",
        "extract": "Panurgus intermedius là một loài Hymenoptera trong họ Andrenidae. Loài này được Rozen mô tả khoa học năm 1971."
    },
    "913853": {
        "pageid": 913853,
        "ns": 0,
        "title": "Alphidia ifanidianae",
        "extract": "Alphidia ifanidianae là một loài bọ cánh cứng trong họ Chrysomelidae. Loài này được Bechyne miêu tả khoa học năm 1948."
    },
    "1174809": {
        "pageid": 1174809,
        "ns": 0,
        "title": "Joeropsis paulensis",
        "extract": "Joeropsis paulensis là một loài chân đều trong họ Joeropsididae. Loài này được Vanhöffen miêu tả khoa học năm 1914."
    },
    "1241185": {
        "pageid": 1241185,
        "ns": 0,
        "title": "Loxosceles tlacolula",
        "extract": "Loxosceles tlacolula là một loài nhện trong họ Sicariidae.\nLoài này thuộc chi Loxosceles. Loxosceles tlacolula được miêu tả năm 1983 bởi Gertsch & Ennik."
    },
    "1335604": {
        "pageid": 1335604,
        "ns": 0,
        "title": "Cucaita",
        "extract": "Cucaita là một khu tự quản thuộc tỉnh Boyacá, Colombia. Thủ phủ của khu tự quản Cucaita đóng tại Cucaita Khu tự quản Cucaita có diện tích 43 ki lô mét vuông. Đến thời điểm ngày 28 tháng 5 năm 2005, khu tự quản Cucaita có dân số 4031 người."
    },
    "1542176": {
        "pageid": 1542176,
        "ns": 0,
        "title": "Princeton, Illinois",
        "extract": "Princeton là một thành phố thuộc quận Bureau, tiểu bang Illinois, Hoa Kỳ. Năm 2010, dân số của thành phố này là 7660 người."
    },
    "1774276": {
        "pageid": 1774276,
        "ns": 0,
        "title": "Phelsuma breviceps",
        "extract": "Phelsuma breviceps là một loài thằn lằn trong họ Gekkonidae. Loài này được Boettger mô tả khoa học đầu tiên năm 1894."
    },
    "1797647": {
        "pageid": 1797647,
        "ns": 0,
        "title": "Angelphytum hatschbachii",
        "extract": "Angelphytum hatschbachii là một loài thực vật có hoa trong họ Cúc. Loài này được H.Rob. mô tả khoa học đầu tiên năm 1984."
    },
    "1864797": {
        "pageid": 1864797,
        "ns": 0,
        "title": "Senecio aquifoliaceus",
        "extract": "Senecio aquifoliaceus là một loài thực vật có hoa trong họ Cúc. Loài này được DC. miêu tả khoa học đầu tiên năm 1838."
    },
    "1865160": {
        "pageid": 1865160,
        "ns": 0,
        "title": "Nertera holmboei",
        "extract": "Nertera holmboei là một loài thực vật có hoa trong họ Thiến thảo. Loài này được Christoph. mô tả khoa học đầu tiên năm 1944."
    },
    "2205443": {
        "pageid": 2205443,
        "ns": 0,
        "title": "Gladiolus parvulus",
        "extract": "Gladiolus parvulus là một loài thực vật có hoa trong họ Diên vĩ. Loài này được Schltr. miêu tả khoa học đầu tiên năm 1907."
    },
    "2548457": {
        "pageid": 2548457,
        "ns": 0,
        "title": "Apomecyna bivittata",
        "extract": "Apomecyna bivittata là một loài bọ cánh cứng trong họ Cerambycidae."
    },
    "2908382": {
        "pageid": 2908382,
        "ns": 0,
        "title": "Conistra mixta-spedacea",
        "extract": "Conistra mixta-spedacea là một loài bướm đêm trong họ Noctuidae."
    },
    "19415635": {
        "pageid": 19415635,
        "ns": 0,
        "title": "Danh sách đĩa nhạc của Jennie",
        "extract": "Nữ ca sĩ kiêm rapper Jennie đã phát hành đĩa đơn đầu tay của mình kèm với video ca nhạc vào cuối năm 2018, trước đó cô cũng góp giọng trong 3 bài hát của tiền bối của mình."
    },
    "196289": {
        "pageid": 196289,
        "ns": 0,
        "title": "Hồ Biwa",
        "extract": "Hồ Biwa (Nhật: 琵琶湖 (Tỳ Bà hồ), Hepburn: Biwa-ko) là hồ nước ngọt lớn nhất của Nhật Bản, nằm ở tỉnh Shiga (phía tây trung tâm Honshū), phía đông bắc cố đô Kyoto. Do địa hình nằm gần thủ đô cũ của Nhật Bản, hồ Biwa thường xuyên xuất hiện trong văn học Nhật Bản, đặc biệt là trong thơ hay các tác phẩm quân ký."
    },
    "586797": {
        "pageid": 586797,
        "ns": 0,
        "title": "Paramonochamia",
        "extract": "Paramonochamia là một chi bướm đêm thuộc phân họ Tortricinae của họ Tortricidae."
    },
    "906356": {
        "pageid": 906356,
        "ns": 0,
        "title": "Fusimorphus",
        "extract": "Fusimorphus là một chi bọ cánh cứng trong họ \nElateridae.\nChi này được miêu tả khoa học năm 1942 bởi Fleutiaux."
    },
    "906755": {
        "pageid": 906755,
        "ns": 0,
        "title": "Hemicrepidius desertor",
        "extract": "Hemicrepidius desertor là một loài bọ cánh cứng trong họ Elateridae. Loài này được Candèze miêu tả khoa học năm 1873."
    },
    "908448": {
        "pageid": 908448,
        "ns": 0,
        "title": "Melanotus ferreroi",
        "extract": "Melanotus ferreroi là một loài bọ cánh cứng trong họ Elateridae. Loài này được Platia & Schimmel miêu tả khoa học năm 2001."
    },
    "1089301": {
        "pageid": 1089301,
        "ns": 0,
        "title": "Symphora miyakei",
        "extract": "Symphora miyakei là một loài bọ cánh cứng trong họ Melandryidae. Loài này được Nomura & Hayashi in Hayashi miêu tả khoa học năm 1960."
    },
    "1122329": {
        "pageid": 1122329,
        "ns": 0,
        "title": "Pterartoriola lativittata",
        "extract": "Pterartoriola lativittata là một loài nhện trong họ Lycosidae.\nLoài này thuộc chi Pterartoriola. Pterartoriola lativittata được William Frederick Purcell miêu tả năm 1903."
    },
    "1412502": {
        "pageid": 1412502,
        "ns": 0,
        "title": "Louny",
        "extract": "Louny là một thị trấn thuộc huyện Louny, vùng Ústecký, Cộng hòa Séc.  dân số khoảng 18.5 nghìn người."
    },
    "1480479": {
        "pageid": 1480479,
        "ns": 0,
        "title": "Picos (tiểu vùng)",
        "extract": "Picos là một tiểu vùng thuộc bang Piauí, Brasil. Tiều vùng này có diện tích 10338 km², dân số năm 2007 là 185200 người."
    },
    "1676146": {
        "pageid": 1676146,
        "ns": 0,
        "title": "Chaerephon solomonis",
        "extract": "Chaerephon solomonis là một loài động vật có vú trong họ Dơi thò đuôi, bộ Dơi. Loài này được Troughton mô tả năm 1931."
    },
    "1774701": {
        "pageid": 1774701,
        "ns": 0,
        "title": "Cryptoblepharus mertensi",
        "extract": "Cryptoblepharus mertensi là một loài thằn lằn trong họ Scincidae. Loài này được Horner mô tả khoa học đầu tiên năm 2007."
    },
    "1863008": {
        "pageid": 1863008,
        "ns": 0,
        "title": "Rosenia oppositifolia",
        "extract": "Rosenia oppositifolia là một loài thực vật có hoa trong họ Cúc. Loài này được (DC.) K.Bremer miêu tả khoa học đầu tiên năm 1976."
    },
    "1876530": {
        "pageid": 1876530,
        "ns": 0,
        "title": "Vernonia desiliens",
        "extract": "Vernonia desiliens là một loài thực vật có hoa trong họ Cúc. Loài này được Gleason miêu tả khoa học đầu tiên năm 1913."
    },
    "1923514": {
        "pageid": 1923514,
        "ns": 0,
        "title": "Taeniophyllum brachypus",
        "extract": "Taeniophyllum brachypus là một loài thực vật có hoa trong họ Lan. Loài này được Schltr. miêu tả khoa học đầu tiên năm 1913."
    },
    "2207315": {
        "pageid": 2207315,
        "ns": 0,
        "title": "Gentianella dilatata",
        "extract": "Gentianella dilatata là một loài thực vật có hoa trong họ Long đởm. Loài này được (Griseb.) Fabris mô tả khoa học đầu tiên năm 1958."
    },
    "2277638": {
        "pageid": 2277638,
        "ns": 0,
        "title": "Lycopodiella descendens",
        "extract": "Lycopodiella descendens là một loài thực vật có mạch trong Họ Thạch tùng. Loài này được B. Øllg. mô tả khoa học đầu tiên năm 1988."
    },
    "2316743": {
        "pageid": 2316743,
        "ns": 0,
        "title": "Corylopsis obovata",
        "extract": "Corylopsis obovata là một loài thực vật có hoa trong họ Hamamelidaceae. Loài này được H.T.Chang miêu tả khoa học đầu tiên năm 1948."
    },
    "2448878": {
        "pageid": 2448878,
        "ns": 0,
        "title": "Nhà thờ Cái Đôi",
        "extract": "Nhà thờ Cái Đôi thuộc Giáo xứ Cái Đôi, là một nhà thờ cổ; nay thuộc ấp An Lương, xã Hòa Bình, huyện Chợ Mới, tỉnh An Giang, Việt Nam."
    },
    "2500646": {
        "pageid": 2500646,
        "ns": 0,
        "title": "Hyocomium langsdorffi",
        "extract": "Hyocomium langsdorffi là một loài Rêu trong họ Hypnaceae. Loài này được (Hook.) Spruce mô tả khoa học đầu tiên năm 1867."
    },
    "2843278": {
        "pageid": 2843278,
        "ns": 0,
        "title": "Onthophagus cephalophi",
        "extract": "Onthophagus cephalophi là một loài bọ cánh cứng trong họ Bọ hung (Scarabaeidae)."
    },
    "185311": {
        "pageid": 185311,
        "ns": 0,
        "title": "Jongno-gu",
        "extract": "Jongro-gu (Hangul: 종로구 (Chông-nô-gu); Hanja: 鍾路區; Hán Việt: Chung Lộ khu) là một quận (gu) của thủ đô Seoul, Hàn Quốc. Địa danh này dịch nghĩa ra tiếng Việt có thể hiểu là \"khu phố chuông\". Quận này nằm ở trung tâm Seoul, có diện tích 23,92 km²>, được chia ra thành 19 phường (dong).\nMột số trường đại học và cao đẳng nằm ở đây, bao gồm khu trường sở chính của  Đại học Sungkyunkwan và Đại học nữ Baehwa.\nQuận này cũng có nhiều điểm thu hút du khách, bao gồm cả suối Cheonggyecheon và các đền Insa-dong (Nhân Tự) và Jongmyo (Tông Miếu).  Nhiều cung điện thời Joseon cũng nằm ở đây bao gồm cung Gyeongbok (Khánh Phúc), cung Changdeok (Xương Đức), cung Changgyeong (Xương Khánh), và cung Unhyeon (Vân Hiện), Namdaemun. Các viện bảo tàng như Bảo tàng Quốc gia Hàn Quốc, Bảo tàng Khoa học Quốc gia Hàn Quốc cũng tọa lạc tại đây."
    },
    "574440": {
        "pageid": 574440,
        "ns": 0,
        "title": "Erie, Colorado",
        "extract": "Erie, Colorado là một thành phố thuộc quận Boulder và Weld, tiểu bang Colorado, Hoa Kỳ. Thành phố có diện tích km², dân số thời điểm năm 2000 theo điều tra của Cục điều tra dân số Hoa Kỳ là 6291 người2. Sân bay đô thị Erie nằm ở phía nam Erie."
    },
    "976253": {
        "pageid": 976253,
        "ns": 0,
        "title": "Mylabris tenebrosa",
        "extract": "Mylabris tenebrosa là một loài bọ cánh cứng trong họ Meloidae. Loài này được Laporte de Castelnau miêu tả khoa học năm 1840."
    },
    "1089377": {
        "pageid": 1089377,
        "ns": 0,
        "title": "Cybocephalus decaeni",
        "extract": "Cybocephalus decaeni là một loài bọ cánh cứng trong họ Cybocephalidae. Loài này được Vinson miêu tả khoa học năm 1959."
    },
    "1095593": {
        "pageid": 1095593,
        "ns": 0,
        "title": "Chelonarium cyphonotum",
        "extract": "Chelonarium cyphonotum là một loài bọ cánh cứng trong họ Chelonariidae. Loài này được Méquignon miêu tả khoa học đầu tiên năm 1934."
    },
    "1462997": {
        "pageid": 1462997,
        "ns": 0,
        "title": "Nguyễn Thành Tám",
        "extract": "Đầu sư Thượng Tám Thanh (thế danh: Nguyễn Thành Tám) (sinh ngày 18 tháng 4 năm 1936) là một tu sĩ đạo Cao Đài, và là đại biểu Quốc hội Việt Nam khóa X (thuộc đoàn đại biểu Tây Ninh).\nHiện tại ông là Chưởng Quản Hội Thánh Cao Đài Toà Thánh Tây Ninh.   \n\nSau khi Phối sư Thượng Thơ Thanh - Hội Trưởng Hội Đồng Chưởng Quản qui vị năm 1999, lúc bấy giờ ông đang là Phó Hội Trưởng đảm nhiệm phụ trách Hội Đồng Chưởng Quản. Năm 1999 ông thăng phẩm Phối sư phái Thượng -  Hội Trưởng Hội Đồng Chưởng Quản.\nNăm 2005, ông thăng phẩm vị Đầu sư phái Thượng, Hội Trưởng Hội Đồng Chưởng Quản\nNăm 2007, đến nay ông là Chưởng Quản Hội Thánh Cao Đài Toà Thánh Tây Ninh."
    },
    "1571383": {
        "pageid": 1571383,
        "ns": 0,
        "title": "Xã Freeman, Quận Pope, Arkansas",
        "extract": "Xã Freeman (Anh: Freeman Township) là một xã thuộc quận Pope, tiểu bang Arkansas, Hoa Kỳ. Năm 2010, dân số của xã này là 102 người."
    },
    "1598620": {
        "pageid": 1598620,
        "ns": 0,
        "title": "Halaganahalli, Piriyapatna",
        "extract": "Halaganahalli là một làng thuộc tehsil Piriyapatna, huyện Mysore, bang Karnataka, Ấn Độ."
    },
    "1777477": {
        "pageid": 1777477,
        "ns": 0,
        "title": "Mesoclemmys heliostemma",
        "extract": "Mesoclemmys heliostemma là một loài rùa trong họ Chelidae. Loài này được Mccord, Joseph-Ouni & Lamar, mô tả khoa học đầu tiên năm 2001."
    },
    "1796552": {
        "pageid": 1796552,
        "ns": 0,
        "title": "Adenostemma goyazense",
        "extract": "Adenostemma goyazense là một loài thực vật có hoa trong họ Cúc. Loài này được R.M.King & H.Rob. mô tả khoa học đầu tiên năm 1983."
    },
    "1799658": {
        "pageid": 1799658,
        "ns": 0,
        "title": "Austroeupatorium neglectum",
        "extract": "Austroeupatorium neglectum là một loài thực vật có hoa trong họ Cúc. Loài này được (B.L.Rob.) R.M.King & H.Rob. mô tả khoa học đầu tiên năm 1970."
    },
    "1830941": {
        "pageid": 1830941,
        "ns": 0,
        "title": "Brownea disepala",
        "extract": "Brownea disepala là một loài thực vật có hoa trong họ Đậu. Loài này được Little miêu tả khoa học đầu tiên."
    },
    "2263004": {
        "pageid": 2263004,
        "ns": 0,
        "title": "Combretum oxystachyum",
        "extract": "Combretum oxystachyum là một loài thực vật có hoa trong họ Trâm bầu. Loài này được Welw. ex M.A.Lawson mô tả khoa học đầu tiên năm 1871."
    },
    "2282391": {
        "pageid": 2282391,
        "ns": 0,
        "title": "Polypterus ornatipinnis",
        "extract": "Cá chình vây lòe (tên khoa học Polypterus ornatipinnis) là một loài cá có xương sống trong hồ Tanganyika và sông Congo trong lưu vực Trung và Đông Phi. Nó gợi nhớ đến một số loài khủng long."
    },
    "2842499": {
        "pageid": 2842499,
        "ns": 0,
        "title": "Metacatharsius wittei",
        "extract": "Metacatharsius wittei là một loài bọ cánh cứng trong họ Bọ hung (Scarabaeidae)."
    },
    "2911786": {
        "pageid": 2911786,
        "ns": 0,
        "title": "Desertoplusia paghmana",
        "extract": "Desertoplusia paghmana là một loài bướm đêm trong họ Noctuidae."
    },
    "3709933": {
        "pageid": 3709933,
        "ns": 0,
        "title": "Nimbapanchax",
        "extract": "Nimbapanchax là một chi cá trong họ Aplocheilidae ở châu Phi của bộ cá chép răng, chúng là các loài bản địa của những vùng nước ngọt nhiệt đới ở Tây Phi."
    },
    "14665040": {
        "pageid": 14665040,
        "ns": 0,
        "title": "Ngọ Doãn Trù",
        "extract": "Ngọ Doãn Trù (chữ Hán:午尹儔 ?-?), là người thị trấn Bắc Lý, huyện Hiệp Hòa, tỉnh Bắc Giang. Ông làm quan Đoán sự dưới thời vua Lê Chiêu Tông.\n\n"
    },
    "14792970": {
        "pageid": 14792970,
        "ns": 0,
        "title": "Gây mê toàn thân",
        "extract": "Gây mê toàn thân  là một tình trạng hôn mê trong y tế do mất phản xạ bảo vệ, do sử dụng một hoặc nhiều thuốc gây mê nói chung.  Nó được thực hiện để cho phép các thủ tục y tế mà gây đau đớn cho bệnh nhân; hoặc vì bản chất của thủ tục ngăn cản bệnh nhân tỉnh táo.\nMột loạt các loại thuốc có thể được đưa vào cơ thể, với mục đích tổng thể là đảm bảo sự bất tỉnh, mất trí nhớ, giảm đau, mất phản xạ của hệ thống thần kinh tự trị, và trong một số trường hợp là tê liệt cơ xương.  Sự kết hợp tối ưu của thuốc cho bất kỳ bệnh nhân và quy trình nhất định thường được lựa chọn bởi bác sĩ gây mê hoặc nhà cung cấp khác như bác sĩ khoa phẫu thuật, bác sĩ gây mê, trợ lý bác sĩ hoặc bác sĩ gây mê (tùy thuộc vào thực hành tại địa phương) bác sĩ phẫu thuật, nha sĩ hoặc học viên khác thực hiện thủ tục phẫu thuật."
    },
    "19878749": {
        "pageid": 19878749,
        "ns": 0,
        "title": "U-100 (tàu ngầm Đức) (1940)",
        "extract": "U-100 là một tàu ngầm tấn công  Lớp Type VII thuộc phân lớp Type VIIB được Hải quân Đức Quốc Xã chế tạo trong Chiến tranh Thế giới thứ hai. Nhập biên chế năm 1940, nó đã thực hiện được sáu chuyến tuần tra, đánh chìm được 25 tàu buôn với tổng tải trọng 135.614 GRT, khiến một chiếc 2.205 GRT tổn thất toàn bộ, đồng thời gây hư hại cho bốn tàu buôn khác. Trong chuyến tuần tra cuối cùng trong Đại Tây Dương, U-100 bị tàu khu trục Anh HMS Vanoc phát hiện bằng radar và đánh chìm vào ngày 17 tháng 3, 1941, trở thành tàu U-boat đầu tiên bị tiêu diệt có sự trợ giúp của radar."
    },
    "418047": {
        "pageid": 418047,
        "ns": 0,
        "title": "Beuren, Trier-Saarburg",
        "extract": "Beuren là một xã ở huyện Trier-Saarburg, bang Rhineland-Palatinate, Đức. Xã này có diện tích 18,5 km2."
    },
    "439753": {
        "pageid": 439753,
        "ns": 0,
        "title": "Meslay-le-Vidame",
        "extract": "Meslay-le-Vidame  là một xã thuộc tỉnh Eure-et-Loir trong vùng Centre-Val de Loire ở bắc trung bộ nước Pháp. Xã này nằm ở khu vực có độ cao trung bình 148 mét trên mực nước biển."
    },
    "578063": {
        "pageid": 578063,
        "ns": 0,
        "title": "Fuenmayor",
        "extract": "Fuenmayor tỉnh và cộng đồng tự trị La Rioja, phía bắc Tây Ban Nha. Đô thị này có diện tích là 34,29 ki-lô-mét vuông, dân số năm 2009 là 3219 người với mật độ 92,18 người/km². Đô thị này có cự ly 10 km so với Logroño."
    },
    "909021": {
        "pageid": 909021,
        "ns": 0,
        "title": "Melanoxanthus bellulus",
        "extract": "Melanoxanthus bellulus là một loài bọ cánh cứng trong họ Elateridae. Loài này được Van Zwaluwenburg miêu tả khoa học năm 1948."
    },
    "915438": {
        "pageid": 915438,
        "ns": 0,
        "title": "Brasilaphthona chromolytica",
        "extract": "Brasilaphthona chromolytica là một loài bọ cánh cứng trong họ Chrysomelidae. Loài này được Bechyne miêu tả khoa học năm 1997."
    },
    "925326": {
        "pageid": 925326,
        "ns": 0,
        "title": "Manobiella apicalis",
        "extract": "Manobiella apicalis là một loài bọ cánh cứng trong họ Chrysomelidae. Loài này được Medvedev miêu tả khoa học năm 2001."
    },
    "948304": {
        "pageid": 948304,
        "ns": 0,
        "title": "Leptotarsus ohakunensis",
        "extract": "Leptotarsus ohakunensis là một loài ruồi trong họ Ruồi hạc (Tipulidae). Chúng phân bố ở miền Australasia."
    },
    "1172423": {
        "pageid": 1172423,
        "ns": 0,
        "title": "Bragasellus meijersae",
        "extract": "Bragasellus meijersae là một loài chân đều trong họ Asellidae. Loài này được Henry & Magniez miêu tả khoa học năm 1988."
    },
    "1549200": {
        "pageid": 1549200,
        "ns": 0,
        "title": "Xã Texas, Quận Wayne, Pennsylvania",
        "extract": "Xã Texas (Anh: Texas Township) là một xã thuộc quận Wayne, tiểu bang Pennsylvania, Hoa Kỳ. Năm 2010, dân số của xã này là 2.569 người."
    },
    "1596251": {
        "pageid": 1596251,
        "ns": 0,
        "title": "Diggi, Supa",
        "extract": "Diggi là một làng thuộc tehsil Supa, huyện Uttara Kannada, bang Karnataka, Ấn Độ."
    },
    "1622042": {
        "pageid": 1622042,
        "ns": 0,
        "title": "Kamanavalli, Sorab",
        "extract": "Kamanavalli là một làng thuộc tehsil Sorab, huyện Shimoga, bang Karnataka, Ấn Độ."
    },
    "1878945": {
        "pageid": 1878945,
        "ns": 0,
        "title": "Timonius hentyi",
        "extract": "Timonius hentyi là một loài thực vật có hoa trong họ Thiến thảo. Loài này được S.P.Darwin miêu tả khoa học đầu tiên năm 1997."
    },
    "2432667": {
        "pageid": 2432667,
        "ns": 0,
        "title": "Acropora walindii",
        "extract": "Acropora walindii là một loài san hô trong họ Acroporidae. Loài này được Wallace miêu tả khoa học năm 1999."
    },
    "2473339": {
        "pageid": 2473339,
        "ns": 0,
        "title": "Cheilosoria kunzei",
        "extract": "Cheilosoria kunzei là một loài dương xỉ trong họ Pteridaceae. Loài này được Trevis. mô tả khoa học đầu tiên năm 1877.\nDanh pháp khoa học của loài này chưa được làm sáng tỏ."
    },
    "2487670": {
        "pageid": 2487670,
        "ns": 0,
        "title": "Athyrium muticum",
        "extract": "Athyrium muticum là một loài dương xỉ trong họ Athyriaceae. Loài này được Christ mô tả khoa học đầu tiên năm 1907.\nDanh pháp khoa học của loài này chưa được làm sáng tỏ."
    },
    "2843274": {
        "pageid": 2843274,
        "ns": 0,
        "title": "Onthophagus cavifrons",
        "extract": "Onthophagus cavifrons là một loài bọ cánh cứng trong họ Bọ hung (Scarabaeidae)."
    },
    "2923652": {
        "pageid": 2923652,
        "ns": 0,
        "title": "Harutaeographa diffusa",
        "extract": "Harutaeographa diffusa là một loài bướm đêm trong họ Noctuidae."
    },
    "12312613": {
        "pageid": 12312613,
        "ns": 0,
        "title": "Úrvalsdeild 1912",
        "extract": "Úrvalsdeild 1912 là mùa giải đầu tiên của giải bóng đá Iceland. KR giành chức vô địch đầu tiên. Không đội nào xuống hạng vì chỉ có 3 đội đăng kí tham gia vào thời điểm đó. ÍBV Vestmannaeyjar bỏ giải sau 1 trận.\n\nPlayoff: KR Reykjavík 3 - 2 Fram Reykjavík"
    },
    "19864742": {
        "pageid": 19864742,
        "ns": 0,
        "title": "Gyeongdan",
        "extract": "Gyeongdan (Tiếng Hàn: 경단) là một loại tteok (bánh gạo) được làm từ gạo nếp hoặc các loại bột ngũ cốc nếp khác.  Khi sử dụng loại ngũ cốc không phải gạo làm nguyên liệu, tên của nó thường được gọi là susugyeongdan (수수경단, \"bánh viên tròn cao lương\")  Cái tên chapssalgyeongdan (찹쌀경단, \"bánh gạo nếp\") cũng có thể được sử dụng.\nGyeongdan có thể làm bằng cách nhào bột gạo nếp thành những viên tròn cỡ hạt dẻ, sau đó đun sôi trong nước rồi phủ mật ong, đậu đỏ nghiền hoặc đậu xanh, hoặc hạt vừng rang xay, v.v."
    },
    "19896173": {
        "pageid": 19896173,
        "ns": 0,
        "title": "Alfredo Zayas y Alfonso",
        "extract": "Alfredo de Zayas y Alfonso (21 tháng 2 năm 1861 – 11 tháng 4 năm 1934), thường gọi là Alfredo de Zayas theo phong tục đặt tên của Tây Ban Nha và còn gọi là Alfredo Zayas, là luật sư, nhà thơ và chính khách người Cuba. Ông từng là công tố viên, thẩm phán, thị trưởng La Habana, thư ký của Hội nghị Lập hiến, thượng nghị sĩ năm 1905, chủ tịch Thượng viện năm 1906, Phó Tổng thống Cuba từ năm 1909 đến năm 1913 và Tổng thống Cuba từ ngày 20 tháng 5 năm 1921 đến ngày 20 tháng 5 năm 1925."
    },
    "489077": {
        "pageid": 489077,
        "ns": 0,
        "title": "Dardez",
        "extract": "Dardez là một xã thuộc tỉnh Eure trong vùng Normandie miền bắc nước Pháp."
    },
    "955908": {
        "pageid": 955908,
        "ns": 0,
        "title": "Gnophomyia nahuelbutae",
        "extract": "Gnophomyia nahuelbutae là một loài ruồi trong họ Limoniidae. Chúng phân bố ở vùng Tân nhiệt đới."
    },
    "959419": {
        "pageid": 959419,
        "ns": 0,
        "title": "Molophilus infantulus",
        "extract": "Molophilus infantulus là một loài ruồi trong họ Limoniidae. Chúng phân bố ở miền Australasia."
    },
    "1119540": {
        "pageid": 1119540,
        "ns": 0,
        "title": "Spirembolus pachygnathus",
        "extract": "Spirembolus pachygnathus là một loài nhện trong họ Linyphiidae.\nLoài này thuộc chi Spirembolus. Spirembolus pachygnathus được Ralph Vary Chamberlin & Wilton Ivie miêu tả năm 1935."
    },
    "1316798": {
        "pageid": 1316798,
        "ns": 0,
        "title": "Marsat El Hadjadj",
        "extract": "Marsat El Hadjadj là một đô thị thuộc tỉnh Oran, Algérie. Dân số thời điểm năm 2002 là 10.284 người."
    },
    "1622344": {
        "pageid": 1622344,
        "ns": 0,
        "title": "Kanigalamane, Sakleshpur",
        "extract": "Kanigalamane là một làng thuộc tehsil Sakleshpur, huyện Hassan, bang Karnataka, Ấn Độ."
    },
    "1792689": {
        "pageid": 1792689,
        "ns": 0,
        "title": "Euphorbia cryptospinosa",
        "extract": "Euphorbia cryptospinosa là một loài thực vật có hoa trong họ Đại kích. Loài này được P.R.O.Bally mô tả khoa học đầu tiên năm 1963."
    },
    "2228033": {
        "pageid": 2228033,
        "ns": 0,
        "title": "Ronnbergia silvana",
        "extract": "Ronnbergia silvana là một loài thực vật có hoa trong họ Bromeliaceae. Loài này được Leme mô tả khoa học đầu tiên năm 2003."
    },
    "2283142": {
        "pageid": 2283142,
        "ns": 0,
        "title": "Phegopteris lineata",
        "extract": "Phegopteris lineata là một loài thực vật có mạch trong họ Thelypteridaceae. Loài này được (Colebr. ex Hook.) Mett. miêu tả khoa học đầu tiên năm 1883."
    },
    "2467446": {
        "pageid": 2467446,
        "ns": 0,
        "title": "Asplenium adscensionis",
        "extract": "Asplenium adscensionis là một loài dương xỉ trong họ Aspleniaceae. Loài này được Bernh. mô tả khoa học đầu tiên năm 1802.\nDanh pháp khoa học của loài này chưa được làm sáng tỏ."
    },
    "2492323": {
        "pageid": 2492323,
        "ns": 0,
        "title": "Riccardia bipinnatifida",
        "extract": "Riccardia bipinnatifida là một loài rêu trong họ Aneuraceae. Loài này được Colenso Hewson mô tả khoa học đầu tiên năm 1970."
    },
    "2556208": {
        "pageid": 2556208,
        "ns": 0,
        "title": "Estoloides galapagoensis",
        "extract": "Estoloides galapagoensis là một loài bọ cánh cứng trong họ Cerambycidae."
    },
    "2607470": {
        "pageid": 2607470,
        "ns": 0,
        "title": "Eupithecia valariata",
        "extract": "Eupithecia valariata là một loài bướm đêm trong họ Geometridae."
    },
    "2662363": {
        "pageid": 2662363,
        "ns": 0,
        "title": "Tricentra aurata",
        "extract": "Tricentra aurata là một loài bướm đêm trong họ Geometridae."
    },
    "2844942": {
        "pageid": 2844942,
        "ns": 0,
        "title": "Onthophagus tamworthi",
        "extract": "Onthophagus tamworthi là một loài bọ cánh cứng trong họ Bọ hung (Scarabaeidae)."
    },
    "3153629": {
        "pageid": 3153629,
        "ns": 0,
        "title": "Ga Gwangheungchang",
        "extract": "Ga Gwangheungchang là ga tàu điện ngầm trên Tàu điện ngầm Seoul tuyến 6. Nó nằm ở cuối phía Bắc gần Cầu Seogang, liên kết Sinchon và Yeouido."
    },
    "13826752": {
        "pageid": 13826752,
        "ns": 0,
        "title": "Piperacillin/tazobactam",
        "extract": "Piperacillin/tazobactam, một trong những tên thương mại là Tazocin, là một thuốc kết hợp chứa kháng sinh piperacillin và tazobactam kháng  β-lactamase. Sự kết hợp này có tác dụng chống lại nhiều vi khuẩn Gram-dương và Gram-âm bao gồm Pseudomonas aeruginosa. Nó được dùng để điều trị các bệnh viêm vùng chậu, nhiễm trùng ổ bụng, viêm phổi, viêm mô tế bào, và nhiễm khuẩn huyết.Đường dùng tiêm tĩnh mạch.\nTác dụng phụ thường gặp bao gồm nhức đầu, khó ngủ, phát ban, buồn nôn, táo bón và tiêu chảy. Các tác dụng phụ nghiêm trọng bao gồm nhiễm khuẩn Clostridium difficile và phản ứng dị ứng bao gồm cả sốc. Những người bị dị ứng với các beta-lactam khác có nhiều khả năng bị dị ứng với piperacillin/tazobactam. Sử dụng an toàn cho phụ nữ có thai hay cho con bú. Tác dụng  diệt khuẩn bằng cách ức chế tổng hợp vách tế bào.\nPiperacillin/tazobactam được chấp thuận sử dụng tại Mỹ vào năm 1993. Thuốc nằm trong danh mục thuốc thiết yếu của tổ chức Y tế thế giới, là danh sách các thuốc an toàn và hiệu quả nhất cho hệ thống y tế.  Tình hình sử dụng thuốc ở các nước đang phát triển vào năm 2015 khoảng 11 USD mỗi ngày. Ở Anh cùng năm 2015, số tiền này là khoảng 38.70 pounds mỗi ngày."
    },
    "17344425": {
        "pageid": 17344425,
        "ns": 0,
        "title": "Tôi đã thấy nước",
        "extract": "Vidi aquam là tên của một antiphon, có thể được hát trong Thánh lễ Công giáo Nghi thức Latinh. Nó đồng hành với các Asperges, nghi thức vào đầu Thánh lễ nơi người chủ tế rảy nước cộng đoàn bằng nước rửa tội.\nNó được hát từ Chúa Nhật Phục Sinh trong suốt mùa phụng vụ của Mùa Phục Sinh cho đến ngày lễ Ngũ Tuần. \n\nVăn bản đề cập đến những lời của nhà tiên tri Ezekiel (Ezekiel 47: 1)  , người đã nhìn thấy những dòng nước tuôn ra từ Đền thờ như một trận lụt thánh hóa chảy qua trái đất.\nNếu nghi thức rắc rắc xảy ra bên ngoài Eastertide, antiphon đơn giản hơn Asperges Me thường thay thế Vidi aquam."
    },
    "18660247": {
        "pageid": 18660247,
        "ns": 0,
        "title": "Voicenotes",
        "extract": "Voicenotes là album phòng thu thứ hai của ca sĩ người Mỹ Charlie Puth. Được sản xuất hoàn toàn bởi chính Puth, album được phát hành bởi Artist Partner Group và Atlantic Records vào ngày 11 tháng 5 năm 2018. Năm đĩa đơn đã được phát hành để quảng bá album, bao gồm \"Attention\" và \"How Long\". \"Attention\" đạt đỉnh ở vị trí thứ 5 trên Billboard Hot 100 và \"How Long\" đạt đỉnh ở vị trí 21.\nAlbum đã nhận được một đề cử cho giải Grammy cho album xuất sắc nhất tại lễ trao giải Grammy thường niên lần thứ 61."
    },
    "19560798": {
        "pageid": 19560798,
        "ns": 0,
        "title": "Mangan(II) perchlorat",
        "extract": "Mangan(II) perchlorat, hoặc manganơ perchlorat, là một hợp chất vô cơ có công thức hóa học Mn(ClO4)2."
    },
    "313867": {
        "pageid": 313867,
        "ns": 0,
        "title": "Monplaisant",
        "extract": "Monplaisant là một xã của Pháp, nằm ở tỉnh Dordogne trong vùng Aquitaine của Pháp.\nMonplaisant có diện tích 5,56  km², dân số năm 2006 là 265 người."
    },
    "683745": {
        "pageid": 683745,
        "ns": 0,
        "title": "Stegania",
        "extract": "Stegania là một chi bướm đêm thuộc họ Geometridae."
    },
    "851986": {
        "pageid": 851986,
        "ns": 0,
        "title": "12840 Paolaferrari",
        "extract": "12840 Paolaferrari (1997 GR5) là một tiểu hành tinh vành đai chính được phát hiện ngày 6 tháng 4 năm 1997 bởi L. Tesi và G. Cattani ở San Marcello Pistoiese."
    },
    "876207": {
        "pageid": 876207,
        "ns": 0,
        "title": "Rhyacophila peripenis",
        "extract": "Rhyacophila peripenis là một loài Trichoptera trong họ Rhyacophilidae. Chúng phân bố ở miền Ấn Độ - Mã Lai."
    },
    "882142": {
        "pageid": 882142,
        "ns": 0,
        "title": "Megachile pseudofulva",
        "extract": "Megachile pseudofulva là một loài Hymenoptera trong họ Megachilidae. Loài này được Pasteels mô tả khoa học năm 1965."
    },
    "910275": {
        "pageid": 910275,
        "ns": 0,
        "title": "Peripontius juvencus",
        "extract": "Peripontius juvencus là một loài bọ cánh cứng trong họ Elateridae. Loài này được Buysson miêu tả khoa học năm 1887."
    },
    "1003732": {
        "pageid": 1003732,
        "ns": 0,
        "title": "Lamprigera nepalensis",
        "extract": "Lamprigera nepalensis là một loài bọ cánh cứng trong họ Đom đóm (Lampyridae). Loài này được Hope miêu tả khoa học năm 1831."
    },
    "1504162": {
        "pageid": 1504162,
        "ns": 0,
        "title": "Müftükışla, Boğazlıyan",
        "extract": "Müftükışla là một xã thuộc huyện Boğazlıyan, tỉnh Yozgat, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2010 là 122 người."
    },
    "1517848": {
        "pageid": 1517848,
        "ns": 0,
        "title": "Aşağıgöcek, Bigadiç",
        "extract": "Aşağıgöcek là một xã thuộc huyện Bigadiç, tỉnh Balıkesir, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2010 là 136 người."
    },
    "1627836": {
        "pageid": 1627836,
        "ns": 0,
        "title": "Muddapur, Mudhol",
        "extract": "Muddapur là một làng thuộc tehsil Mudhol, huyện Bagalkot, bang Karnataka, Ấn Độ."
    },
    "1836110": {
        "pageid": 1836110,
        "ns": 0,
        "title": "Crotalaria rupicola",
        "extract": "Crotalaria rupicola là một loài thực vật có hoa trong họ Đậu. Loài này được Baker f. miêu tả khoa học đầu tiên."
    },
    "1887829": {
        "pageid": 1887829,
        "ns": 0,
        "title": "Dendrobium dolichocaulon",
        "extract": "Dendrobium dolichocaulon là một loài thực vật có hoa trong họ Lan. Loài này được Schltr. mô tả khoa học đầu tiên năm 1923."
    },
    "2188974": {
        "pageid": 2188974,
        "ns": 0,
        "title": "Dianthus multisquameus",
        "extract": "Dianthus multisquameus là loài thực vật có hoa thuộc họ Cẩm chướng. Loài này được Bondarenko & R.M.Vinogr. mô tả khoa học đầu tiên năm 1971."
    },
    "2234228": {
        "pageid": 2234228,
        "ns": 0,
        "title": "Sansevieria volkensii",
        "extract": "Sansevieria volkensii là một loài thực vật có hoa trong họ Măng tây. Loài này được Gürke miêu tả khoa học đầu tiên năm 1895."
    },
    "2751267": {
        "pageid": 2751267,
        "ns": 0,
        "title": "Blepharella rubricosa",
        "extract": "Blepharella rubricosa là một loài ruồi trong họ Tachinidae."
    },
    "2758640": {
        "pageid": 2758640,
        "ns": 0,
        "title": "Ligeriella coxalis",
        "extract": "Ligeriella coxalis là một loài ruồi trong họ Tachinidae."
    },
    "2845205": {
        "pageid": 2845205,
        "ns": 0,
        "title": "Onthophagus zicsii",
        "extract": "Onthophagus zicsii là một loài bọ cánh cứng trong họ Bọ hung (Scarabaeidae)."
    },
    "2937834": {
        "pageid": 2937834,
        "ns": 0,
        "title": "Stiria tachymora",
        "extract": "Stiria tachymora là một loài bướm đêm trong họ Noctuidae."
    },
    "13467643": {
        "pageid": 13467643,
        "ns": 0,
        "title": "Darko Bulatović",
        "extract": "Darko Bulatović (Kirin Serbia: Дарко Булатовић; sinh 5 tháng 9 năm 1989) là một hậu vệ bóng đá Montenegro thi đấu cho Sutjeska Nikšić."
    },
    "14742062": {
        "pageid": 14742062,
        "ns": 0,
        "title": "Nhà thờ Hồi giáo Al Noor, Christchurch",
        "extract": "Nhà thờ Hồi giáo Al Noor (Ả Rập: مسجد النور‎, Masjid Al Noor) là một nhà thờ Hồi giáo lớn ở Riccarton, Christchurch, New Zealand. Tòa nhà được quản lý bởi Hiệp hội Hồi giáo Canterbury (MAC), được thành lập vào năm 1977."
    },
    "421021": {
        "pageid": 421021,
        "ns": 0,
        "title": "Quy lão Kame",
        "extract": "Quy lão tiên sinh hay Võ thiên Lão sư (武天老師, Muten Roshi) là một trong những nhân vật chính của bộ truyện Bảy viên ngọc rồng. Ông là người thầy đầu tiên của Goku, nhân vật chính và đã dạy cậu Kamehameha."
    },
    "532024": {
        "pageid": 532024,
        "ns": 0,
        "title": "Minori Scramble!",
        "extract": "Minori Scramble! (みのりスクランブル!, Minori Sukuranburu!) là một loạt manga được viết và minh họa bởi Chihaya Mikage. Các chương truyện được đăng lần đầu trên tạp chí Manga Time Kirara Forward của Houbunsha từ tháng 7 năm 2007 đến tháng 2 năm 2008; một tập tankōbon đã được phát hành trong tháng 2 năm 2008. Một sê-ri anime sẽ do Ufotable sản xuất đã được công bố. Buổi giới thiệu giọng lồng tiếng cho các nhân vật chính đã được tổ chức tại sự kiện anime Machi*Asobi, diễn ra tại tỉnh Tokushima, bắt đầu từ ngày 9 tháng 10 năm 2010."
    },
    "540505": {
        "pageid": 540505,
        "ns": 0,
        "title": "312",
        "extract": "Năm 312 là một năm trong lịch Julius."
    },
    "580363": {
        "pageid": 580363,
        "ns": 0,
        "title": "La Fuliola",
        "extract": "La Fuliola là một đô thị trong tỉnh Lleida, cộng đồng tự trị Cataluña Tây Ban Nha. Đô thị La Fuliola có diện tích là 11,1 ki-lô-mét vuông, dân số năm 2009 là 1270 người với mật độ 114,41 người/km². Đô thị La Fuliola có cự ly km so với tỉnh lỵ Lleida."
    },
    "774109": {
        "pageid": 774109,
        "ns": 0,
        "title": "Entoloma sordidulum",
        "extract": "Entoloma sordidulum là một mushroom được tìm thấy ở Bắc Mỹ. Rhodophyllus sordidulus là một synonym."
    },
    "927906": {
        "pageid": 927906,
        "ns": 0,
        "title": "Paraclytra elegans",
        "extract": "Paraclytra elegans là một loài bọ cánh cứng trong họ Chrysomelidae. Loài này được Medvedev miêu tả khoa học năm 1993."
    },
    "1410876": {
        "pageid": 1410876,
        "ns": 0,
        "title": "Havraníky",
        "extract": "Havraníky là một làng thuộc huyện Znojmo, vùng Jihomoravský, Cộng hòa Séc."
    },
    "1451763": {
        "pageid": 1451763,
        "ns": 0,
        "title": "Rahmanlar, Demirci",
        "extract": "Rahmanlar là một xã thuộc huyện Demirci, tỉnh Manisa, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2011 là 187 người."
    },
    "1589854": {
        "pageid": 1589854,
        "ns": 0,
        "title": "Adibettahalli, Tirumakudal Narsipur",
        "extract": "Adibettahalli là một làng thuộc tehsil Tirumakudal Narsipur, huyện Mysore, bang Karnataka, Ấn Độ."
    },
    "1846420": {
        "pageid": 1846420,
        "ns": 0,
        "title": "Lupinus paraguariensis",
        "extract": "Lupinus paraguariensis là một loài thực vật có hoa trong họ Đậu. Loài này được Chodat & Hassl. miêu tả khoa học đầu tiên."
    },
    "2278400": {
        "pageid": 2278400,
        "ns": 0,
        "title": "Tectaria angulata",
        "extract": "Tectaria angulata là một loài thực vật có mạch trong họ Dryopteridaceae. Loài này được (Willd.) Copel. miêu tả khoa học đầu tiên năm 1917."
    },
    "2284287": {
        "pageid": 2284287,
        "ns": 0,
        "title": "Polypodium albidosquamatum",
        "extract": "Polypodium albidosquamatum là một loài thực vật có mạch trong họ Polypodiaceae. Loài này được Blume miêu tả khoa học đầu tiên năm 1828."
    },
    "2299755": {
        "pageid": 2299755,
        "ns": 0,
        "title": "Leucorchis",
        "extract": "Leucorchis là một chi thực vật có hoa trong họ Lan."
    },
    "2586326": {
        "pageid": 2586326,
        "ns": 0,
        "title": "Eucereon pittieri",
        "extract": "Eucereon pittieri là một loài bướm đêm thuộc phân họ Arctiinae, họ Erebidae."
    },
    "2598672": {
        "pageid": 2598672,
        "ns": 0,
        "title": "Brachyglossina tantalidis",
        "extract": "Brachyglossina tantalidis là một loài bướm đêm trong họ Geometridae."
    },
    "2836749": {
        "pageid": 2836749,
        "ns": 0,
        "title": "Scambus espinozai",
        "extract": "Scambus espinozai là một loài tò vò trong họ Ichneumonidae."
    },
    "2936613": {
        "pageid": 2936613,
        "ns": 0,
        "title": "Mythimna litoralis",
        "extract": "Mythimna litoralis là một loài bướm đêm trong họ Noctuidae."
    },
    "13834857": {
        "pageid": 13834857,
        "ns": 0,
        "title": "Roman Kontsedalov",
        "extract": "Bản mẫu:Eastern Slavic name\n\nRoman Igorevich Kontsedalov (Nga: Роман Игоревич Концедалов; sinh ngày 11 tháng 5 năm 1986) là một cầu thủ bóng đá người Nga. Anh thi đấu cho F.K. Rotor Volgograd. His position is tiền vệ."
    },
    "15110490": {
        "pageid": 15110490,
        "ns": 0,
        "title": "Thánh đường Thánh Gioan Baotixita, Przemyśl",
        "extract": "Thánh đường Thánh Gioan Baotixita Công giáo Hy Lạp ở Przemyśl đóng vai trò là nhà thờ mẹ của Công giáo Hy Lạp Ucraina của Peremyshl-Warsaw. Nó nằm ở Ulica Katedralna ở Przemyśl, miền nam Ba Lan.\nNhà thờ được xây dựng vào thế kỷ 17 theo lệnh của Dòng Tên và dành riêng cho Thánh Ignatius. Sau khi Przemyśl rơi vào sự cai trị của Áo và sự đàn áp trật tự vào năm 1773, nó dần dần bị hủy hoại và năm 1820 bị người Áo đóng cửa và biến thành một nhà kho. Với việc dân chủ hóa dần dần khu vực này, trong nửa sau của kế hoạch thế kỷ 19, các công việc đã xuất hiện để khôi phục nhà thờ, cuối cùng được thực hiện vào năm 1903 và năm 1904, nhà thờ Dòng Tên cũ đã được xem xét lại vào năm 1904 với tư cách là Thánh Tâm Giêsu. Sau Thế chiến II, nó phục vụ như một nhà thờ đồn trú và cũng đã dâng Thánh lễ hàng tuần trong Nghi thức Byzantine cho người Công giáo Ukraine có nhà thờ bị chính quyền cộng sản đóng cửa.\nNăm 1991, nhà thờ là một cuộc tranh cãi, khi Giáo hội Công giáo La Mã (với sự giám sát cá nhân của giáo hoàng Gioan Phaolô II) đã quyết định quyên tặng tòa nhà cho dân số Công giáo Hy Lạp ở Przemyśl, để phục vụ như là nhà thờ của Archeparchy ở Peremyshl-Warsaw thay cho Nhà thờ Carmelite, sau Thế chiến II đã trở lại Carmelites. Sau quyết định này, những người theo chủ nghĩa dân tộc Ba Lan địa phương đã phong tỏa lối vào Nhà thờ Công giáo Hy Lạp và tổ chức một cuộc tuyệt thực. Sau vài tuần tranh luận và đàm phán họ đã bỏ cuộc."
    },
    "19364258": {
        "pageid": 19364258,
        "ns": 0,
        "title": "Targi Wschodnie",
        "extract": "Hội chợ thương mại Miền Đông hoặc Targi Wschodnie trong tiếng Ba Lan (phát âm tiếng Ba Lan: [ˈtarɡʲi ˈfsxɔdɲɛ]) là một hội chợ thương mại lớn ở Đệ nhị Cộng hòa Ba Lan."
    },
    "571716": {
        "pageid": 571716,
        "ns": 0,
        "title": "Lê Bích Phương",
        "extract": "Lê Bích Phương (sinh ngày 14 tháng 8 năm 1992 tại Gia Lâm, Hà Nội) là vận động viên karate Việt Nam giành được huy chương vàng Đại hội Thể thao châu Á 2010.\nTại Đại hội Thể thao châu Á ở Quảng Châu, Trung Quốc, ở hạng cân 55 kg, Lê Bích Phương lần lượt vượt qua các vận động viên của Hàn Quốc (4-0), Uzbekistan (3-1), Macau (8-0) để vào trận chung kết với vận động viên người Nhật Bản Kobayashi Miki (đương kim vô địch thế giới) và thắng với tỷ số 4-3. Đây là huy chương vàng duy nhất của đoàn thể thao Việt Nam trong kỳ đại hội này."
    },
    "851553": {
        "pageid": 851553,
        "ns": 0,
        "title": "11970 Palitzsch",
        "extract": "11970 Palitzsch (1994 TD) là một tiểu hành tinh vành đai chính được phát hiện ngày 4 tháng 10 năm 1994 bởi P. Sicoli và P. Ghezzi ở Sormano."
    },
    "897256": {
        "pageid": 897256,
        "ns": 0,
        "title": "Kelita toroi",
        "extract": "Kelita toroi là một loài Hymenoptera trong họ Apidae. Loài này được Ehrenfeld & Rozen mô tả khoa học năm 1977."
    },
    "951292": {
        "pageid": 951292,
        "ns": 0,
        "title": "Tipula bodpa",
        "extract": "Tipula bodpa là một loài ruồi trong họ Ruồi hạc (Tipulidae). Chúng phân bố ở vùng sinh thái Palearctic."
    },
    "980453": {
        "pageid": 980453,
        "ns": 0,
        "title": "Macrolycus ochraceus",
        "extract": "Macrolycus ochraceus là một loài bọ cánh cứng trong họ Lycidae. Loài này được Kazantsev miêu tả khoa học năm 1993."
    },
    "1006267": {
        "pageid": 1006267,
        "ns": 0,
        "title": "Orectochilus tibialis",
        "extract": "Orectochilus tibialis là một loài bọ cánh cứng trong họ van Gyrinidae. Loài này được Ochs miêu tả khoa học năm 1940."
    },
    "1100560": {
        "pageid": 1100560,
        "ns": 0,
        "title": "Tetraleurodes ghesquierei",
        "extract": "Tetraleurodes ghesquierei là một loài côn trùng cánh nửa trong họ Aleyrodidae, phân họ Aleyrodinae.\nTetraleurodes ghesquierei được Dozier miêu tả khoa học đầu tiên năm 1934."
    },
    "1217726": {
        "pageid": 1217726,
        "ns": 0,
        "title": "Poa androgyna",
        "extract": "Poa androgyna là một loài cỏ trong họ hòa thảo, thuộc chi poa."
    },
    "1250665": {
        "pageid": 1250665,
        "ns": 0,
        "title": "Mường Mô",
        "extract": "Mường Mô là một xã thuộc huyện Nậm Nhùn, tỉnh Lai Châu, Việt Nam.\nXã Mường Mô có diện tích 202,08 km², dân số năm 2012 là 2.927 người, mật độ dân số đạt 14 người/km²."
    },
    "1340532": {
        "pageid": 1340532,
        "ns": 0,
        "title": "Celendín (tỉnh)",
        "extract": "Tỉnh Celendín (Tây Ban Nha: Provincia de Celendín) là một tỉnh thuộc vùng Cajamarca của Peru. Tỉnh Celendín có diện tích 2642 km², dân số thời điểm theo điều tra dân số ngày 11 tháng 7 năm 1993 là 82436 người. Tỉnh lỵ đóng ở Celendín."
    },
    "1900661": {
        "pageid": 1900661,
        "ns": 0,
        "title": "Myrcia neorostrata",
        "extract": "Myrcia neorostrata là một loài thực vật có hoa trong Họ Đào kim nương. Loài này được Sobral mô tả khoa học đầu tiên năm 2006."
    },
    "1926161": {
        "pageid": 1926161,
        "ns": 0,
        "title": "Tripsacum australe",
        "extract": "Tripsacum australe là một loài thực vật có hoa trong họ Hòa thảo. Loài này được Cutler & E.S.Anderson miêu tả khoa học đầu tiên năm 1941."
    },
    "2497253": {
        "pageid": 2497253,
        "ns": 0,
        "title": "Fissidens hoeegii",
        "extract": "Fissidens hoeegii là một loài Rêu trong họ Fissidentaceae. Loài này được P. de la Varde mô tả khoa học đầu tiên năm 1932."
    },
    "2924380": {
        "pageid": 2924380,
        "ns": 0,
        "title": "Heoeugorna flavicincta",
        "extract": "Heoeugorna flavicincta là một loài bướm đêm trong họ Noctuidae."
    },
    "2930223": {
        "pageid": 2930223,
        "ns": 0,
        "title": "Porphyrinia mozabitica",
        "extract": "Porphyrinia mozabitica là một loài bướm đêm trong họ Noctuidae."
    },
    "3237970": {
        "pageid": 3237970,
        "ns": 0,
        "title": "Puerto Rico (trò chơi)",
        "extract": "Puerto Rico là một trò chơi kiểu Đức do Andreas Seyfarth thiết kế và được Alea xuất bản năm 2002 bằng tiếng Đức, được Rio Grande Games xuất bản bằng tiếng Anh và Κάισσα bằng tiếng Hy Lạp. Người chơi đóng vai thống đốc đảo Puerto Rico trong giai đoạn hậu Caribbean. Mục tiêu của trò chơi là có số điểm cao nhất thông qua việc xuất khẩu hàng hóa hoặc xây dựng các công trình.\nPuerto Rico có thể chơi với 3-5 người chơi, mặc dù có một phiên bản cho phép chơi 2 người. Có một bản mở rộng chính thức có thêm tòa nhà mới có thể đổi chỗ cho hoặc được sử dụng cùng với những công trình trong trò chơi gốc. Vào tháng 2 năm 2004, Andreas Seyfarth phát hành một trò chơi thẻ bài riêng biệt gọi là San Juan dựa trên Puerto Rico và phát hành bởi cùng công ty. Puerto Rico là một trong những trò chơi được đánh giá cao nhất trên BoardGameGeek."
    },
    "14520420": {
        "pageid": 14520420,
        "ns": 0,
        "title": "John Addenbrooke (cầu thủ bóng đá)",
        "extract": "John Edwin Addenbrooke (4 tháng 1 năm 1900 – 2 tháng 10 năm 1961) là một cầu thủ bóng đá từng thi đấu ở Football League cho Chesterfield. Ông cũng từng thi đấu bóng đá non-league cho Beighton, Frickley Colliery, Wath Athletic, Tinsley Working Mens Club và Fulwood."
    },
    "15157009": {
        "pageid": 15157009,
        "ns": 0,
        "title": "Gabriella Ferrari",
        "extract": "Gabriella Ferrari Peirano (sinh ngày 14 tháng 3 năm 1991) là một chủ nhân cuộc thi sắc đẹp của Venezuela. Tại cuộc thi Hoa hậu Venezuela 2011, cô đã xếp hạng 2 sau Irene Esser, giành được danh hiệu Hoa hậu Thế giới Venezuela. Cô đại diện cho Venezuela tại Hoa hậu Thế giới 2012, tại Ordos (Nội Mông), Trung Quốc. Cô không có mặt trong Top 30 người đẹp nhất.\nFerrari cũng đại diện cho Venezuela trong cuộc thi Reinado Internacional del Café 2012, tại Manizales, Colombia, vào ngày 8 tháng 1 năm 2012 và giành được danh hiệu Á hậu 2."
    },
    "15274721": {
        "pageid": 15274721,
        "ns": 0,
        "title": "HPC Challenge Benchmark",
        "extract": "Điểm chuẩn Thử thách HPC kết hợp một số điểm chuẩn (benchmark) để kiểm tra một số thuộc tính độc lập về hiệu suất của hệ thống máy tính hiệu suất cao (HPC). Dự án đã được đồng tài trợ bởi chương trình Hệ thống điện toán hiệu suất cao của DARPA, Bộ Năng lượng Hoa Kỳ và Quỹ Khoa học Quốc gia."
    },
    "19600417": {
        "pageid": 19600417,
        "ns": 0,
        "title": "Đại dịch COVID-19 tại Saint-Pierre và Miquelon",
        "extract": "Đại dịch COVID-19 được xác nhận là đã đến cộng đồng hải ngoại của Pháp là Saint-Pierre và Miquelon vào ngày 5 tháng 4 năm 2020. Trước đó, dịch vụ phà giữa Newfoundland và Saint-Pierre và Miquelon đã bị đình chỉ. Dịch vụ hàng không và phà giữa các đảo St. Pierre và Miquelon bị cắt giảm. Ngành du lịch dự kiến ​​sẽ bị ảnh hưởng bởi đại dịch. Khu vực đã trải qua quá trình phong tỏa kể từ ngày 17 tháng 3 năm 2020.\nTính đến ngày 30 tháng 11 năm 2023, Saint-Pierre và Miquelon ghi nhận 3,452 trường hợp nhiễm COVID-19 và 2 trường hợp tử vong."
    }
}