{
    "2242": {
        "pageid": 2242,
        "ns": 0,
        "title": "1227",
        "extract": "Die jaar 1227 was 'n gewone jaar wat volgens die Gregoriaanse kalender op 'n Vrydag begin het. Dit was die 27ste jaar van die 13de eeu n.C. Soos ander gewone jare het die jaar 12 maande, 52 weke en 365 dae gehad."
    },
    "12083": {
        "pageid": 12083,
        "ns": 0,
        "title": "Chott el Jerid",
        "extract": "Chott el Jerid of Chott el Djerid, dek 5 000 km² op sy grootste en is die grootste sjot. Dit is in die middel van Tunisië geleë naby die Algerynse grens in die weste en met die oostelike uitloper, Chott el Fejej, strek dit amper oor die hele breedte van Tunisië. Duisende jare gelede was dit deel van die Middellandse See. Die bodem is geheel en al plat en in sout bedek."
    },
    "29295": {
        "pageid": 29295,
        "ns": 0,
        "title": "Las Vegas",
        "extract": "Las Vegas (dikwels afgekort tot \"Vegas\") is die grootste stad in die Amerikaanse deelstaat Nevada en ook een van die volkrykste metropole in die weste van die VSA. Die stad staan vandag veral bekend as 'n internasionale toeristesentrum en eersterangse bestemming vir handelskoue en konferensies soos die jaarlikse Consumer Electronics Show (CES), die belangrikste internasionale handelskou vir elektroniese verbruikersware. Die plaaslike toerismebedryf steun veral op dobbelary, groot winkelsentrums en Las Vegas se vermaaklikheidsbedryf.\n\nLas Vegas word dikwels as die \"Wêreld se Vermaaklikheidshoofstad\" (\"The Entertainment Capital of the World\") beskryf – onder meer danksy die reusagtige luukse kasino's, die onbeperkte beskikbaarheid van alkoholiese dranke (net soos in die res van die deelstaat Nevada) en sy vermaak-industrie wat op volwassenes gemik is. Las Vegas, wat vroeër ook as Sin City bekend gestaan het, het daarnaas 'n gewilde toneel vir rolprente en televisieprogramme geword.\nLas Vegas is in 1905 gestig en ses jaar later amptelik as 'n stad geïnkorporeer. Danksy die vinnige ekonomiese groei het Las Vegas tot die grootste Amerikaanse stad ontwikkel wat in die 20ste eeu gestig is. Die stad is op 29 ná die volkrykste metropool in die VSA, en sy metropolitaanse gebied vorm met sowat twee miljoen inwoners een van die belangrikste demografiese sentrums in die Amerikaanse weste.\nDie naam Las Vegas word in die VSA ook dikwels gebruik om na die nie-geïnkorporeerde gebiede van Clark County te verwys, 'n gebied wat die stad omsluit en baie van die ontspanningsgebiede langs en naby Las Vegas Strip behels. Die bekende Las Vegas Boulevard met 'n totale lengte van 4,5 myl (7,2 kilometer) loop grotendeels buite die stadsgebied deur die nie-geïnkorporeerde nedersettings Paradise, Winchester en Enterprise."
    },
    "37050": {
        "pageid": 37050,
        "ns": 0,
        "title": "Blunsdon",
        "extract": "Blunsdon is 'n dorpie in die suid-weste van Engeland, 1,5 km noordoos van Swindon. Dit het 5 641 inwoners in 2001 gehad.\nSaam met die nabygeleë nedersetting van Blunsdon St Andrew en aanliggende Lower Blunsdon word daar ter vereenvoudiging na slegs Blunsdon verwys. Die A419-dubbelpad verdeel Blunsdon in Blunsdon St Andrew na die westekant, en Broad Blunsdon na die ooste."
    },
    "58747": {
        "pageid": 58747,
        "ns": 0,
        "title": "Boekverbranding in Nazi-Duitsland",
        "extract": "Die boekverbranding was ’n veldtog wat deur die owerhede van Nazi-Duitsland van stapel gestuur is om alle boeke in Duitsland te verbrand wat nie met die Nazi-ideologie ooreengestem het nie.\nOp 6 April 1933 het die Hoofkantoor van die Pers en Propaganda van die Duitse Studentevereniging (Deutsche Studentenschaft) ’n landwye veldtog teen die Onduitse Gees van stapel gestuur, wat oplaas die klimaks van die letterkundige “reiniging” (Säuberung) met vuur uitgemaak het. \nDie studente het die hierdie optrede beskryf as 'n reaksie teen ’n wêreldwye Joodse smeerveldtog teen Duitsland en 'n bevestiging van die tradisionele Duitse waardes.\nOp 10 Mei 1933 het die studente meer as 25 000 \"onduitse\" boeke verbrand, wat ’n era van staatsensuur en kultuurbeheer ingelui het. Nasionalistiese studente het op die aand van 10 Mei in die meeste universiteitstede in fakkelparades \"teen die onduitse gees\" opgeruk. Hierdie ritueel het die hooggeplaasde Nazi-amptenare, professore, rektore en studenteleiers genoop om die deelnemers en toeskouers aan of toe te spreek te spreek. In Berlyn het ongeveer 40 000 mense op die Opernplatz Joseph Goebbels se toespraak aangehoor: Nee vir dekadensie en morele korrupsie! Ja vir beskaafdheid en moraliteit in die gesin en die staat!\nVan die skrywers wie se boeke die studenteleiers daardie aand verbrand het was bekende sosialiste soos Bertolt Brecht en Augustus Bebel, die stigter van die konsep van kommunisme, Karl Marx, kritiese \"bourgeois\" skrywers soos die Oostenrykse dramaturg Arthur Schnitzler, en \"buitelandse invloede\" onder meer die Amerikaanse skrywers Ernest Hemingway, Jack London en Helen Keller, Engelse skrywer H.G. Wells en Joodse skrywers soos Franz Werfel, Max Brod en Stefan Zweig. Opvallend onder diegene wie se werke verbrand is, is die geskrifte van die negentiende-eeuse Duits-Joodse digter, Heinrich Heine, wat in sy 1820-1821 toneelspel, Almansor, die bekende vermaning neergepen het: \nDort, wo man Bücher verbrennt, verbrennt man am Ende auch Menschen. \n(Daar, waar hulle boeke verbrand, sal hulle op die ou end ook mense verbrand.)"
    },
    "59029": {
        "pageid": 59029,
        "ns": 0,
        "title": "Forbes",
        "extract": "Forbes is 'n saketydskrif in die Verenigde State van Amerika. \n\nForbes Magazine is 'n Amerikaanse sakeblad wat deur B.C. Forbes gestig is, en tans deur sy kleinseun, Steve Forbes gelei word. Die tydskrif is veral bekend vir sy jaarlikse samestelling van 'n lys met die rykste mense ter wêreld (minimum van $ 1 miljard word benodig vir notering). Hulle stel ook elke jaar 'n lys met die 500 grootste besighede ter wêreld saam. Sedert 2004 publiseer hulle 'n lys van die 100 magtigste vroue ter wêreld.\nHulle bring ook jaarliks ander lyste uit, soos byvoorbeeld: Celebrity 100 List. Bekende mense wat al op nr. 1 was sluit in: Oprah Winfrey, Tom Cruise en Jennifer Aniston."
    },
    "60365": {
        "pageid": 60365,
        "ns": 0,
        "title": "Sarcopterygii",
        "extract": "Sarcopterygii is 'n klas gewerwelde beenvisse van die superklas Osteichthyes. Die gemeenskaplike faktor van die klas is dat al die visse vleisvinvisse is - voorheen bekend as lobvinvisse. Sarcopterygii was ook voorheen bekend as Choanichthyes. Sarcopterygii  word in twee ordes ingedeel: Coelacanthiformes en Lepidosireniformes. Die Australiese longvis is die primitiefste longvis wat nog lewe. \nDie vis herinner baie aan die long visfossiele van 400 miljoen jaar gelede. Die Australiese longvis se wetenskaplike naam is Neoceratodus forsteri, wat afkomstig is van 'n gefossiliseerde vis, Ceratodus, wat 200 miljoen jaar gelede gelewe het en baie soos Neoceratodus lyk. Omdat die Australiese longvis se skelet so 'n groot ooreenkoms met die van Ceratodus toon, is dit waarskynlik dat Ceratodus se interne anatomie en sy gewoontes 'n ooreenkoms toon met die van die hedendaagse Australiese longvis. \nŉ Mens kan dus afleidings maak oor die leefwyse van Ceratodus van 200 miljoen jaar gelede deur die van Neoceratodus te bestudeer. Die Australiese spesie se liggaamsvorm is soos die van 'n tipiese vis. Die liggaam is bedek met groot, ronde skubbe wat dakpansgewys gerangskik is. Die breë pektorale en bekkenvinne is ook met skubbe bedek. \nAnders as in die geval van die oorblywende vyf spesies, het die Australiese longvis net een long, wat dorsaal ten opsigte van die spysverteringskanaal geleë is. Gewoonlik gebruik die Australiese longvis sy kieue vir gaswisseling in water. \nSy long (eintlik 'n gewysigde en gespesialiseerde lugsak, met 'n spesiale bloedvoorsiening) word net in droogtetye gebruik wanneer kieu-asemhaling nie meer moontlik is omdat die konsentrasie suurstof in die verkleinde poele nie meer genoegsaam vir kieu-asemhaling is nie. Hierdie visse kan die uitdroging van hulle habitat nie oorleef nie aangesien hulle nie hul inwendige organe op land vogtig kan hou nie. \nAnders as die ander familie longvisse maak die visse nie 'n winterslaap deur nie. Longvisse se voortplanting geskied baie eenvoudig. Die wyfie lê haar eiers tussen waterplante en keer nie daarheen terug nie. Geen aanduiding van ouersorg is tot dusver waargeneem nie. Omdat die Australiese longvis se bou en gedrag so primitief is, word hulle beskou as lede van die familie Ceratodidae, terwyl die oorblywende vyf spesies tot die familie Lepidosirenidae behoort. \nToe die Australiese longvis in 1870 ontdek is, het hulle, uitsluitend in die Burnett- en St. Maryrivier voorgekom. Met verloop van tyd het die mens die vis na die ander riviere van Queensland versprei, waardeur die vis se kanse op oorlewing verbeter is. Die Australiese longvis kan tot 1,5 m lank word."
    },
    "62530": {
        "pageid": 62530,
        "ns": 0,
        "title": "Oliver Tambo-huis",
        "extract": "Oliver Tambo-huis is die ampswoning van die Adjunkpresident van Suid-Afrika. Dit is geleë op die hoek van Kerkstraat (nou Stanza Bopapestraat) en Dumbartonweg in Bryntirion in Pretoria. \nDie huis, oorspronklik bekend as Over-Vaal, is in 1937 gebou as ampswoning vir die administrateur van die destydse Transvaalprovinsie. Dit is ontwerp deur J.B. Dey en V.S. Reese-Poole, ‘n oud-medewerker van sir Herbert Baker. Op versoek van die eerste bewoner is dit gebou in die Kaaps-Hollandse herlewingstyl. Aanvanklik het die dubbelverdiepinggebou ‘n rietdak gehad, maar dit is later jare met leiklip vervang.\nIn die huis word ‘n pragtige kunsversameling gehuisves: skilderye deur o.a. Pierneef, Tinus de Jongh en Erich Mayer en beeldhouwerke deur o.a. Anton van Wouw. Van Wouw se “President Kruger in ballingskap” en “Op Brandwag” is daar te sien. Verder is daar antieke meubels, koperware, keramiek en ander kunsvoorwerpe. Reese-Poole het ook die besondere tuin uitgelê."
    },
    "68680": {
        "pageid": 68680,
        "ns": 0,
        "title": "Jeremy Loops",
        "extract": "Jeremy Loops is 'n Suid-Afrikaanse musikant vanuit Kommetjie, Kaapstad. Hy maak musiek deur instrumentsnitte deur luspedale en eggo- en verwringingseenhede te voer."
    },
    "110884": {
        "pageid": 110884,
        "ns": 0,
        "title": "149 v.C.",
        "extract": ""
    },
    "130248": {
        "pageid": 130248,
        "ns": 0,
        "title": "Jacob van Deventer",
        "extract": "Sir luitenant-generaal Louis Jacob van Deventer (18 Julie 1877 – 17 Augustus 1922) was 'n Suid-Afrikaanse militêre bevelvoerder. Hy is in 1877 in Ficksburg gebore. Hy het in die Tweede Vryheidsoorlog geveg en het as 'n kommandant, tweede-in-bevel onder generaal Jan Smuts, 'n prominente rol met sy beroemde inval van die Kaapkolonie gespeel. Later het hy by die Unie-Verdedigingsmag aangesluit en was die opperbevelvoerder in die Oos-Afrika-veldtog van 1917 tot 1918. Hy is op 27 Augustus 1922 in Pretoria oorlede."
    },
    "142081": {
        "pageid": 142081,
        "ns": 0,
        "title": "Aphroceras ensata",
        "extract": "Aphroceras ensata is 'n sponsspesie in die taksonomiese indeling van die kalksponse (Calcarea). Die spons leef in die see en sy steenselle bestaan uit kalsiumkarbonaat.\nDie spons behoort tot die genus Aphroceras en tot die familie Grantiidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1858 deur Bowerbank."
    },
    "226051": {
        "pageid": 226051,
        "ns": 0,
        "title": "Shelley Morrison",
        "extract": "Shelley Morrison (gebore Rachel Mitrani; 26 Oktober 1936 – 1 Desember 2019) was 'n Amerikaanse aktrise en vervaardiger van Joodse afkoms. Sy was bekend vir haar rolle in die rolprente Troop Beverly Hills (1989), Fools Rush In (1997), en Shark Tale (2004), en in die televisiereeks Will & Grace (1998)."
    },
    "239877": {
        "pageid": 239877,
        "ns": 0,
        "title": "Ralph Moody (akteur)",
        "extract": "Ralph Moody (5 November 1886 – 6 September 1971) was 'n Amerikaanse akteur. Hy was bekend vir sy rolle in die rolprente Road to Bali (1952) en I Died a Thousand Times (1955), en in die televisiereekse Dragnet (1951) en Get Smart (1965)."
    },
    "253986": {
        "pageid": 253986,
        "ns": 0,
        "title": "Joy Shelton",
        "extract": "Joy Shelton (3 Junie 1922 – 28 Januarie 2000) was 'n Engelse aktrise. Sy was bekend vir haar rolle in die rolprente The Green Finger (1946) en A Case for PC 49 (1951), en in die televisiereekse BBC Sunday-Night Theatre (1950) en My Wife Jacqueline (1952)."
    },
    "315532": {
        "pageid": 315532,
        "ns": 0,
        "title": "Melt Sieberhagen",
        "extract": "Melt Sieberhagen is 'n Suid-Afrikaanse akteur, komediant, stemkunstenaar en regisseur. Hy is in Ventersdorp gebore."
    },
    "369995": {
        "pageid": 369995,
        "ns": 0,
        "title": "Lule-Samies",
        "extract": "Lule-Samies (julevsámegiella; Noors: lulesamisk; Sweeds: lulesamiska) is 'n Samiese taal wat gepraat word in Lule Lappmark, veral rondom die Lule-rivier, Swede, en in die noordelike gebiede van die Noorse Nordlandprovinsie, veral die Tysfjord-munisipaliteit, waar Lule-Samies 'n amptelike taal is. Dit word in die Latynse alfabet geskryf.\n\nIn Noorweë is Lule-Samies een van drie amptelik erkende variante van Samies (saam met Noord-Samies en Suid-Samies) en geniet saam met Noors (Bokmål en Nynorsk) amptelike status."
    },
    "388284": {
        "pageid": 388284,
        "ns": 0,
        "title": "Afslaan (tennis)",
        "extract": "'n Afslaan in tennis is om ná elke punt die spel weer te begin deur op ’n voorgeskrewe wyse die bal na die teenstander te slaan. 'n Speler sal die bal met 'n raket so slaan dat dit in die diagonaal teenoorgestelde kant van die baan val sonder dat die net dit keer. Spelers begin gewoonlik 'n afslaan deur die bal in die lug te gooi en dit te slaan wanneer dit die hoogste punt in die lug bereik. As die bal skrams aan die net raak, is dit in die groot toernooie nie aanvaarbaar nie, hoewel dit nie as 'n fout beskou word nie. Die speler moet dan die bal weer afslaan.\nSpelers slaan gewoonlik die bal oorhoofs, maar 'n onderhandse hou word ook toegelaat. Die afslaan is die enigste hou waarmee die speler sy tyd kan vat omdat hy nie op 'n teenstander se hou hoef te reageer nie; van 2012 af is daar egter 'n beperking van 25 sekondes wat tussen punte toegelaat word.\nDie afslaan is een van die moeilikste houe vir 'n beginner, maar as 'n speler dit eers onder die knie gekry het, kan dit tot groot voordeel wees. Ervare spelers kan die afslaan op verskeie maniere uitvoer en gebruik dit dikwels as 'n aanvalswapen om 'n punt te wen. \nVir 'n afslaan staan 'n speler agter die agterlyn sonder om daaraan te raak. Vir die eerste punt van 'n pot staan die persoon wat afslaan regs van die middelste punt van die agterlyn en dien diagonaal oor die net na die linkerkant (vanuit sy perspektief) van die baan. Vir 'n tweede punt van 'n pot is die afslaan diagonaal van die linker- na die regterkant van die baan, en vir elke daaropvolgende punt van dieselfde pot is die posisie die teenoorgestelde van dié van die vorige punt."
    },
    "397378": {
        "pageid": 397378,
        "ns": 0,
        "title": "Heart of Darkness",
        "extract": "Heart of Darkness (1899) is 'n novelle deur die Pools-Engelse romanskrywer Joseph Conrad waarin die matroos Charles Marlow aan sy luisteraars die verhaal vertel van sy opdrag as stoomskipkaptein vir 'n Belgiese maatskappy in die Afrika-binneland. Die roman word wyd beskou as 'n kritiek op Europese  koloniale heerskappy in Afrika, terwyl dit ook die temas van  magsdinamika en moraliteit ondersoek. Alhoewel Conrad nie die rivier noem waarop die meeste van die vertelling afspeel nie, was die Kongo-Vrystaat, die ligging van die groot en ekonomies belangrike Kongorivier, ten tyde van die skryf hiervan 'n private kolonie van België se koning  Leopold II. Marlow kry 'n teks deur Kurtz, 'n ivoorhandelaar wat op 'n handelsstasie ver op die rivier werk, wat \"inheems geword het\" en die voorwerp van Marlow se ekspedisie is.\nSentraal in Conrad se werk is die idee dat daar min verskil is tussen \"beskaafde mense\" en \"barbare\". Heart of Darkness lewer implisiet kommentaar op imperialisme en rassisme.  Die novelle se omgewing verskaf die raam vir Marlow se verhaal van sy fassinasie vir die produktiewe ivoorhandelaar Kurtz. Conrad trek parallelle tussen Londen (\"die grootste dorp op aarde\") en Afrika as plekke van duisternis.\nOorspronklik uitgereik as 'n driedelige reeksverhaal in Blackwood's Magazine om die 1000ste uitgawe van die tydskrif te vier, Heart of Darkness is wyd herpubliseer en in baie tale vertaal. Dit het die inspirasie verskaf vir Francis Ford Coppola se 1979-rolprent Apocalypse Now. In 1998 het die Modern Library Heart of Darkness 67ste geplaas op hul lys van die 100 beste romans in Engels van die 20ste eeu."
    },
    "406878": {
        "pageid": 406878,
        "ns": 0,
        "title": "Mikhail Pletnev",
        "extract": "Mikhail Vasilievich Pletnev (Russies: Михаи́л Васи́льевич Плетнёв, Mikha'il Vas'ilevič Plet'nëv; * 14 April 1957) is 'n Russiese pianis, dirigent en komponis."
    },
    "7371": {
        "pageid": 7371,
        "ns": 0,
        "title": "29 Oktober",
        "extract": "29 Oktober is die 302de dag van die jaar in die Gregoriaanse kalender (303de in 'n skrikkeljaar). Daar volg nog 63 dae in die res van die jaar."
    },
    "33945": {
        "pageid": 33945,
        "ns": 0,
        "title": "Paralimpiese Somerspele 2008 medaljes",
        "extract": "Paralimpiese medaljes vir 2008:\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\nTydens die Paralimpiese Somerspele 2008 in Beijing, China is verskeie goue, silwer en brons medaljes aan atlete met liggaamlike gestremdhede toegeken \nDie onderstaande tabel is gesorteer volgens goue medaljes verower, dan silwer en laastens brons medaljes. As lande daarna nog gelyk is word hulle alfabeties gelys. Die gasheerland se medaljes word met 'n blou agtergrond aangedui."
    },
    "36496": {
        "pageid": 36496,
        "ns": 0,
        "title": "Eukarioot",
        "extract": "Eukariote is lede van die domein Eukaryota: organismes wat organelle binne-in hul selle bevat, soos die selkern, golgi-apparaat, mitochondrium en in plante, chloroplaste. Die domein bevat alle plante, diere, alge, swamme en protiste.\nIn taksonomie word eukariote beskou as een van die drie biologiese domeine waarin lewe verdeel kan word. Die ander twee domeine, Archaea en Bacteria, word saam \"prokariote\" genoem."
    },
    "58117": {
        "pageid": 58117,
        "ns": 0,
        "title": "George Pomeroy Colley",
        "extract": "Sir George Pomeroy Colley (1 November 1835 – 27 Februarie 1881) was 'n Britse soldaat en Goewerneur van Natal. Hy het tydens die Eerste Anglo-Boereoorlog teen ’n Boeremag onder kmdt.genl. Piet Joubert in die Slag van Amajuba gesneuwel. Die dorp Pomeroy in KwaZulu-Natal is na hom vernoem."
    },
    "71617": {
        "pageid": 71617,
        "ns": 0,
        "title": "Breëband-ghieliemientjie",
        "extract": "Die Breëband-ghieliemientjie (Barbus macrotaenia) is 'n varswater vis wat voorkom in die onderste gedeelte van die Zambezirivier, die Pungwerivier en Malawimeer. In Engels staan die vis bekend as Broadband barb."
    },
    "74602": {
        "pageid": 74602,
        "ns": 0,
        "title": "Elementêre deeltjie",
        "extract": "’n Elementêre of fundamentele deeltjie is in deeltjiefisika ’n deeltjie wat sover bekend nie enige substruktuur het nie, dus bestaan dit waarskynlik nie uit kleiner deeltjies nie. As dit wel die geval is, is elementêre deeltjies die basiese boustene van die heelal waaruit alle materie bestaan.\nIn die Standaardmodel van deeltjiefisika sluit die elementêre deeltjies in die fundamentele fermione (insluitende kwarke, leptone en hul antideeltjies), en die fundamentele bosone (insluitende die ykbosone en die Higgsboson). Hoewel die deeltjies nie uit kleiner dele bestaan nie, kan van hulle in ligter deeltjies verander (volgens sekere reëls).\nVroeër is geglo atome is die kleinste deeltjies in die natuur (\"atoom\" kom van die Griekse woord atomos, wat \"ondeelbaar\" beteken). ’n Sentrale kenmerk in die elementêre-deeltjie-teorie is die vroeë-20ste-eeuse idee van kwantums, wat die begrip van elektromagnetiese straling hervorm en kwantummeganika teweeggebring het."
    },
    "75133": {
        "pageid": 75133,
        "ns": 0,
        "title": "Huronmeer",
        "extract": "Die Huronmeer (Engels: Lake Huron, Frans: Lac Huron) is geleë in Noord-Amerika en is een van die Groot Mere. Die meer beslaan 'n oppervlakte van 59 600 km² met 'n geskatte volume van 3 543 km³."
    },
    "95938": {
        "pageid": 95938,
        "ns": 0,
        "title": "Braille",
        "extract": "Braille is ’n skryfstelsel wat deur gesiggestremdes gebruik en tradisioneel met opgehewe letters geskryf word. (Dit word verkieslik nie met ’n hoofletter gespel nie.) Braillegebruikers kan rekenaarskerms en ander elektroniese toerusting lees danksy spesiale tegnologie. Hulle kan ook ’n braille-stilus of -tikmasjien gebruik om dit te skryf."
    },
    "119127": {
        "pageid": 119127,
        "ns": 0,
        "title": "Likwidasie",
        "extract": "Die likwidasie van 'n onderneming gebeur wanneer hy aan die einde van sy lewe kom. In prinsiep is al die onderneming se bates verkoop en die opbrengs versprei in die volgorde volgens die wet totdat al die bate of geld versprei is. Die gewone volgorde is:\n\nDie likwidateurs se fooie\nBelasting\nVoorkeur krediteure\nGewone krediteure\nAandeelhouers of eienaars van die onderneming.\nAs daar nie genoeg bate of geld is om 'n bepaalde kategorie uit te betaal, kry elkeen in daardie kategorie dieselfde persentasie van die geld wat aan hulle geskuld is en die krediteure in laer kategorieë kry niks nie. \nDie is nie altyd nodig om al die bate te verkoop nie, soms sal 'n krediteur sekere bate in plaas van geld oorneem."
    },
    "141147": {
        "pageid": 141147,
        "ns": 0,
        "title": "Chaunoplectella",
        "extract": "Chaunoplectella is 'n genus van sponsdiere uit die klas van die Hexactinellida."
    },
    "223102": {
        "pageid": 223102,
        "ns": 0,
        "title": "Sasha Grey",
        "extract": "Sasha Grey (gebore 14 Maart 1988) is 'n Amerikaanse aktrise, regisseuse, en vervaardiger. Sy is bekend vir haar rolle in die rolprente The Girlfriend Experience (2009), Would You Rather (2012), en Open Windows (2014), en in die televisiereeks Entourage (2004)."
    },
    "226237": {
        "pageid": 226237,
        "ns": 0,
        "title": "Kay Panabaker",
        "extract": "Kay Panabaker (gebore 2 Mei 1990) is 'n Amerikaanse aktrise. Sy is bekend vir haar rolle in die rolprente Nancy Drew (2007) en Fame (2009), en in die televisiereeks Summerland (2004)."
    },
    "237935": {
        "pageid": 237935,
        "ns": 0,
        "title": "Mark Lenard",
        "extract": "Mark Lenard (15 Oktober 1924 – 22 November 1996) was 'n Amerikaanse akteur. Hy was bekend vir sy rolle in die rolprente Star Trek: The Motion Picture (1979), Star Trek III: The Search for Spock (1984), Star Trek IV: The Voyage Home (1986), en Star Trek VI: The Undiscovered Country (1991)."
    },
    "240960": {
        "pageid": 240960,
        "ns": 0,
        "title": "John Shelton (akteur)",
        "extract": "John Shelton (18 Mei 1915 – 17 Mei 1972) was 'n Amerikaanse akteur. Hy was bekend vir sy rolle in die rolprente Keeping Company (1940), Foreign Agent (1942), The Time of Their Lives (1946), en Road to the Big House (1947)."
    },
    "254062": {
        "pageid": 254062,
        "ns": 0,
        "title": "Sophie Thompson",
        "extract": "Sophie Thompson (gebore 20 Januarie 1962) is 'n Engelse aktrise. Sy is bekend vir haar rolle in die rolprente Four Weddings and a Funeral (1994), Emma (1996), Gosford Park (2001), en Eat Pray Love (2010)."
    },
    "293178": {
        "pageid": 293178,
        "ns": 0,
        "title": "Ruitverwysing",
        "extract": "Ruitverwysings definieer liggings op kaarte met behulp van Cartesiese koördinatestelsel. Ruitlyne (of roosterlyne) op kaarte definieer die Koördinatestelsel en word genommer om 'n unieke verwysing te gee na elke ligging op die kaart. Hierdie verwysing is normaalweg gebaseer op geprojekteerde oosterafstande en noorderafstande."
    },
    "311194": {
        "pageid": 311194,
        "ns": 0,
        "title": "Charles Taylor",
        "extract": "Charles McArthur Ghankay Taylor (gebore op 28 Januarie 1948), is 'n Liberiese politikus en voormalige president van Liberië. Hy was die staatshoof van 1997 tot 2003, toe hy bedank het en in ballingskap na Nigerië vertrek het as deel van die ooreenkoms wat die burgeroorlog beëindig het wat veertien jaar lank in die Wes-Afrikaanse land gewoed het.\nTaylor is gebore in Arthington, Montserrado County, Liberië, en Taylor studeer aan die Verenigde State voordat hy na Liberië terugkeer om in die Samuel Doe-regering te werk. Nadat hy deur hom op aanklagte van verduistering gedeporteer is, ontsnap hy uit die gevangenis in Massachusetts, klim op 'n heining en bereik uiteindelik Libië, waar hy deur Muammar al-Gaddafi as 'n guerilla opgelei word. Hy keer in 1989 terug na Liberië as hoof van 'n Liberies-gesteunde rebellegroep, die National Patriotic Front of Liberia, om die Doe-diktatuur omver te werp en die Eerste Liberiese Burgeroorlog (1989-1996) te begin. Na die marteling en moord op Samuel Doe, het Taylor beheer oor 'n groot deel van die land verkry en een van Afrika se mees prominente krygsbeamptes geword. Na 'n vredesooreenkoms wat die oorlog beëindig het, is Taylor in 1997 verkies tot president."
    },
    "368188": {
        "pageid": 368188,
        "ns": 0,
        "title": "Erica amatolensis",
        "extract": "Erica amatolensis is 'n plant wat tot die genus Erica behoort en deel van die fynbos vorm. Hierdie spesie is endemies aan die Oos-Kaap."
    },
    "400519": {
        "pageid": 400519,
        "ns": 0,
        "title": "Mesembryanthemum napierense",
        "extract": "Mesembryanthemum napierense is 'n vetplant wat deel is van die Aizoaceae familie. Die spesie is endemies aan Suid-Afrika en kom in die Wes-Kaap van Botrivier tot by Swellendam voor. Die plant het 'n voorkomsgebied van kleiner as 2 500 km² en daar is vyf subpopulasies. Een subpopulasie word bedreig deur indringer Eucalyptus-spesies en die ander word bedreig deur oorbeweiding en vertrapping deur vee."
    },
    "405852": {
        "pageid": 405852,
        "ns": 0,
        "title": "Jocelyn de Grandis",
        "extract": "Jocelyn de Grandis (* 23 November 1980) is 'n Franse boogskutter. Hy het aan die Olimpiese Somerspele van 2000 en 2004 deelgeneem."
    },
    "21058": {
        "pageid": 21058,
        "ns": 0,
        "title": "Edenvale",
        "extract": "Edenvale is 'n dorp aan die Oos-Rand van Gauteng. Dit grens aan Kemptonpark in die noordooste en Bedfordview in die suide."
    },
    "33272": {
        "pageid": 33272,
        "ns": 0,
        "title": "Pleknaamsveranderinge in die Demokratiese Republiek die Kongo",
        "extract": "Hier volg 'n lys van plekke in die Demokratiese Republiek die Kongo waar van die name verander is:"
    },
    "44870": {
        "pageid": 44870,
        "ns": 0,
        "title": "Deliese Bond",
        "extract": "Die sogenaamde Deliese Bond, of Attiese Seebond, was 'n assosiasie van ongeveer 150 Griekse stadstate in die 5e eeu v.C., wat onder die leierskap van Athene, voorgeneem het om die stryd teen die Persiese ryk voort te sit, ná die Griekse oorwinning in die Veldslag van Plataia teen die einde van die Grieks-Persiese oorloë. Die bond is in 478 v.C. tot stand gebring, en die moderne naam daarvan is afgelei van die amptelike vergaderplek, die eiland Delos, waar kongresse gehou is in die tempel en waar die skatkis gesetel was totdat Perikles dit verskuif het na Athene in 454 v.C.. Kort na die instelling daarvan het Athene begin om die bond se vloot vir eie gewin in te palm. Hierdie gedrag sou dikwels lei tot konflik tussen Athene en die minder magtige lede van die bond. Teen 431 v.C. sou Athene se hardhandige beheer van die Deliese Bond aanleiding gee tot die uitbreek van die Peloponnesiese oorlog; die bond is ontbind met die voltrekking van die oorlog in 404 v.C.."
    },
    "55938": {
        "pageid": 55938,
        "ns": 0,
        "title": "Hexrivierberge",
        "extract": "Die Hexrivierberge is in die Wes-Kaap, Suid-Afrika. Die berge is deel van die Kaapse Plooigordel en lê noordoos/suidwes tussen Worcester en Touwsrivier. Die hoogste piek is die Matroosberg (2249 m). Die storie van Die Heks van Hexrivier loop hand aan hand met dié berge."
    },
    "61202": {
        "pageid": 61202,
        "ns": 0,
        "title": "De Vecht",
        "extract": "De Vecht is ’n nedersetting in die munisipaliteit Voorst in die provinsie Gelderland in Nederland."
    },
    "114388": {
        "pageid": 114388,
        "ns": 0,
        "title": "Kat-en-muis",
        "extract": "Kat-en-Muis is 'n groepspeletjie waarin al die spelers, behalwe twee, in 'n groot sirkel staan en hande vashou. Die ander twee spelers is die kat en muis. Een staan binne die sirkel en die ander staan buite die sirkel.\nSodra die speletjie begin moet die kat die muis jaag. Die spelers wat hande vashou, lig hul arms op om n bogie te vorm sodat die muis kan deurkom om van die kat te ontvlug, terwyl hulle weer hul arms laat sak om te keer dat die kat die muis vang.\nSodra die muis gevang is, word hy die kat en 'n nuwe muis word gekies."
    },
    "120336": {
        "pageid": 120336,
        "ns": 0,
        "title": "Miniromp",
        "extract": "'n Minirok is 'n romp met 'n soomlyn hoog bo die knieë, in die algemeen op die middelbeenvlak, normaalweg nie laer as 10 cm onder die boude nie.\n\n'n Mikro-minirok of microskirt is 'n minirok met sy soom by die boonste heup."
    },
    "203516": {
        "pageid": 203516,
        "ns": 0,
        "title": "Hymedesmia trichoma",
        "extract": "Hymedesmia trichoma is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Hymedesmia en tot die familie Hymedesmiidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1910 deur Lundbeck."
    },
    "207622": {
        "pageid": 207622,
        "ns": 0,
        "title": "John Brotherton",
        "extract": "John Brotherton (gebore 21 Augustus 1980) is 'n Amerikaanse akteur en vervaardiger. Hy is bekend vir sy rolle in die rolprente The Conjuring (2013), Guardians of the Galaxy (2014), en Furious 7 (2015), en in die televisiereeks Fuller House (2016)."
    },
    "208232": {
        "pageid": 208232,
        "ns": 0,
        "title": "Charles S. Dutton",
        "extract": "Charles S. Dutton (gebore 30 Januarie 1951) is 'n Amerikaanse akteur, vervaardiger, en regisseur. Hy is bekend vir sy rolle in die rolprente Alien³ (1992), A Time to Kill (1996), Gothika (2003), en Legion (2010)."
    },
    "223935": {
        "pageid": 223935,
        "ns": 0,
        "title": "Katie Leclerc",
        "extract": "Katie Leclerc (gebore 6 November 1986) is 'n Amerikaanse aktrise en vervaardiger. Sy is bekend vir haar rolle in die televisiereekse The Big Bang Theory (2007), Community (2009), Switched at Birth (2011), en Confess (2017)."
    },
    "225751": {
        "pageid": 225751,
        "ns": 0,
        "title": "Dinah Manoff",
        "extract": "Dinah Manoff (gebore 25 Januarie 1956) is 'n Amerikaanse aktrise en regisseuse. Sy is bekend vir haar rolle in die rolprente Grease (1978), Ordinary People (1980), en Child's Play (1988), en in die televisiereeks Empty Nest (1988)."
    },
    "251773": {
        "pageid": 251773,
        "ns": 0,
        "title": "Harriet Owen",
        "extract": "Harriet Owen is 'n Engelse aktrise. Sy is bekend vir haar rolle in die rolprent Peter Pan II: Return to Neverland (2002) en in die televisiereeks Castles (1995)."
    },
    "257481": {
        "pageid": 257481,
        "ns": 0,
        "title": "Wunmi Mosaku",
        "extract": "Wunmi Mosaku (gebore 31 Julie 1986) is 'n Engelse aktrise. Sy is bekend vir haar rolle in die rolprente I Am Slave (2010), Philomena (2013), Batman v Superman: Dawn of Justice (2016), en Fantastic Beasts and Where to Find Them (2016)."
    },
    "286661": {
        "pageid": 286661,
        "ns": 0,
        "title": "Willem Elsschot",
        "extract": "Willem Elsschot (skuilnaam van Alphonsus Josephus de Ridder) (Antwerpen, 7 Mei 1882 –  31 Mei 1960) was 'n Vlaamse romansier en digter. Hy het poësie en prosa geskryf, met sy bekendste werke Lijmen/Het been (dubbelroman, 1923 en 1938) en Kaas (roman, 1933). Hy was ook werksaam in die reklamebedryf."
    },
    "316109": {
        "pageid": 316109,
        "ns": 0,
        "title": "Ingrid Langballe",
        "extract": "Ingrid Langballe (30 Januarie 1900 – 21 Maart 1975) was 'n Deense aktrise. Sy was bekend vir haar rolle in die rolprente En ny dag gryer (1945), Støv på hjernen (1961), Uden en trævl (1968), en In the Sign of the Taurus (1974)."
    },
    "387762": {
        "pageid": 387762,
        "ns": 0,
        "title": "Crotalarieae",
        "extract": "Crotalarieae is 'n genusgroep van bedeksadiges wat aan die Fabaceae familie behoort. Dit sluit die rooibos (Aspalathus linearis) spesie in."
    },
    "388011": {
        "pageid": 388011,
        "ns": 0,
        "title": "Rama II",
        "extract": "Phra Phutthaloetla Naphalai (Thai: พระพุทธเลิศหล้านภาลัย, 24 Februarie 1767 - 21 Julie 1824), persoonlike naam Chim (Thai: ฉิม), ook bekend as Rama II, was die tweede koning van die Chakri-dinastie van Siam. Hy het van 1809 tot 1824 regeer. In 1809 het hy sy pa, Buddha Yotfa Chulaloke, die stigter van die dinastie, as koning opgevolg. Sy bewind was grootliks vreedsaam en sonder groot konflikte. Dit was bekend as die \"Goue Eeu van Rattanakosin-letterkunde\", want hy was die beskermheer van verskeie digters aan sy hof. Hy was self 'n erkende digter en kunstenaar."
    },
    "402746": {
        "pageid": 402746,
        "ns": 0,
        "title": "Raphia laurentii",
        "extract": "Raphia laurentii is 'n struik of 'n boom wat deel is van die Arecaceae familie. Die plant is inheems aan Angola, Demokratiese Republiek die Kongo, Gaboen, Republiek die Kongo en die Sentraal-Afrikaanse Republiek."
    },
    "410122": {
        "pageid": 410122,
        "ns": 0,
        "title": "Irena Szydłowska",
        "extract": "Irena Szydłowska (* 28 Januarie 1928 – † 14 Augustus 1983) was 'n Poolse boogskutter. Sy het aan die Olimpiese Somerspeles van 1972 en 1976 deelgeneem."
    },
    "24890": {
        "pageid": 24890,
        "ns": 0,
        "title": "Charlize Theron",
        "extract": "Charlize Theron (gebore op 7 Augustus 1975) is 'n Suid-Afrikaans-Amerikaanse aktrise, vervaardiger en modemodel asook Golden Globe/Oscar-wenner. Sy woon tans in Los Angeles. Theron, wat in 2007 naas Suid-Afrikaanse ook Amerikaanse burgerskap aanvaar het, is in 2019 onder die wêreld se hoogsbetaalde aktrises gereken."
    },
    "45667": {
        "pageid": 45667,
        "ns": 0,
        "title": "Nasionale Kuršių Nerija-park",
        "extract": "Die Nasionale Kuršių Nerija-park (Litaus: Kuršių Nerijos Nacionalinis Parkas, KNNP) is 'n nasionale park in Litaue wat sedert 1961 as natuurbewaringsgebied bestaan het en in 1991, ná die onafhanklikwording van Litaue, tot nasionale park verklaar is. Die parkbestuur is buite die nasionale park in die hawestad Klaipėda.\nDie nasionale park beslaan die Litause gedeelte van die Koerse Skoorwal (36,9 persent van die park se totale oppervlakte van 26 474 hektaar). Daarnaas is die aangrensende Oossee-gebied (47,2 persent) en dele van die Koerse Haf (15,9 persent) by die park ingesluit.\nDie Koerse Skoorwal word buitendien sedert die jaar 2000 as UNESCO-wêrelderfenisgebied beskerm. Saam met die Koerse Haf en die Nemunas-rivierdelta - 'n natuurbewaringsgebied volgens die Ramsar-konvensie - vorm die Nasionale Kuršių Nerija-park die grootste Litause Natura 2000-gebied."
    },
    "53909": {
        "pageid": 53909,
        "ns": 0,
        "title": "Charl Schwartzel",
        "extract": "Charl Schwartzel (gebore 31 Augustus 1984) is 'n Suid-Afrikaanse professionele gholfspeler. Hy verwerf bekendheid nadat hy in 2011 die Meesterstoernooi‎ gewen het.\nSchwartzel speel sedert sy tienerjare in die Europese PGA- en Sonskyntoere. Hy hou sedert 2011 'n \"PGA Tour\" kaart."
    },
    "63523": {
        "pageid": 63523,
        "ns": 0,
        "title": "Nijbroek",
        "extract": "Nijbroek is ’n dorp in die munisipaliteit Voorst in die provinsie Gelderland in Nederland."
    },
    "70009": {
        "pageid": 70009,
        "ns": 0,
        "title": "Messier 99",
        "extract": "Messier 99 of M99 (ook bekend as NGC 4254) is ’n spiraalsterrestelsel sowat 50,2 miljoen ligjare van die Aarde af in die sterrebeeld Berenike se Hare. Dit is in 1781 deur Pierre Méchain ontdek saam met die Messier-voorwerpe M98 en M100, en Charles Messier het dit in dieselfde jaar in sy katalogus van komeetagtige voorwerpe opgeneem.\nMessier 99 was een van die eerste sterrestelsels waarin ’n spiraalpatroon gesien is – in 1846 deur lord Rosse.\nDie sterrestelsel het ’n normale spiraalarm en ’n losser, uitgerekte arm. ’n Brug van neutrale waterstofgas verbind M99 met VirgoHI21, ’n moontlike donker sterrestelsel, en laasgenoemde se swaartekrag het M99 moontlik vervorm en die gasbrug uitgerek.\nDrie supernovas is al in M99 waargeneem."
    },
    "71879": {
        "pageid": 71879,
        "ns": 0,
        "title": "Vlag van Bonaire",
        "extract": "Die vlag van Bonaire is op 11 Desember 1981 amptelik in gebruik geneem. Hierdie dag word ook “Dag van de Vlag” genoem. Dit beteken letterlik vlagdag en hierdie dag word gevier op ses voormalige eilande van die Koninkryk van die Nederlande wat aan die Nederlandse Antille behoort het. Dit is ’n vakansiedag waar daar baie amptelike seremonies is en die vlag vertoon word. Die vlag vertoon ’n geel driehoek in die skildhoek en ’n blou driehoek aan die wapperkant. Die twee driehoeke word geskei deur ’n breë wit diagonale baan waarin ’n rooi sespuntige ster binne ’n swart kompas is.\nDie Amerikaanse vlagdeskundige Whitney Smith het die riglyne tydens die ontwerp van die vlag gegee."
    },
    "83622": {
        "pageid": 83622,
        "ns": 0,
        "title": "John Philip",
        "extract": "John Philip (14 April 1775 - 27 Augustus 1851) was 'n sendeling van die Londense Sendinggenootskap en is in Kirkaldy in Skotland gebore. Hy arriveer in 1819 in Suid-Afrika saam met 'n afvaardiging van die Londense Sendinggenootskap. Gedurende 1822 word hy Superintendent van al die Genootskap se sendingstasies. Hy was 'n kampvegter vir die nie-blankes en verkry in 1828 gelyke regte vir gekleurde persone. Sy boek Researches in South Africa verskyn ook in 1828. Die boek veroorsaak dat hy slegte teenkanting van die koloniste kry omrede hy sir Benjamin D'Urban se beleid kritiseer.\nHy het aan die Hoxton Theological College gestudeer en het in 1804 predikant geword van die First Scottish Congregational Chapel in Aberdeen. Hy is deur die Londense Sendinggenootskap aangestel om klagtes oor die sendingstasies in Suid-Afrika te ondersoek en het in 1819, vergesel van John Campbell, in Suid-Afrika aangekom. Drie jaar later het hy die eerste superintendent van die Londense Sendinggenootskap in Suid-Afrika geword. Dr. Philip, 'n filantroop en voorstander van vryheid, gelykheid en broederskap, het 'n bevooroordeelde verslag opgestel wat die Blanke koloniste in 'n slegte lig gestel het.\nDie Britse regering het op sy aanbeveling 'n kommissie, bestaande uit sir William Colebrooke en J.T. Bigge, aangestel om onreëlmatighede in die bestuur aan die Kaap ten opsigte van die Khoi te ondersoek. In 1828 is Philip se boek Researches in South Africa gepubliseer. Dit was vol halwe waarhede, skewe voorstellings en oordrywings en het baie opspraak verwek. Die boek het indirek gelei tot die gelykstelling van die Khoi met die Blankes, die herroeping van die pas wet en die opheffing van beperkings op die vryheid van die Khoi – Ordonnansie nr. 50 van 1828. In 1830 het die Kaapse hofuitspraak teen hom gegee in 'n lasteraksie wat deur die landdros van Somerset-Oos, William MacKay, teen hom ingestel is.\nSes jaar later het Philip na Brittanje teruggekeer, waar hy voor die gekose komitee oor inboorlingsake getuienis teen die Kaapse regering en die koloniste afgelê het. Eerw. Read en twee Kaapse Nie-Blankes het hom vergesel. In 1838 het hy na die ontslag van sir Benjamin D'Urban as nie-amptelike raadgewer van goewerneur sir George Thomas Napier na Suid-Afrika teruggekeer en hom hierna op die Xhosas aan die Oos-grens toegespits. In 1839 en 1842 het hy lang reise na die binneland onderneem en hom beywer vir die inlywing van die Xhosa-gebied by die Kaapkolonie. Dr. Philip het in 1849 uit die Londense Sendinggenootskap bedank en het daarna 'n sendingstasie op Hankey in die Gamtoosvallei gestig, waar hy op 27 Augustus 1851 oorlede is."
    },
    "94947": {
        "pageid": 94947,
        "ns": 0,
        "title": "Gesin",
        "extract": "'n Gesin is 'n groep mense wat bestaan uit 'n ouerpaar, hulle kinders en dié se eggenote/s en/of lewensmaats.  Dit verskil van 'n familie."
    },
    "103102": {
        "pageid": 103102,
        "ns": 0,
        "title": "NG gemeente Benoni-Oos",
        "extract": "Die NG gemeente Benoni-Oos is een van net drie oorblywende gemeentes van die Nederduitse Gereformeerde Kerk wat nog die Oos-Randse stad Benoni se naam dra nadat  Benoni-Wes by Benoni ingelyf is, waarna laasgenoemde in 2012 by Farrarmere ingelyf is."
    },
    "105484": {
        "pageid": 105484,
        "ns": 0,
        "title": "Ivan Abrahams",
        "extract": "Ivan Abrahams is 'n Suid-Afrikaanse akteur. Hy is veral bekend vir sy verhoogoptredes, maar het ook in verskeie TV-reekse en rolprente opgetree. Hy het in 2000 'n Vita-prys as beste akteur vir sy rol in SUIP! ontvang."
    },
    "113391": {
        "pageid": 113391,
        "ns": 0,
        "title": "Gezina Kruger",
        "extract": "Gezina Susanna Frederika Wilhelmina (gebore Du Plessis, bynaam tant Siena, Burgersdorp, Kaapkolonie, 5 Mei 1831 – Pretoria, Transvaal, 20 Julie 1901) was die tweede vrou van pres. Paul Kruger en die moeder van 15 van sy 17 kinders. Die Pretoriase voorstad Gezina is na haar genoem. Vanaf hul huwelik in 1847 het sy haar man amper 55 jaar lank as troue lewensmaat in voor- en teëspoed bygestaan en met haar afsterwe het sy die ou president diep bewoë en verslae in ballingskap agtergelaat. Volgens prof. S.P. Engelbrecht was sy \"stil en teruggetrokke van aard, sober en eenvoudig in haar kleding. Haar krag het in die huislikheid gelê wat sy in haar gesin geskep het.\""
    },
    "194419": {
        "pageid": 194419,
        "ns": 0,
        "title": "Dragmacidon condylia",
        "extract": "Dragmacidon condylia is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Dragmacidon en tot die familie Axinellidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1993 deur Hooper & Lévi."
    },
    "207575": {
        "pageid": 207575,
        "ns": 0,
        "title": "Jonathan Brandis",
        "extract": "Jonathan Brandis (13 April 1976 – 12 November 2003) was 'n Amerikaanse akteur en regisseur. Hy was bekend vir sy rolle in die rolprente The NeverEnding Story II: The Next Chapter (1990) en Ladybugs (1992), en in die televisiereeks SeaQuest 2032 (1993)."
    },
    "217385": {
        "pageid": 217385,
        "ns": 0,
        "title": "Chris Wood (akteur)",
        "extract": "Chris Wood (gebore 14 April 1988) is 'n Amerikaanse akteur. Hy is bekend vir sy rolle in die televisiereekse The Vampire Diaries (2009), The Carrie Diaries (2013), Supergirl (2015), en Containment (2016)."
    },
    "248222": {
        "pageid": 248222,
        "ns": 0,
        "title": "Clara Williams",
        "extract": "Clara Williams (3 Mei 1888 – 8 Mei 1928) was 'n Amerikaanse aktrise. Sy was bekend vir haar rolle in die rolprente The Market of Vain Desire (1916) en Carmen of the Klondike (1918)."
    },
    "275284": {
        "pageid": 275284,
        "ns": 0,
        "title": "Erich Gerberding",
        "extract": "Erich Gerberding (15 Oktober 1921 – 24 Mei 1986) was 'n Duitse akteur. Hy was bekend vir sy rolle in die rolprente Freispruch mangels Beweises (1962), Sonntagsfahrer (1963), en 12 Uhr mittags kommt der Boß (1968)."
    },
    "368189": {
        "pageid": 368189,
        "ns": 0,
        "title": "Erica amicorum",
        "extract": "Erica amicorum is 'n plant wat tot die genus Erica behoort en deel van die fynbos vorm. Die spesie is endemies aan die die Wes-Kaap waar dit voorkom in die Langeberg op hoogtes van 300 tot 600 meter in nat gebiede. Die plant is seldsaam."
    },
    "384511": {
        "pageid": 384511,
        "ns": 0,
        "title": "Geissorhiza schinzii",
        "extract": "Geissorhiza schinzii is 'n meerjarige blomplant en geofiet wat tot die genus Geissorhiza behoort en deel is van die fynbos. Die spesie is endemies aan die Wes-Kaap."
    },
    "404581": {
        "pageid": 404581,
        "ns": 0,
        "title": "David Anear",
        "extract": "David Anear (* 26 Maart 1948) is 'n Australiese boogskutter. Hy het aan die Olimpiese Somerspele van 1976 deelgeneem."
    },
    "419888": {
        "pageid": 419888,
        "ns": 0,
        "title": "Straat van Cook",
        "extract": "Die Straat van Cook is 'n seestraat tussen die noord- en suid-eiland van Nieu-Seeland. Die seestraat verbind die noordweste van die Tasmansee met die suidooste van die Stille Oseaan. Dit is 22 km wyd op sy nouste punt   en word beskou as een van mees gevaarlikste en onvoorspelbare stukke see in die wêreld. Daar is gereelde veerboot dienste tussen Picton in die Marlboroughsont en Wellington.\nDie straat is vernoem na James Cook, die eerste Europeër wat daardeur geseil het in 1770. In Maori staan dit bekend as Te Moana-o-Raukawa wat die See van Raukawa beteken. Raukaua is houtagtige struik wat inheems aan Nieu-Seeland is. Die water van die Cookstraat word oorheers deur sterk getye. Die getyvloei deur die Cookstraat is ongewoon deurdat die getyhoogte aan die punte van die seestraat amper presies uit fase met mekaar is, so hoogwater aan die een kant ontmoet laagwater aan die ander kant."
    },
    "27085": {
        "pageid": 27085,
        "ns": 0,
        "title": "Roosvenster",
        "extract": "Die term roosvenster word dikwels as 'n generiese term vir 'n ronde venster gebruik, maar verwys in sy spesifieke betekenis veral na die kringvormige vensters van Gotiese kerkgeboue en katedrale. Gotiese roosvensters word gewoonlik deur middelposte en maaswerk in segmente verdeel. Die argitektoniese term \"roosvenster\" dateer uit die 17de eeu en is waarskynlik van die Oudfranse roué (\"wiel\") afgelei en nie van die roosblom nie.\nGotiese roosvensters spog nogtans met 'n gesofistikeerde ontwerp wat lyk soos die blomblare van 'n roos. Hulle is een van die tipiese kenmerke van die Gotiese katedrale in Noord-Frankryk, alhoewel roosvenster reeds in vroeër periodes van die Middeleeuse boukuns gebruik is.\nDie boumeesters van die Franse katedrale het die roosvensters meestal sentraal bo-oor die portale geplaas waar hulle buitengewone en pragtige ontwerp 'n sterk suggestiewe en meditatiewe werking op die Middeleeuse gelowiges in hulle strewe na  spiritualiteit en buitewêreldse ervarings gehad het. Die buitewêreldse, harmoniese en pragtige indruk van roosvensters is deur die gebruik van gekleurde glas versterk en was 'n simbool vir die manier waarop die Goddelike liefde na alle rigtings uitgestraal het.\nDie kunsvolle struktuur van roosvensters maak daarnaas dikwels gebruik van elemente uit die mitiese getalle- en sirkelsimboliek om sodoende die alomteenwoordigheid van God in die wêreld, die ewige kringloop of die lewenssiklus op 'n visuele manier ervaarbaar te maak.\nMet die herlewing van Middeleeuse stylelemente in die Neogotiese boukuns van die 19de eeu het ook die roosvenster weer gewild geraak en kom as 'n belangrike stylelement in talle Christelike kerkgeboue voor."
    },
    "35599": {
        "pageid": 35599,
        "ns": 0,
        "title": "Murray Street, Perth",
        "extract": "Murray Street is een van die vier hoof oos-wes strate in Perth se sentrale sakekern.\nDie straat se middelste deel is tans slegs vir voetgangers oopgestel.  Die straat is na Sir George Murray, die eertydse Britse Staatsekretaris vir die kolonies (1828-1830) vernoem.\nDit is een van die hoofpaaie in Perth waarvan die oostelike punt by 'n kerk eindig - Die Rooms-katolieke St Mary Katedraal, die ander groot kerke in die stad se sakekern is aan die kante van die strate geleë.\nDie voetganger deel is later as die Hay Street een geskep en het geen hotelle in sy middelste deel nie, terwyl Welligton, Hay en St Georges Terrace almal wel hotelle het.\nDaar is 'n groot aantal geskiedkundige arkades wat dié straat met Hay Street se voetganger deel verbind.  Die westelike- en oostelike punte van die straat verskil wesenlik vergeleke met die middelste deel ten opsigte van die ondernemings wat daar geleë is."
    },
    "55047": {
        "pageid": 55047,
        "ns": 0,
        "title": "Matatiele Plaaslike Munisipaliteit",
        "extract": "Die Matatiele Plaaslike Munisipaliteit is een van die plaaslike munisipaliteite in die Alfred Nzo-distriksmunisipaliteit in die Oos-Kaap, Suid-Afrika."
    },
    "81932": {
        "pageid": 81932,
        "ns": 0,
        "title": "Kazuyoshi Miura",
        "extract": "Kazuyoshi Miura (gebore 26 Februarie 1967) is 'n voormalige Japannese sokkerspeler. Hy het vir die Japanse nasionale sokkerspan uitgedraf."
    },
    "202719": {
        "pageid": 202719,
        "ns": 0,
        "title": "Halichondria tenebrica",
        "extract": "Halichondria tenebrica is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Halichondria en tot die familie Halichondriidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 2001 deur Carvalho & Hajdu."
    },
    "206566": {
        "pageid": 206566,
        "ns": 0,
        "title": "Fig Tree Creek",
        "extract": "Fig Tree Creek is 'n takrivier van die Kaaprivier in  Mpumalanga in Suid-Afrika. Dit vloei noordwaarts naby die grens met Eswatini."
    },
    "214684": {
        "pageid": 214684,
        "ns": 0,
        "title": "Joe Swanberg",
        "extract": "Joe Swanberg (gebore 31 Augustus 1981) is 'n Amerikaanse akteur, skrywer, en vervaardiger. Hy is bekend vir sy rolle in die rolprente V/H/S (2012), Drinking Buddies (2013), en Happy Christmas (2014), en in die televisiereeks Easy (2016)."
    },
    "229061": {
        "pageid": 229061,
        "ns": 0,
        "title": "Jenna Ushkowitz",
        "extract": "Jenna Ushkowitz (gebore 28 April 1986) is 'n Amerikaanse aktrise en vervaardiger. Sy is bekend vir haar rolle in die rolprente Hello Again (2017) en Yellow Fever (2017), en in die televisiereeks Glee (2009)."
    },
    "253924": {
        "pageid": 253924,
        "ns": 0,
        "title": "Abdon",
        "extract": "Abdon is een van die rigters in die Ou Testament van die Bybel. Abdon is die seun van Hillel en afkomstig van Pireaton, in die land Efraim, op die gebergte van die Amalekiete.\nAbdon moes ´n vermoende man gewees het. Daar woord genoem dat hy veertig seuns en dertig kleinseuns gehad het wat op sewentig jong esels gery het. Hy moes dus meer as een vrou gehad het. \nVolgens Goslinga was Abdon rigter tussen 1082 en 1074 v.C. \nDie naam Abdon kom meerdere male as persoonsnaam in die Bybel voor.\nIn die Bybel word ook na ´n ou Levitiese stad verwys waarvan die ligging onbekend is."
    },
    "260351": {
        "pageid": 260351,
        "ns": 0,
        "title": "Tamara Hope",
        "extract": "Tamara Hope (gebore 2 November 1984) is 'n Kanadese aktrise. Sy is bekend vir haar rolle in die rolprente Shall We Dance (2004), Saint Ralph (2004), The Nickel Children (2005), en Crimson Peak (2015)."
    },
    "264796": {
        "pageid": 264796,
        "ns": 0,
        "title": "Delfina Bunge",
        "extract": "Delfina Bunge de Gálvez (Buenos Aires, 24 Desember 1881- Alta Gracia, 30 Maart 1952) was 'n Argentynse skrywer.\nHaar man was die skrywer Manuel Gálvez en sy is gebore in 'n familie van juriste en intellektuele, haar pa was die minister Octavio Bunge. \nSy het 'n groot godsdienstige roeping gehad."
    },
    "265569": {
        "pageid": 265569,
        "ns": 0,
        "title": "Peter Marquardt",
        "extract": "Peter Marquardt (1 Julie 1964 – 19 Julie 2014) was 'n Amerikaanse akteur en vervaardiger. Hy was bekend vir sy rolle in die rolprente El Mariachi (1992), Desperado (1995), en Spy Kids 3: Game Over (2003)."
    },
    "386124": {
        "pageid": 386124,
        "ns": 0,
        "title": "Filmbedryf in Afrika",
        "extract": "Die filmbedryf in Afrika verwys na filmproduksie en die filmindustrie in Afrika. Dit dateer uit die vroeë 20ste eeu, toe filmrolle die primêre filmtegnologie was wat gebruik is. Gedurende die koloniale era is die lewe in Afrika oorweging getoon deur die werk van blanke, koloniale, Westerse filmmakers, wat swartes grootliks negatief as eksotiese \"anders\" uitgebeeld het. Daar is geen enkele Afrika filmbedryf nie; daar is verskille tussen Noord-Afrikaanse en Sub-Sahara bedrywe in die verskillende lande.\nDie bioskope van Tunisië en Egipte is van die oudstes ter wêreld. Auguste en Louis Lumière vertoon hul films in Alexandrië, Kaïro, Tunis, Soussa en Hammam-Lif in 1896. Albert Samama Chikly word dikwels aangewys as die eerste vervaardiger van inheemse Afrika films, wat al in Desember 1905 hul eie kort dokumentêre in die casino van Tunis vertoon. Saam met hul dogter Haydée Tamzali sou Chikly belangrike vroeë mylpale lewer, soos La fille de Carthage, in 1924. In 1935 begin die MISR-filmstudio in Kaïro meestal formele komedies en musiekblyspeles, maar ook films soos Kamal Selim se The Will (1939). Die Egiptiese filmwese floreer in die 1940's, 1950's en 1960's, beskou as sy goue era.  Youssef Chahine se vooraanstaande Kaïrostasie (1958) het Alfred Hitchcock se Psycho voorspel en 'n grondslag gelê vir die Arabiese filmwese.\nDie Nigeriese filmbedryf is die grootste in Afrika wat, aantal jaarlikse films vervaardig en totale inkomste betref. Dit is ook die tweede grootste filmprodusent ter wêreld. In 2016 het die filmbedryf in Nigerië 2,3% van sy bruto binnelandse produk (BBP) bygedra."
    },
    "393899": {
        "pageid": 393899,
        "ns": 0,
        "title": "Dovyalis hispidula",
        "extract": "Dovyalis hispidula is 'n struik of klein boom wat deel is van die Salicaceae-familie en is inheems in Kenia, Mosambiek, \nTanzanië en Zimbabwe."
    },
    "396108": {
        "pageid": 396108,
        "ns": 0,
        "title": "Aloe trinervis",
        "extract": "Aloe trinervis is 'n aalwyn wat endemies aan Indië is."
    },
    "402387": {
        "pageid": 402387,
        "ns": 0,
        "title": "Nizjnenikolski (Astrachan-oblast)",
        "extract": "Nizjnenikolski (Russies: Нижненикольский) is 'n klein dorpie in Astrachan-oblast, Rusland wat tot die Obraztsowo-Trawino Plaaslike Munisipaliteit behoort. Soos baie ander nedersettings in Kamiziak-rajon, is dit op 'n eiland in die Wolga-rivierdelta geleë."
    },
    "403461": {
        "pageid": 403461,
        "ns": 0,
        "title": "Psionika",
        "extract": "Psionika (Engels: psionics) was in Amerikaanse wetenskapsfiksie van die 1950's en '60's 'n voorgestelde dissipline wat die beginsels van ingenieurswese (veral elektronika) toegepas het op die studie van paranormale of psigiese verskynsels, soos buitesintuiglike waarneming, telepatie en psigokinese. Die term is 'n kombinasiewoord wat gevorm is van \"psi\" (in die sin van \"psigiese verskynsels\") en die \"onika\" van \"elektronika\". \nDie woord \"psionika\" was aanvanklik, en is nog steeds, 'n jargonterm in wetenskapsfiksie en het nooit algemeen byval gevind nie. In die jare nadat die term in 1951 daargestel is, het dit toenemend duidelik geword daar is geen wetenskaplike bewyse vir die bestaan van \"psioniese\" vermoëns nie."
    },
    "404150": {
        "pageid": 404150,
        "ns": 0,
        "title": "Stedelike Stigting",
        "extract": "Die Stedelike Stigting was ‘n Suid-Afrikaanse organisasie om die lewensgehalte van die swart stedelike bevolking te verhoog."
    },
    "409136": {
        "pageid": 409136,
        "ns": 0,
        "title": "Lachnaea ericoides",
        "extract": "Lachnaea ericoides is 'n meerjarige, blomdraende bossie of 'n struik wat deel is van die Thymelaeaceae familie. Die spesie is endemies aan die Wes-Kaap en is deel van die fynbos.\n\n"
    },
    "414645": {
        "pageid": 414645,
        "ns": 0,
        "title": "Don MacMillan",
        "extract": "Don MacMillan (* 5 Januarie 1928 – † 19 November 2004) was 'n Australiese atleet. Hy het aan die Olimpiese Somerspele van 1952 en Olimpiese Somerspele van 1956 deelgeneem."
    },
    "7644": {
        "pageid": 7644,
        "ns": 0,
        "title": "Panteïsme",
        "extract": "Panteïsme is 'n geloofsiening dat God en die natuur een en dieselfde entiteit is, dit wil sê God is alles en alles is God. God word nie as 'n persoon gesien nie. Panteïsme as woord word afgelei uit die Griekse woord \"pan\" wat \"alles\" beteken en \"theos\" wat \"God\" beteken en dus letterlik beteken: \"Alles is God\". Panteïsme maak dus voorspraak vir die gedagterigting dat 'n mens God beter kan verstaan deur 'n beter begrip van die natuur en die heelal. Panteïste glo nie in 'n persoonlike of antropomorfe god nie. In die strengste sin beteken Panteïsme: God word gelykgestel met die wêreld en alles wat bestaan. In elk van sy manifestasies is dit dus monisties, alhoewel monisme nie altyd panteïsme is nie.\nDie panteïsme het in die moderne tyd bekend geword weens die teologiese en filosofiese werk van die 17de eeuse filosoof Baruch Spinoza, wie se Ethica (1678) 'n antwoord was op René Descartes se bekende dualistiese teorie dat die liggaam en gees geskei kan word. Spinoza het die idee gehad dat gees en materie een is, en albei is eienskappe van 'n oorspronklike substansie, God. Gedurende die Romantiese tydperk het panteïsme 'n herlewing beleef en voorsiening gemaak vir die beroemde Pantheismusstreit. Panteïsme is nie dieselfde as Paganisme nie, alhoewel die twee woorde aan mekaar verwant is."
    },
    "31998": {
        "pageid": 31998,
        "ns": 0,
        "title": "Kliënt",
        "extract": "Die term kliënt kan beteken:\n\nKlant van 'n besigheid\nRekenaarkliënt, 'n rekenaarprogram wat dienste van 'n bediener gebruik (sien Kliënt-bediener argitektuur)"
    },
    "53590": {
        "pageid": 53590,
        "ns": 0,
        "title": "Kagiso",
        "extract": "Kagiso is 'n lokasie in Gauteng, Suid-Afrika. Die lokasie is in 1920 gestig en sy naam is 'n Tswana woord vir vrede."
    },
    "59760": {
        "pageid": 59760,
        "ns": 0,
        "title": "Ekumeniese Patriarg Bartolomeus I van Konstantinopel",
        "extract": "Ekumeniese Patriarg Bartolomeus I (Grieks: Οἰκουμενικός Πατριάρχης Βαρθολομαῖος Α'; Turks: Patrik I. Bartolomeos; gebore 29 Februarie 1940) is sedert 2 November 1991 die Aartsbiskop van Konstantinopel, Nuwe Rome en as Ekumeniese Patriarg die geestelike hoof van die Oosters-Ortodokse Kerk.\nHy is op die dorp Zeytinli, Turkye, gebore as Dimitrios Arhondonis (Δημήτριος Αρχοντώνης; Dimítrios Archontónis), seun van Christos en Merope Archontónis. Hy behoort tot ’n klein groep Grieke wat afstam van die oorspronklike Griekse bewoners van die huidige Turkye."
    },
    "61109": {
        "pageid": 61109,
        "ns": 0,
        "title": "Westeinde, Gelderland",
        "extract": "Westeinde is 'n nedersetting in die munisipaliteit Nunspeet in die provinsie Gelderland in Nederland."
    },
    "77146": {
        "pageid": 77146,
        "ns": 0,
        "title": "Charadriidae",
        "extract": "Charadriidae  is 'n familie van voëls in die orde van steltloperagtiges (Charadriiformes). Die familie omvat 11 genera met 'n totaal van 67 spesies."
    },
    "96264": {
        "pageid": 96264,
        "ns": 0,
        "title": "Jacobus du Plessis",
        "extract": "Prof. Jacobus Albertus du Plessis (Rustenburg, 23 Oktober 1873 – Potchefstroom, 28 Februarie 1935) was ’n Gereformeerde hoogleraar in teologie en predikant in twee gemeentes, Reddersburg en Pretoria."
    },
    "99765": {
        "pageid": 99765,
        "ns": 0,
        "title": "Michael van der Spuy",
        "extract": "Michael van der Spuy (*20 Februarie 1991, Bethlehem) is ’n rugbyspeler wat vir die Cheetahs op Senter speel in die Superrugbyreeks en vir die Griekwas in die Curriebekerreeks."
    },
    "120591": {
        "pageid": 120591,
        "ns": 0,
        "title": "Smartisme",
        "extract": "Smartisme, of die Smarta-tradisie, is ’n beweging in Hindoeïsme wat saam met die Purana-letterkundegenre ontwikkel het. Vyf altare met vyf gelyke gode word aanbid: Vishnu, Shiva, Ganesha, Surya en Devi (Shakti). Die Smarta-tradisie verskil van die ouer Shrauta-tradisie, wat geskoei was op uitgebreide rituele en rites. Daar was ’n taamlike oorvleueling van die idees en praktyke van Smartisme met dié van ander Hindoetradisies soos Shaivisme, Vaishnavisme en Shaktisme.\nDie Smarta-tradisie het in die vroeë klassieke tydperk van Hindoeïsme, omstreeks die begin van die Christelike tydperk, ontwikkel toe Hindoeïsme ontstaan het uit die wisselwerking tussen Brahmanisme en plaaslike tradisies."
    },
    "193906": {
        "pageid": 193906,
        "ns": 0,
        "title": "Corvospongilla",
        "extract": "Corvospongilla is 'n genus van sponsdiere uit die familie van die Spongillidae."
    },
    "222629": {
        "pageid": 222629,
        "ns": 0,
        "title": "Basson",
        "extract": "Basson is 'n van en kan na die volgende mense verwys:\n\nAdriaan Basson, Suid-Afrikaanse joernalis\nAnnie Basson, Suid-Afrikaanse aktrise\nBets Basson (* 1934), Suid-Afrikaanse skryfster\nBjorn Basson (* 1987), Suid-Afrikaanse rugbyspeler\nChristine Basson, Suid-Afrikaanse aktrise\nChristine Basson (1941-1980), Suid-Afrikaanse skryfster\nEunice Lenore Basson, Suid-Afrikaanse skryfster\nGert Basson (* 1932), Suid-Afrikaanse joernalis\nJapie Basson (1918-2012), Suid-Afrikaanse politikus\nJoyce Vuyiswa Basson, Suid-Afrikaanse politikus\nJustin Basson (* 1994), Suid-Afrikaanse rugbyspeler\nLeon Basson, Suid-Afrikaanse politikus\nLimpie Basson (1930-2008), Suid-Afrikaanse akteur\nMarthinus Basson (* 1953), Suid-Afrikaanse akteur\nMax Basson, Suid-Afrikaanse skrywer\nPierre Basson (1880-1906), Suid-Afrikaanse reeksmmoordenaar\nWouter Basson (* 1950), Suid-Afrikaanse geneeskundige"
    },
    "223705": {
        "pageid": 223705,
        "ns": 0,
        "title": "Judith Kahan",
        "extract": "Judith Kahan (gebore 24 Mei 1948) is 'n Amerikaanse aktrise en skryfster. Sy is bekend vir haar rolle in die rolprente Hot Shots! (1991), Hot Shots! Part Deux (1993), Multiplicity (1996), en Analyze This (1999)."
    },
    "241346": {
        "pageid": 241346,
        "ns": 0,
        "title": "Raymond Walburn",
        "extract": "Raymond Walburn (9 September 1887 – 26 Julie 1969) was 'n Amerikaanse akteur. Hy was bekend vir sy rolle in die rolprente The Count of Monte Cristo (1934), Mr. Deeds Goes to Town (1936), Dark Command (1940), en Hail the Conquering Hero (1944)."
    },
    "247982": {
        "pageid": 247982,
        "ns": 0,
        "title": "Frances Upton",
        "extract": "Frances Upton (15 April 1904 – 27 November 1975) was 'n Amerikaanse aktrise. Sy was bekend vir haar rol in die rolprent Night Work (1930)."
    },
    "294112": {
        "pageid": 294112,
        "ns": 0,
        "title": "Frank Gatliff",
        "extract": "Frank Gatliff (31 Desember 1927 – Junie 1990) was 'n Australiese akteur. Hy was bekend vir sy rolle in die rolprent The Ipcress File (1965) en in die televisiereekse The Onedin Line (1971) en Microbes and Men (1974)."
    },
    "303674": {
        "pageid": 303674,
        "ns": 0,
        "title": "Harald Heide Steen",
        "extract": "Harald Heide Steen (11 Januarie 1911 – 3 Januarie 1980) was 'n Noorse akteur. Hy was bekend vir sy rolle in die rolprente Vi som går kjøkkenveien (1933), Trysil-Knut (1942), The Song of Love (1946), en Fire in the Night (1955)."
    },
    "374985": {
        "pageid": 374985,
        "ns": 0,
        "title": "Eerste kabinet van Jan Smuts",
        "extract": "Genl. Jan Smuts het die Eerste Minister van Suid-Afrika geword na Louis Botha se afsterwe in September 1919. In die algemene verkiesing van 1920, met 134 verkiesbaar tot die laerhuis, was die Suid-Afrikaanse Party onder leiding van Jan Smuts met drie setels voor teen die Nasionale Party (44 setels). Albei partye word gedwing om bondgenootskappe met derde partye (Unioniste en Arbeiders) te vorm om die nuwe regering te vorm. Die Suid-Afrikaanse Party het vinnig 'n bondgenootskap gesluit met die pro-Britse Unioniste Party (25 setels) en Jan Smuts is heraangestel as premier. Kort daarna in dieselfde jaar het die Unioniste ingestem om by die Suid-Afrikaanse Party aan te sluit, en vroeë algemene verkiesings is in Februarie 1921 gehou."
    },
    "394730": {
        "pageid": 394730,
        "ns": 0,
        "title": "Al-Kawthar",
        "extract": "Al-Kawthar (Arabies: ٱلكَوْثَر, \"Oorvloed\") is die 108ste soera, of hoofstuk, van die Koran. Dit bevat 3 ajat, of verse, en is vermoedelik in Mekka aan Mohammed geopenbaar."
    },
    "413501": {
        "pageid": 413501,
        "ns": 0,
        "title": "Antonio Fondevilla",
        "extract": "Antonio Fondevilla (* 29 Oktober 1916 – † 3 Augustus 1965) was 'n Argentynse naelloopatleet. Hy het aan die Olimpiese Somerspele van 1936 deelgeneem."
    },
    "419841": {
        "pageid": 419841,
        "ns": 0,
        "title": "Sebaea minutiflora",
        "extract": "Sebaea minutiflora is 'n plant wat deel van die Gentianaceae familie is. Die spesie is endemies aan Suid-Afrika en kom in die Oos-Kaap en die Wes-Kaap voor. Die plant is deel van die fynbos."
    },
    "7083": {
        "pageid": 7083,
        "ns": 0,
        "title": "Frans",
        "extract": "Hierdie artikel handel oor die taal. Vir die etniese groep, sien Franse.\n\n \n\nDie Franse taal (le français [lə fʁɑ̃sɛ]  of la langue française [la lɑ̃ɡ fʁɑ̃sɛz]) behoort tot die Romaanse groep binne die Indo-Europese taalfamilie. Van al die Romaanse tale het dit ten opsigte van sy struktuur en uitspraak die sterkste wegbeweeg van die oorspronklike Latyn.\nFrans is naas Engels die enigste wêreldtaal wat op vyf vastelande gepraat word, en dit is die amptelike taal of verkeerstaal van meer as die helfte van die Afrikalande. Dit is ook een van die belangrikste tale van die internasionale en diplomatieke verkeer, 'n beduidende onderwystaal en die taal van internasionale organisasies soos die UPU (Wêreldposunie)."
    },
    "15591": {
        "pageid": 15591,
        "ns": 0,
        "title": "Rekenaargesteunde ontwerp",
        "extract": "Rekenaargesteunde ontwerp (RGO) is die gebruik van 'n wye verskeidenheid rekenaargebaseerde hulpmiddelle om ingenieurs, argitekte en ander professionele ontwerpers te steun in hul ontwerpaktiwiteite.  Dit is die hoof meetkundige hulpmiddel tydens bestuur van 'n produk se lewenssiklus en behels programmatuur en soms spesiale hardeware.  Bestaande pakkette wissel van 2 dimensionele vektorgebaseerde tekenstelsels tot 3 dimensionele parametriese oppervlaktes en ruimtemeetkundige modellering."
    },
    "15606": {
        "pageid": 15606,
        "ns": 0,
        "title": "Far breton",
        "extract": "Far breton is 'n gewilde melktert wat in Bretagne warm as nagereg of koud as tert bedien word. Daar is baie variasies van die resep, maar die hoofbestanddele is tans gewoonlik meelblom, eiers, melk, suiker, droë vrugte (pruime), botter, vanielje en calvados of rum na smaak."
    },
    "46594": {
        "pageid": 46594,
        "ns": 0,
        "title": "Villiersdorp",
        "extract": "Vir Villiers, 'n nedersetting in die Vrystaat, sien Villiers.\n\nVilliersdorp is geleë in die Wes-Kaap, in die streek genaamd die Overberg, naastenby 96 km van Kaapstad af, en ongeveer 355 meter bo seevlak. Die dorp lê tussen die Waterval- en Baviaansberge aan die noordwestekant van die vallei, met die Theewaterskloofdam na die suide. Villiersdorp staan ook as die 'pêrel van die Overberg' of 'trots van die Overberg' bekend."
    },
    "71267": {
        "pageid": 71267,
        "ns": 0,
        "title": "Werk",
        "extract": "Werk is liggaamlike en geestelike inspanning wat daarop gerig is om iets te doen of te maak. Werk kan ook verwys na dit wat mense doen of gedoen moet word - met of sonder betaling.\nDie produkte van werk sluit in:\n\nwerkstuk\nopus (komposisie)\noeuvre (somtotaal van 'n kunstenaar se werke)\nMense gaan gewoonlik na 'n werkplek waar hulle werk. Die werkplek is dus 'n plek waar kundiges bymekaarkom om 'n spesifieke werk te beoefen. Die werkplek word ook toegerus om die betrokke aktiwiteite te ondersteun."
    },
    "76249": {
        "pageid": 76249,
        "ns": 0,
        "title": "Lilangeni",
        "extract": "Die lilangeni is die geldeenheid van Eswatini (voorheen Swaziland). Een lilangeni is 'n honderd cents. Munte in sirkulasie is: 1, 2, 5, 10, 20, 50, 100, 200 en 500 cents. Die papiergeld is beskikbaar in 10, 20, 50, 100 en 200 emalangeni (mv.)."
    },
    "85196": {
        "pageid": 85196,
        "ns": 0,
        "title": "Pienkjakaranda",
        "extract": "Die Pienkjakaranda (Stereospermum kunthianum) is 'n middelgroot boom wat voorkom en groei op termiethope, in oewerbos of op klipperige heuwels in die Zambeziriviervallei. Die boom het aanskoulike pienk blomme met rooi strepies wat in groot pluime gedra word. Die vrug is plat en houtagtig."
    },
    "108849": {
        "pageid": 108849,
        "ns": 0,
        "title": "Mahlabathini",
        "extract": "Mahlabathini is 'n landelike dorp in die Ugu-distriksmunisipaliteit in die suide van KwaZulu-Natal, Suid-Afrika.\nDit is die geboorteplek van die Suid-Afrikaanse politikus Mangosuthu Buthelezi (1928)."
    },
    "122725": {
        "pageid": 122725,
        "ns": 0,
        "title": "Goue Akker",
        "extract": "Die Goue Akker is 'n winkelsentrum op die hoek van Adderleystraat en Strandstraat  in die middestad van Kaapstad. Dit is in die 1970’s deur Sanlam op die terrein van die oorspronklike spoorwegstasie gebou. In 1975 met opgrawings tydens die bouproses is op oorblyfsels afgekom  van die noordelike punt van 'n opgaardam wat in 1663 hier op die oorspronklike kuslyn gebou is.\nGoewerneur Zacharias Wagenaer was baie bekommerd oor die standhoudende voorsiening van skoon drinkwater aan die inwoners sowel as aan die verbygaande skepe. Hy het opdrag gegee dat 'n reghoekige gemesselde opgaardam, bekend as die Nieuwe Bak (ook soms as Wagenaer se tenk), tussen die Fort en die see gebou moes word. Soldate, tuiniers, slawe, seuns en dogters, dus almal, is aan die werk  gesit om te grawe en die rotsbodem op te breek. Daarna het die klipmesselaars die mure en sluise voltooi. Na twee maande se werk kon die dam van 45 m lank, 15 m breed en 1½m diep  gevul word met 700 000 liter water uit die Varsrivier. In 1671 het Wouter Mostert 'n kanaal van die dam na die kaai gebou. Dit was makliker vir die matrose om die vate by die skepe te vul as by die dam en dan nog die vate na die skepe te rol.\nDie reste van die dam en kanaal word in die Goue Akker as historiese besienswaardighede beskerm."
    },
    "137484": {
        "pageid": 137484,
        "ns": 0,
        "title": "Tshehlwaneng",
        "extract": "Tshehlwaneng is 'n landelike nedersetting in die Makhuduthamaga Plaaslike Munisipaliteit, Sekhukhune in die Limpopoprovinsie van Suid-Afrika."
    },
    "141525": {
        "pageid": 141525,
        "ns": 0,
        "title": "Euplectella nobilis",
        "extract": "Euplectella nobilis is 'n sponsspesie in die taksonomiese indeling van die glassponse (Hexactinellida). Die spons lewe in die diepsee. Die skelet van die spons bestaan uit spikula van kiesel. \nDie spons behoort tot die genus Euplectella en tot die familie Euplectellidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1904 deur Schulze."
    },
    "199173": {
        "pageid": 199173,
        "ns": 0,
        "title": "Qi",
        "extract": "In die tradisionele Chinese kultuur word geglo qi (tradisionele Chinees: 氣, vereenvoudigde Chinees: 气, uitspraak: tsjie, ) is ’n lewenskrag wat deel is van elke lewende entiteit. Dit kan letterlik as \"lug\" vertaal word en figuurlik as \"materiële energie\", \"lewenskrag\" of \"energievloei\". Qi is die sentrale onderliggende beginsel in Chinese tradisionele medisyne en gevegskuns. Die praktyk om qi te kweek of balanseer word qigong genoem.\nMense wat in qi glo, beskryf dit as ’n lewensenergie waarvan die vloei gebalanseer moet word vir goeie gesondheid. Dit is ’n skynwetenskaplike, onbewese begrip wat nog nooit regstreeks waargeneem is nie en nie verband hou met die begrip energie in wetenskap nie."
    },
    "208586": {
        "pageid": 208586,
        "ns": 0,
        "title": "Corey Glover",
        "extract": "Corey Glover (gebore 6 November 1964) is 'n Amerikaanse akteur en komponis. Hy is bekend vir sy rolle in die rolprente Platoon (1986), Say Anything... (1989), Judgment Night (1993), en The Proposal (2009)."
    },
    "217922": {
        "pageid": 217922,
        "ns": 0,
        "title": "Johanna Braddy",
        "extract": "Johanna Braddy (gebore 30 Augustus 1987) is 'n Amerikaanse aktrise. Sy is bekend vir haar rolle in die rolprente The Grudge 3 (2009), Easy A (2010), en The Collection (2012), en in die televisiereeks Video Game High School (2012)."
    },
    "232784": {
        "pageid": 232784,
        "ns": 0,
        "title": "Bernard Barrow",
        "extract": "Bernard Barrow (30 Desember 1927 – 4 Augustus 1993) was 'n Amerikaanse akteur. Hy was bekend vir sy rolle in die rolprente Serpico (1973) en Invasion U.S.A. (1985), en in die televisiereekse Ryan's Hope (1975) en Loving (1983)."
    },
    "256651": {
        "pageid": 256651,
        "ns": 0,
        "title": "Jamie Belman",
        "extract": "Jamie Belman (gebore 14 September 1985) is 'n Engelse akteur. Hy is bekend vir sy rolle in die rolprent Somers Town (2008) en in die televisiereekse Emmerdale (1972), Midsomer Murders (1997), en Personal Affairs (2009)."
    },
    "384613": {
        "pageid": 384613,
        "ns": 0,
        "title": "Die avonture van Huckleberry Finn",
        "extract": "Die avonture van Huckleberry Finn is 'n roman van die Amerikaanse skrywer Mark Twain, wat die eerste keer in Desember 1884 in die Verenigde Koninkryk en in Februarie 1885 in die Verenigde State gepubliseer is. In Engels is die roman bekend as Adventures of Huckleberry Finn.\nDie werk tel onder die Groot Amerikaanse Romans. Dit is een van die eerste boeke in groot Amerikaanse letterkunde wat regdeur in gewone Engelse omgangstaal geskryf is. Dit word in die eerste persoon vertel deur Huckleberry \"Huck\" Finn , ook die verteller in ander boeke van Mark Twain, Tom Sawyer oorsee en Tom Sawyer, speurder. Dit is 'n direkte opvolger van Die avonture van Tom Sawyer.\nDie boek is bekend vir die verandering van die verloop van kinderliteratuur in Amerika vanweë die \"gevoelvolle uitbeelding van seunswees\" daarin. Dit is ook bekend vir sy kleurryke beskrywing van mense en plekke langs die Mississippirivier. Die avonture van Huckleberry Finn, wat afspeel in 'n suidelike antebellumsamelewing wat meer as 20 jaar voor die publikasie van die werk ophou bestaan het, is 'n dikwels skerp satire oor gevestigde houdings, veral rassisme.\nDie boek is voortdurend gewild by lesers en sedert publikasie ook 'n voortgesette onderwerp van studie by literêre kritici. Met vrystelling is dit wyd gekritiseer vanweë die uitgebreide gebruik van growwe taal. Gedurende die 20ste eeu, en ondanks argumente dat die protagonis en die verloop van die boek anti-rassisties is, is kritiek op die boek voortgesit vanweë die vermeende gebruik van rassestereotipes en die gereelde gebruik van die woord \"neger\"."
    },
    "388392": {
        "pageid": 388392,
        "ns": 0,
        "title": "Militêre geskiedenis van Azerbeidjan",
        "extract": "Die militêre geskiedenis van Azerbeidjan bestaan uit duisende jare van gewapende aksies in die gebied wat moderne Azerbeidjan insluit, sowel as ingrypings deur die Azerbeidjanse gewapende magte in konflikte in die buiteland. Daar word geglo dat die Azerbeidjani's erfgename is van verskeie antieke beskawings en volke, insluitend die inheemse Kaukasiese Albaniërs, Iranse stamme soos Skitiërs en Alane, en Oğusen Turke onder andere (let op dat verskeie moderne volke van die Kaukasus hul voorgeslagte na meer as een van dieselfde ou volke).\nAzerbeidjan se ligging op die kruispad van Europa en Asië het dit vir Azerbeidjans moontlik gemaak om militêre kontak met beide die Europese en die Oosterse militêre magte te hê"
    },
    "404690": {
        "pageid": 404690,
        "ns": 0,
        "title": "The Santa Clauses",
        "extract": "The Santa Clauses is 'n Amerikaanse televisiereeks wat deur Jack Burditt vervaardig is."
    },
    "414172": {
        "pageid": 414172,
        "ns": 0,
        "title": "Dingaan Thobela",
        "extract": "Dingaan Bongani Thobela (24 September 1966 – 29 April 2024) was 'n Suid-Afrikaanse professionele  bokser wat tussen 1990 en 2006 deelgeneem het. Hy was 'n wêreldkampioen in twee gewigsklasse, nadat hy die WBO-liggewigtitel van 1990 tot 1992 gehou het, die WBA-liggewig in 1993, en die WBC-supermiddelgewigtitel in 2000. Thobela is op 29 April 2024 op die ouderdom van 57 oorlede."
    },
    "3052": {
        "pageid": 3052,
        "ns": 0,
        "title": "603",
        "extract": "Die jaar 603 was 'n gewone jaar wat volgens die Gregoriaanse kalender op 'n Saterdag begin het. Dit was die 3de jaar van die 7de eeu n.C. Soos ander gewone jare het die jaar 12 maande, 52 weke en 365 dae gehad."
    },
    "26568": {
        "pageid": 26568,
        "ns": 0,
        "title": "Pous Bonifatius I",
        "extract": "Bonifatius I was die 42ste pous van die Rooms-Katolieke Kerk."
    },
    "37631": {
        "pageid": 37631,
        "ns": 0,
        "title": "Frédéric Chopin",
        "extract": "Frédéric François Chopin (1 Maart 1810 – 17 Oktober 1849), gebore Fryderyk Franciszek Chopin, was 'n Poolse pianis en komponis van romantiekmusiek. Hy is een van die bekendste skeppers van klaviermusiek. Hy is ook bekend vir sy liefdesverhouding met die Franse skryfster George Sand.\nChopin is in Żelazowa Wola (Pole) gebore. Hy is in Parys (Frankryk) oorlede."
    },
    "46755": {
        "pageid": 46755,
        "ns": 0,
        "title": "NG gemeente Chivhu",
        "extract": "Die NG gemeente Chivhu, met sy middelpunt op die dorp Chivhu, was tot omstreeks 2014 die tweede oudste gemeente van die Nederduitse Gereformeerde Kerk in Zimbabwe en ook buite die grense van Suid-Afrika. Dit het vroeër bekendgestaan as NG gemeente Enkeldoorn, maar die naam van die gemeente is saam met dié van die dorp ná Zimbabwe se onafhanklikwording in 1980 verander. Chivhu is by Beatrice ingelyf, hoewel dié gemeente eers in 1957 gestig is. Einde 2014 het die gekombineerde gemeente 2 doop- en 15 belydende lidmate gehad.\nDie naam Enkeldoorn is gegee omdat hier 'n groot doringboom gestaan het waar die laer getrek is. In 1895 is ds. Pieter Adam Strasheim deur die Kaapse Kerk afgevaardig om kerke te gaan stig waar daar Voortrekkers was. Op 8 November kom hy met wa en ses osse op Enkeldoorn aan, op 9 November is 'n gemeente vergadering gehou met lidmate van die NG en Nederduitsch Hervormde Kerk. Aangesien lidmate van elke verband te min was om twee afsonderlike kerke te stig, is voorlopig, met toestemming van almal, 'n NG gemeente gestig. In 1896 breek 'n opstand onder die inheemse bevolking uit en daar is toe op Enkeldoorn laer getrek. Op 6 Januarie kom eerw. (later ds.) A.J. Liebenberg hier aan deur Cecil John Rhodes gestuur om 'n dorp te stig, op voorwaarde dat die plek hoog en droog moes wees.\nDie eerste kerkie is in die laer van gras en pale gebou en het ook as skool vir die trekkerkinders gedien. Die tweede kerkie se hoeksteen is op 21 Desember 1897 gelê, het £1000 gekos, is later vergroot en het toe as kerksaal gedien. In 1896 vra die Kaapse Kerk vir eerw. Liebenberg om na Suid-Rhodesië toe te kom. Weens die Matabele-oorlog wat toe aan die gang was, moes hy eers op Salisbury bly. Daar het hy in die leër as sersant diens gedoen en kry later 'n medalje daarvoor. Hy gaan toe na Umtali waar ds. Strasheim hom as leraar van Enkeldoorn bevestig en het al die leraarswerk tot 1928 gedoen. Kort voor die Sinode van 1928 stuur die Kaapse Kerk vir ds. Kloppers om aan die gemeente te verduidelik dat al die predikantswerk wat eerw. Liebenberg gedoen het, onwettig was. Om alles in orde te bring, verleen die Sinode van daardie jaar aan hom die status van predikant uit erkenning vir sy karakter en werk.\nDs. Liebenberg lê die hoeksteen vir die derde kerk in 1930 en 'n pragtige gebou, wat £30 000 word opgerig. Drie jaar later sterf ds. Liebenberg en word op Enkeldoorn begrawe.\nIn die beginjare was dit 'n reuse-gemeente waarvan teen 1952 die volgende gemeentes afgestig het: Salisbury, Fort Victoria, Gwelo en Marandellas. \nNá ds. Liebenberg se dood in 1933 is ds. H.J. van Wyk beroep en hy is in 1934 op Enkeldoorn bevestig. Weens swak gesondheid verlaat hy die gemeente in 1943, waarna ds. F.J.C. van Heerden hom in 1944 opvolg. Na 'n lang vakature aanvaar ds. B.J. Viljoen die beroep."
    },
    "58708": {
        "pageid": 58708,
        "ns": 0,
        "title": "Phoenix",
        "extract": "Phoenix kan verwys na:\n\nPhoenix, 'n dorpie in KwaZulu-Natal, Suid-Afrika,\nPhoenix, 'n stad in Arizona in die VSA,\nPhoenix, 'n onreëlmatige satellietstelsel,\nFeniks, 'n sterrebeeld in die suidelike hemelruim.\nPhoenix, 'n plantgenus van Afrika en Asië."
    },
    "62728": {
        "pageid": 62728,
        "ns": 0,
        "title": "Maikop",
        "extract": "Maikop (Russies: Майкоп; Adigies: Мыекъуапэ, Mijekoeape) is die hoofstad van die Republiek van Adigea, ’n federale deelgebied van Rusland. Dit is geleë aan die regteroewer van die Belaja-rivier, ’n sytak van die Koeban. Die bevolking in 2014 was 144 544."
    },
    "63694": {
        "pageid": 63694,
        "ns": 0,
        "title": "Katbergpas",
        "extract": "Katbergpas is 'n bergpas wat noord van Balfour, Oos-Kaap, op die R351-grondpad na Whittlesea lê. Andrew Geddes Bain het in 1860 aan die pas begin bou. Die herboude pas is in 1864 voltooi en bereik 'n hoogte van 1 552 m bo seevlak en 'n maksimum steilte van 1:8."
    },
    "81517": {
        "pageid": 81517,
        "ns": 0,
        "title": "Takao Nishiyama",
        "extract": "Takao Nishiyama (西山 孝朗, Nishiyama Takao?, 7 Januarie 1942 -) is 'n voormalige Japannese sokkerspeler. Hy het vir die Japanse nasionale sokkerspan uitgedraf."
    },
    "110469": {
        "pageid": 110469,
        "ns": 0,
        "title": "Nikolaus Pevsner",
        "extract": "Sir Nikolaus Bernhard Leon Pevsner CBE FBA (* 30 Januarie 1902 in Leipzig, Duitsland; † 18 Augustus 1983 in Londen) was 'n Duitse kunshistorikus wat hom in 1933 weens sy Joodse afkoms as politieke vlugteling in die Verenigde Koninkryk gevestig het. Hier het Pevsner, wat hom oorspronklik veral met barok-skilderkuns besig gehou het, begin om op kontemporêre boukuns te fokus.\nAs 'n redakteur van die tydskrif Architectural Review en as akademikus is Pevsner veral verbind met sy rustelose pogings om die Britse publiek van die noodsaaklikheid van 'n besonder streng toepassing van modernistiese argitektuur te oortuig. Nogtans was hy een van die stigterslede van die Victorian Society, 'n vereniging wat in 1957 in die lewe geroep is om sommige van Londen se ikoniese Victoriaanse geboue van sloping te red.\nPevsner se belangrikste nalatenskap is egter sy omvattende reeks werke oor die boukuns van Engeland, The Buildings of England - 'n projek waarby hy vanaf die begin in 1945 tot met sy afsterwe in 1983 betrokke was en waarvan hy 32 boekdele alleen en 'n verdere tien in samewerking met ander outeurs geskryf het.\nDie boukuns van Londen is aanvanklik in twee boekdele behandel. Die eerste hiervan, getitel London, is in 1952 gepubliseer en was aan argitektuur buite die City of London en die City of Westminster gewy. Pevsner se omvattende navorsing oor en gedetailleerde beskrywings van geboue in die Britse hoofstad het van die boek 'n standaardwerk oor Londense argitektuur gemaak. Net so baanbrekend was die werk se handige sakformaat.\nVoortgesette hersiening van die materiaal en die Britse hoofstad se onstuimige groei het die aantal boekdele oor Londen intussen tot ses laat groei. Ondanks Pevsner se reputasie as nugtere akademikus is sy werke vol van lewendige beskrywings soos the South Bank is brutalism at its most brutal. Hierdie besondere skryfstyl het die pad gebaan vir een van sy mees uitgesproke medeskrywers, Ian Nairn, wie se gids oor Londen (Nairn's London, 1968) intussen kultstatus geniet."
    },
    "123935": {
        "pageid": 123935,
        "ns": 0,
        "title": "Alpha Delphini",
        "extract": "Alpha Delphini (α Delphini, afgekort as Alpha Del of α Del) is ’n veelvoudige ster sowat 354 ligjare van die Son af in die sterrebeeld Dolfyn (Delphinus)."
    },
    "125297": {
        "pageid": 125297,
        "ns": 0,
        "title": "Haakon Jansen",
        "extract": "Haakon Jansen (24 Mei 1900 – 6 November 1968) was 'n Noorweegse langafstand-atleet. Hy is in Oslo, Noorweë gebore, en het die klub IK Tjalve verteenwoordig. Hy het aan die 3 000 m-spanwedloop deelgeneem by die Sewende Olimpiese Spele van 1924, saam met spanmaats Nils Andersen, Johan Badendyck en Hans Gundhus. \nHy het beskeie sukses op huishoudelike vlak gehad, en het slegs 'n enkele nasionale silwermedalje in die 5000 meter in 1923 gewen."
    },
    "192778": {
        "pageid": 192778,
        "ns": 0,
        "title": "Callyspongia macrodactyla",
        "extract": "Callyspongia macrodactyla is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem.\nDie spons behoort tot die genus Callyspongia en tot die familie Callyspongiidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1884 deur Ridley."
    },
    "203023": {
        "pageid": 203023,
        "ns": 0,
        "title": "Haliclona olivacea",
        "extract": "Haliclona olivacea is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Haliclona en tot die familie Chalinidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1995 deur Fromont."
    },
    "208449": {
        "pageid": 208449,
        "ns": 0,
        "title": "Bruce French (akteur)",
        "extract": "Bruce French (gebore 4 Julie 1945) is 'n Amerikaanse akteur. Hy is bekend vir sy rolle in die rolprente Christine (1983), Fletch (1985), Jurassic Park III (2001), en Mission: Impossible III (2006)."
    },
    "238093": {
        "pageid": 238093,
        "ns": 0,
        "title": "Edward Mallory",
        "extract": "Edward Mallory (14 Junie 1930 – 4 April 2007) was 'n Amerikaanse akteur, regisseur, en vervaardiger. Hy was bekend vir sy rolle in die televisiereekse Goodyear Theatre (1957), Days of Our Lives (1965), The Young and the Restless (1973), en Biography (1987)."
    },
    "249636": {
        "pageid": 249636,
        "ns": 0,
        "title": "Maya Bulgakova",
        "extract": "Maya Bulgakova (19 Mei 1932 – 7 Oktober 1994) was 'n Sowjetse aktrise. Sy was bekend vir haar rolle in die rolprente Crime and Punishment (1970), Lada iz strany berendeev (1971), en Zhenitba (1978), en in die televisiereeks Priklyucheniya Elektronika (1980)."
    },
    "303240": {
        "pageid": 303240,
        "ns": 0,
        "title": "Björn Hlynur Haraldsson",
        "extract": "Björn Hlynur Haraldsson (gebore 8 Desember 1974) is 'n Yslandse akteur, regisseur, en skrywer. Hy is bekend vir sy rolle in die rolprente Homecoming (2015) en You're Killing Me Susana (2016)."
    },
    "316036": {
        "pageid": 316036,
        "ns": 0,
        "title": "Farshad Kholghi",
        "extract": "Farshad Kholghi (gebore 17 Mei 1971) is 'n Deense akteur, skrywer, en vervaardiger. Hy is bekend vir sy rolle in die rolprent Angels in Fast Motion (2005) en in die televisiereekse Nikolaj og Julie (2002), Nudellah (2003), en Forbrydelsen (2007)."
    },
    "319154": {
        "pageid": 319154,
        "ns": 0,
        "title": "Tekurivier",
        "extract": "Die Tekurivier is 'n rivier wat in die noordweste van KwaZulu-Natal, Suid-Afrika vloei. Die rivier ledig in die Buffelsrivier wat later by die Tugela aansluit."
    },
    "366773": {
        "pageid": 366773,
        "ns": 0,
        "title": "Pauline Burlet",
        "extract": "Pauline Burlet (gebore 9 April 1996) is 'n Belgiese aktrise."
    },
    "2472": {
        "pageid": 2472,
        "ns": 0,
        "title": "1141",
        "extract": "Die jaar 1141 was 'n gewone jaar wat volgens die Gregoriaanse kalender op 'n Woensdag begin het. Dit was die 41ste jaar van die 12de eeu n.C. Soos ander gewone jare het die jaar 12 maande, 52 weke en 365 dae gehad."
    },
    "45170": {
        "pageid": 45170,
        "ns": 0,
        "title": "Sven II van Denemarke",
        "extract": "Sven II (omstreeks 1019 – 28 April 1076) was van 1047 tot met sy dood koning van Denemarke. Hy was die seun van Ulf Jarl en Estrid Margarete Svendsdatter, die dogter van Sven I en suster van Knoet die Grote. Hy was drie keer getroud."
    },
    "46421": {
        "pageid": 46421,
        "ns": 0,
        "title": "Susan Coetzer",
        "extract": "Susan Coetzer (*25 Augustus 19**, Kaapstad - ) is ’n Afrikaanse akteur, vryskutjoernalis, kunstenaar en skrywer en woon tans in Johannesburg."
    },
    "54964": {
        "pageid": 54964,
        "ns": 0,
        "title": "De Vlugt",
        "extract": "De Vlugt is 'n klein nedersetting op die R339-streeksroete tussen Knysna en Avontuur in die Wes-Kaap, Suid-Afrika. Die nedersetting is langs die Keurboomsrivier. Die nedersetting het ontstaan toe Thomas Bain die Prins Alfredpas gebou het. Sy arbeiders, 270 bandiete, het vanaf 1861 in 'n kamp op die plaas De Vlugt gewoon. Bain en sy gesin het in die opstal gewoon. Daar is 'n ou waterwiel wat nog in gebruik is. Die jaarlikse Karoo-tot-Kus bergfiets wedren gaan deur De Vlugt."
    },
    "78035": {
        "pageid": 78035,
        "ns": 0,
        "title": "Musophagidae",
        "extract": "Musophagidae is 'n familie van voëls wat tradisioneel aan die orde van koekoekvoëls (Cuculiformes) behoort. In die Sibley-Ahlquist-taksonomie van voëls word die groep egter tot 'n eie orde verhef, naamlik die  Musophagiformes. Die studie van Hackett et al. in 2008 bevestig dit en toon ook 'n verrassende verband met die groot groep (klade) van sogenaamde watervoëls.\nDie familie omvat 6 genusse met 23 spesies. Hierdie voëls kom in Afrika suid van die Sahara voor. Hulle is groot voëls, tot 50 cm hoog en die meeste van hulle vertoon skouspelagtige kleure, veral in vlug."
    },
    "78658": {
        "pageid": 78658,
        "ns": 0,
        "title": "Spesiale Taakmag (SAPD)",
        "extract": "Die Suid-Afrikaanse Polisiediens Spesiale Taakmag (SAPD STM) is ’n spesiale operasies-element van die Suid-Afrikaanse Polisiediens (SAPD).\nDie STM het ’n formidabele reputasie in terrorismebestryding, insurgensie en gyselaarsredding. Anders as die meeste burgerlike/polisie terrorismebestrydingseenhede in die wêreld, word die Taakmag ook opgelei om militêre spesiale operasies uit te voer. Die Taakmag het al op verskeie geleenthede saam met hul militêre eweknieë gewerk, veral tydens die 30 jaarlange grensoorlog."
    },
    "80283": {
        "pageid": 80283,
        "ns": 0,
        "title": "41ste Oscar-toekenningsaand",
        "extract": "Die 41ste Oscar-toekenningsaand is op 14 April 1969 deur die Academy of Motion Picture Arts and Sciences in Los Angeles gehou om erkenning te gee aan die rolprente van 1968. Dit was die eerste Oscar-seremonie wat wêreldwyd gebeeldsend is. Daar was geen aanbieder nie.\nOliver! was die eerste – en tot dusver enigste – prent met ’n G-gradering wat die Oscar vir beste prent gewen het. As hoof van visuele effekte en ontwerper van die prent 2001: A Space Odyssey, het Stanley Kubrick ’n Oscar gekry vir beste visuele effekte. Dit was die enigste Oscar wat hy ooit gewen het. Van al die prente wat in dié jaar vir beste rolprent benoem is, verskyn net 2001 op die Amerikaanse Rolprentinstituut se lys van beste Amerikaanse prente van die 20ste eeu.\nDit was ook die eerste – en tot dusver enigste – keer dat twee vroue die prys vir beste aktrise (of enige toneelspelkategorie) gedeel het: Katharine Hepburn vir The Lion in Winter en Barbra Streisand vir Funny Girl.\nYoung Americans het die prys vir beste lang dokumentêr gewen, maar is op 7 Mei 1969 gediskwalifieer omdat dit in Oktober 1967 gewys het en dus nie in aanmerking moes gekom het vir ’n prys vir 1968 nie. Die Oscar is op 8 Mei toegeken aan Journey Into Self, die naaswenner."
    },
    "85563": {
        "pageid": 85563,
        "ns": 0,
        "title": "Homo cepranensis",
        "extract": "Homo cepranensis is ’n voorgestelde naam vir ’n menslike spesie wat verteenwoordig word deur ’n enkele kopbeen wat in 1994 in Italië ontdek is. Die fossiel is deur die argeoloog Italo Biddittu ontdek en is die bynaam \"Ceprano-mens\" gegee na aanleiding van ’n nabygeleë dorp 89 km suidoos van Rome.\nDie ouderdom van die fossiel word geskat op tussen sowat 350 000 en 500 000 jaar. Die eienskappe van die kopbeen dui op ’n oorgang tussen Homo erectus en latere spesies soos Homo heidelbergensis. Volgens ’n 2011-studie is dit ’n voorsaat van Homo neanderthalensis."
    },
    "88296": {
        "pageid": 88296,
        "ns": 0,
        "title": "Flens",
        "extract": "'n Flens (Engels: flange) is 'n eksterne rand of interne ring ter versterking."
    },
    "115079": {
        "pageid": 115079,
        "ns": 0,
        "title": "Argetipe",
        "extract": "Die konsep argetipe verskyn in areas wat met gedrag, moderne sielkundige teorie, en literêre analise geassosieer word. 'n Argetipe kan die volgende wees:\n\n'n stelling, gedragspatroon of prototipe (model) wat deur ander stellings, gedragspatrone en voorwerpe nagedoen of geëmuleer word. (Informele sinonieme vir hierdie toepassing sluit in \"standaard voorbeeld\", \"basiese voorbeeld\" en die langer weergawe, \"argetipiese voorbeeld\". Wetenskaplike argetipes verskyn dikwels as \"kanonieke voorbeelde\".)\n'n Platoniese filosofiese idee wat na suiwer vorms verwys wat die fundamentele eienskappe van 'n voorwerp vergestalt\n'n kollektief oorgeërfde onbewustelike idee, denkpatroon, beeld, ens. wat universeel in individuele psiges teenwoordig is, soos in Jungiaanse filosofie\n'n gedurig herhalende simbool of motief in die literatuur, skilderkuns of mitologie (hierdie gebruik van die term put uit kulturele antropologie en uit die Jungiaanse argetipiese teorie). In verskeie oënskynlik onverwante gevalle in die klassieke verhaalkuns, media, ens., is daar 'n herhaaldelike verskyning van karakters of idees wat soortgelyke eienskappe deel."
    },
    "122412": {
        "pageid": 122412,
        "ns": 0,
        "title": "Laozi",
        "extract": "Laozi of Lao-Tzu (Chinees: 老子, letterlik \"ou meester\") was ’n antieke Chinese filosoof en skrywer. Hy is bekend as die vermeende skrywer van die Daodejing, die stigter van filosofiese Taoïsme en ’n Chinese godheid in godsdienstige Taoïsme en tradisionele Chinese godsdienste.\nHoewel hy ’n legendariese figuur is, word gemeen hy het omstreeks die 6de eeu v.C. geleef en was dus ’n tydgenoot van Confucius, hoewel sommige historici meen hy het in die 5de of 4de eeu v.C. geleef. Hy is ’n sentrale figuur in die Chinese kultuur, en keisers van die Tang-dinastie sowel as moderne mense met die van Li beskou hom as hul stamvader. \nAs ’n godsdiensfiguur word hy vereer onder die naam \"Opperste Ou Heer\" (太上老君, Daode Tianzun) en as een van die Drie Reines. Tydens die Tang-dinastie het hy die titel \"Opperste Geheimsinnige en Oerkeiser\" gekry."
    },
    "140159": {
        "pageid": 140159,
        "ns": 0,
        "title": "Michael Masutha",
        "extract": "Michael Masutha (gebore 1965) is 'n gewese lid van die Nasionale Vergadering van Suid-Afrika en voormalige kabinetsminister van die African National Congress."
    },
    "144799": {
        "pageid": 144799,
        "ns": 0,
        "title": "Japan Nasionale Roete 213",
        "extract": "Japan Nasionale Roete 213 is 'n nasionale snelweg in Japan."
    },
    "191939": {
        "pageid": 191939,
        "ns": 0,
        "title": "Agelas rudis",
        "extract": "Agelas rudis is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem.\nDie spons behoort tot die genus Agelas en tot die familie Agelasidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1864 deur Duchassaing & Michelotti."
    },
    "237433": {
        "pageid": 237433,
        "ns": 0,
        "title": "Robert Hegyes",
        "extract": "Robert Hegyes (7 Mei 1951 – 26 Januarie 2012) was 'n Amerikaanse akteur en regisseur. Hy was bekend vir sy rolle in die rolprent E. Nick: A Legend in His Own Mind (1984) en in die televisiereekse Welcome Back, Kotter (1975), Cagney & Lacey (1981), en Mr. Rhodes (1996)."
    },
    "242277": {
        "pageid": 242277,
        "ns": 0,
        "title": "Esther Dale",
        "extract": "Esther Dale (10 November 1885 – 23 Julie 1961) was 'n Amerikaanse aktrise. Sy was bekend vir haar rolle in die rolprente Curly Top (1935), The Awful Truth (1937), Ten Gentlemen from West Point (1942), en Holiday Affair (1949)."
    },
    "250434": {
        "pageid": 250434,
        "ns": 0,
        "title": "The Godfather",
        "extract": "The Godfather is 'n Amerikaanse misdaadrolprent uit 1972. Francis Ford Coppola is die regisseur en Albert S. Ruddy die vervaardiger.\nDit is gebaseer op Mario Puzo se gelyknamige blitsverkoper roman. Marlon Brando en Al Pacino speel die hoofrolle as die leiers van 'n fiksionele New Yorkse misdaadfamilie.\nDie verhaal omvat die periode 1945 tot 1955 en is 'n kroniek van die familie onder die patriarg Vito Corleone (gespeel deur Brando), en fokus op die transformasie van Michael Corleone (gespeel deur Pacino) van 'n teësinnig of huiwerige buitestaander in die familie na 'n genadelose Mafiabaas.\nParamount Pictures het die regte tot die roman verkry vir $80,000, voordat dit gepopulariseer is.\nDie ateljeebestuurders het moeite gehad om 'n gepaste regisseur te vind. Hulle eerste paar kandidate het die pos afgewys. Hulle en Coppola het verskille gehad oor karakters en deur wie hulle vertolk moes word, veral die rolle van Vito en Michael. Verfilming het grotendeels plaasgevind in New York asook in Sisilië en is voor skedule voltooi. Die klankbaan is gekomponeer deur Nino Rota, met bykomende stukke deur Carmine Coppola.\nDie rolprent het die meeste vir 1972 verdien en was vir 'n geruime tyd die rolprent wat die meeste ooit verdien het. Dit het die Oscar gewen vir Beste Prent, Beste Akteur (Marlon Brando) en Beste Aangepaste Draaiboek (vir Mario Puzo en Francis Ford Coppola). Die rolprent se sewe ander Oscar benoemings  sluit in Al Pacino, James Caan, Robert Duvall (Beste Ondersteunende Akteur), en Coppola vir Beste Regisseur in.\nThe Godfather word wyd gereken as een van die beste rolprente in die geskiedenis van wêreldteater en -bioskopie en as een van die invloedrykste rolprente ooit, veral wat die \"bende genre\" betref.\nDit is in 1990 gekies vir bewaring in die Nasionale Filmregister van die Biblioteek van die V.S.A. Kongres as \"kultureel, geskiedkundig, of esteties betekenisvol of beduidend\" en word deur die Amerikaanse Filminstituut gelys as die derde beste rolprent in die Amerikaanse rolprentwese (na Casablanca). Dit is opgevolg deur The Godfather Deel II (1974) en The Godfather Deel III (1990)."
    },
    "315843": {
        "pageid": 315843,
        "ns": 0,
        "title": "Mbizanerivier",
        "extract": "Die Mbizanerivier is 'n rivier wat in die suide van KwaZulu-Natal, Suid-Afrika vloei.\nDie rivier mond uit in die Indiese Oseaan by Ramsgate."
    },
    "401493": {
        "pageid": 401493,
        "ns": 0,
        "title": "Mimusops perrieri",
        "extract": "Mimusops perrieri is 'n plant wat deel is van die Sapotaceae familie."
    },
    "409664": {
        "pageid": 409664,
        "ns": 0,
        "title": "Lycium australe",
        "extract": "Lycium australe is 'n struik wat deel is van die Solanaceae familie. Die spesie is endemies aan Australië en kom in die deelstate Nieu-Suid-Wallis, Suid-Australië, Victoria en Wes-Australië voor."
    },
    "17305": {
        "pageid": 17305,
        "ns": 0,
        "title": "Erdvark",
        "extract": "Die erdvark (Orycteropus afer) is 'n soogdier wat in Afrika voorkom en snags aktief is. Dit is die enigste oorlewende spesie van die soogdierorde Tubulidentata (buistandige). Die dier staan ook bekend as die aardvark.\nDie erdvark is oorspronklik in dieselfde orde geplaas as die miereter, luiaard en gordeldier, in die orde Edentata. In teenstelling met die miereterorde, het die aardvark wel tande: twintig in totaal; dit het egter geen voortande nie. Die tande het nie emalje nie en word gebruik om die rysmiere wat gevreet is, te vergruis voordat hulle afgesluk word. Vandag word die erdvark beskou as onderdeel van die Afrotheria wat ook ander tipiese Afrikadiere omvat soos die olifant, die klaasneuse, gouemolle en die dassies."
    },
    "36723": {
        "pageid": 36723,
        "ns": 0,
        "title": "Huis van Windsor",
        "extract": "Die Huis van Windsor is die huidige koningshuis van die Verenigde Koninkryk en 'n aantal van die ander Statebondslande. Dit is in 1917 deur George V gestig en is een van die min dinastieë wat tegelykertyd oor al die kontinente van die wêreld geheers het. Die huidige hoof is Charles III."
    },
    "66882": {
        "pageid": 66882,
        "ns": 0,
        "title": "Vul (sterrebeeld)",
        "extract": "Die Vul (Latyn: Equuleus) is ’n dowwe sterrebeeld in die noordelike hemelruim, die tweede kleinste beeld naas die Suiderkruis. Dit is een van die 48 konstellasies wat deur die 2de-eeuse sterrekundige Ptolemeus beskryf is en is steeds een van die 88 moderne sterrebeelde."
    },
    "81997": {
        "pageid": 81997,
        "ns": 0,
        "title": "Daiki Takamatsu",
        "extract": "Daiki Takamatsu (gebore 8 September 1981) is 'n voormalige Japannese sokkerspeler. Hy het twee keer vir die Japanse nasionale sokkerspan uitgedraf."
    },
    "101196": {
        "pageid": 101196,
        "ns": 0,
        "title": "Grens tussen Suid-Afrika en Namibië",
        "extract": "Die Grens tussen Namibië en Suid-Afrika is 1 005 kilometer (624 myl) lank. Dit kronkel langs die Oranjerivier vanaf sy monding by die Atlantiese Oseaan tot by die 20 oosterlengtegraad, en dan pylreguit noordwaarts langs dieselfde lengtegraad tot by die driepunt met Botswana in die Nossobrivier."
    },
    "104451": {
        "pageid": 104451,
        "ns": 0,
        "title": "Tecoma stans",
        "extract": "Die geelklokkies (Tecoma stans) is 'n immergroen indringerplant en klein boompie of struik wat inheems is aan die suidelike Verenigde State van Amerika en Meksiko. Dit kom voor in die oostelike gedeeltes van Suid-Afrika; kus en onmiddelike binneland van die Oos-Kaap en KwaZulu-Natal, deur Mpumalanga en Limpopo. In Engels staan dit bekend as yellow trumpetbush of yellow bells."
    },
    "118531": {
        "pageid": 118531,
        "ns": 0,
        "title": "Black Beauty",
        "extract": "Black Beauty is die naam van 'n kinderboek deur Anna Sewell wat in 1877 gepubliseer is. Die hoofkarakter van die boek is 'n perd met dieselfde naam. Dit is al tot talle rolprente en TV-programme verwerk.\nIn die boek vertel die perd die storie van sy lewe en al sy wedervaringe. Dit begin waar hy vry en gemaklik saam met sy ma woon. Toe hy oud genoeg was, is hy van plaas tot plaas verkoop en deur verskillende mense besit. Deur sy avonture ontmoet baie gawe en wrede mense. Hy maak ook talle nuwe vriende en kom voor verskeie uitdagings te staan.\nBlack Beauty was Sewell se enigste roman. Sy het dit van 1871 tot 1877 by haar huis in Old Catton (naby Norwich) geskryf. Soms was sy te siek om self te skryf en dikteer sy die storie vanuit haar siekbed aan haar ma, die skryfster Mary Wright Sewell. Vanaf 1876 het sy ook op stukkies papier skryf, wat haar ma vervolgens oorgeskryf het. Sy verkoop die roman op 24 November 1877 en sterf vyf maande na die publikasie daarvan. Voor haar dood het sy reeds besef dat dit 'n topverkoper is.\nDie boek was vir 'n tyd as gevolg van sy titel in Suid-Afrika verban gewees.\nDit is deur Elizabeth Weber in Afrikaans vertaal en as Swart Glorie (ISBN 978-1-77023-546-5) gepubliseer."
    },
    "141683": {
        "pageid": 141683,
        "ns": 0,
        "title": "Hyalonema eupinnulum",
        "extract": "Hyalonema eupinnulum is 'n sponsspesie in die taksonomiese indeling van die glassponse (Hexactinellida). Die spons lewe in die diepsee. Die skelet van die spons bestaan uit spikula van kiesel. \nDie spons behoort tot die genus Hyalonema en tot die familie Hyalonematidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1964 deur Lévi."
    },
    "208462": {
        "pageid": 208462,
        "ns": 0,
        "title": "Kurt Fuller",
        "extract": "Kurt Fuller (gebore 16 September 1953) is 'n Amerikaanse akteur. Hy is bekend vir sy rolle in die rolprente Ghostbusters II (1989), Anger Management (2003), Midnight in Paris (2011), en The Frozen Ground (2013)."
    },
    "217498": {
        "pageid": 217498,
        "ns": 0,
        "title": "Amanda Aday",
        "extract": "Amanda Aday (gebore 21 Januarie 1981) is 'n Amerikaanse aktrise, vervaardiger, en regisseuse. Sy is bekend vir haar rolle in die rolprente Pledge This! (2006) en Shangri-La Suite (2016), en in die televisiereeks Carnivàle (2003)."
    },
    "243302": {
        "pageid": 243302,
        "ns": 0,
        "title": "Adad-nirari II",
        "extract": "Adad-nirari II (bewind: 911 tot 891 v.C.) word algemeen beskou as die eerste koning van die Nieu-Assiriese Ryk."
    },
    "252068": {
        "pageid": 252068,
        "ns": 0,
        "title": "Kanuri",
        "extract": "Hierdie artikel handel oor die taal. Vir die etniese groep, sien Kanuri (volk).\n\nKanuri is 'n Nilo-Sahariese taal wat deur sowat 7,9 miljoen mense rondom die Tsjadmeer gepraat word. Kanuri word deur die Kanuri-volk in die lande Kameroen, Niger, Nigerië en Tsjad gebesig. Nes Luo behoort Kanuri tot die mees gebruikte Nilo-Sahariese tale, 'n aparte taalfamilie in Afrika.\n\nDie basiese woordorde van Kanuri-sinne is onderwerp-voorwerp-werkwoord. Kanuri is tradisioneel 'n plaaslike lingua franca, maar die gebruik daarvan het oor die afgelope dekades afgeneem. Die meeste moedertaalsprekers praat Hausa of Arabies as 'n tweede taal. Van die min leenwoorde in Kanuri is meestal van Arabiese oorsprong.\nSowel in Nigerië asook in Niger is Kanuri die vyfde mees gebruikte taal; in Nigerië na Hausa, Igbo, Joroeba en Fulfulde, en in Niger na Hausa, Songhai, Tamasheq en Fulfulde."
    },
    "265648": {
        "pageid": 265648,
        "ns": 0,
        "title": "Ollie O'Toole",
        "extract": "Ollie O'Toole (2 April 1912 – 25 Februarie 1992) was 'n Amerikaanse akteur. Hy was bekend vir sy rolle in die rolprente The Oregon Trail (1959), One of Our Spies Is Missing (1966), Madigan (1968), en Big Wednesday (1978)."
    },
    "298844": {
        "pageid": 298844,
        "ns": 0,
        "title": "Anne-Marie Cazalis",
        "extract": "Anne-Marie Cazalis (1920 – 30 Julie 1988) was 'n Franse aktrise. Sy was bekend vir haar rolle in die rolprente The Glass Castle (1950) en Disorder Is 20 Years Old (1967), en in die televisiereeks Dim Dam Dom (1965)."
    },
    "300577": {
        "pageid": 300577,
        "ns": 0,
        "title": "Aarbeispinnekopbos",
        "extract": "Die aarbeispinnekopbos (Serruria aemula) is 'n blomdraende struik wat tot die genus Serruria behoort en deel van die fynbos vorm. Die spesie is endemies aan die Wes-Kaap, waar dit voorkom op die Kaapse Vlakte vanaf Kaapstad tot by Firgrove. Die struik is regop en word slegs 50 cm hoog en dra blomme van Julie tot Oktober.\nVuur vernietig die plant maar die sade oorleef. Twee maande nadat dit geblom het, val die vrugte af en miere versprei die sade. Hulle stoor die sade in hul neste. Die plant is eenslagtig. Bestuiwing vind plaas deur die werking van insekte. Die plant groei hoofsaaklik in sand op hoogtes van 0 - 70 m.\nIn Engels staan dit as die Strawberry Spiderhead bekend.\nEen van die plant se subspesies Serruria aemula congesta het uitgesterf as gevolg van die druk van menslike verstedeliking. Dit was ook voorheen bekend as Serruria ciliata.\n\n"
    },
    "310803": {
        "pageid": 310803,
        "ns": 0,
        "title": "Renosterspruit (Karoo)",
        "extract": "Vir ander riviere met dieselfde naam, sien die dubbelsinnigheidsbladsye by Renosterspruit en Renosterrivier.\nDie Renosterspruit (Karoo) is 'n nie-standhoudende spruit in die droë Karoo oos van Beaufort-Wes, Wes-Kaapprovinsie in Suid-Afrika.\n\nKoördinate: 32.36667°S 22.78333°O﻿ / -32.36667; 22.78333"
    },
    "317700": {
        "pageid": 317700,
        "ns": 0,
        "title": "Watervalrivier (Mpumalanga, lat -26.97, lang 28,71)",
        "extract": "Vir ander riviere met dieselfde naam, sien Watervalrivier\n\nWatervalrivier is 'n rivier wat op die grens van Mpumalanga en die Vrystaat, Suid-Afrika vloei."
    },
    "374834": {
        "pageid": 374834,
        "ns": 0,
        "title": "Pfizer–BioNTech COVID-19-entstof",
        "extract": "Die Pfizer–BioNTech COVID-19-entstof (INN: tozinameran), verkoop onder die handelsnaam Comirnaty,  is 'n mRNA- gebaseerde Covid-19-entstof wat ontwikkel is deur die Duitse maatskappy BioNTech. Dit is gemagtig vir gebruik by mense van 12 jaar en ouer in sommige jurisdiksies en vir mense van 16 jaar en ouer in ander jurisdiksies,   om beskerming te bied teen infeksie deur die SAID- CoV-2 virus, wat COVID-19 veroorsaak. Vir die ontwikkeling daarvan het BioNTech saamgewerk met Pfizer, 'n Amerikaanse maatskappy, vir ondersteuning met kliniese toetse, logistiek en vervaardiging.\n\nDie entstof word toegedien deur 'n binnespierse inspuiting. Dit is saamgestel uit nukleosied-gemodifiseerde mRNA (modRNA) wat 'n gemuteerde vorm van die vollengte aarproteïen van SARS-CoV-2 kodeer, wat in lipiede nanodeeltjies vervat is. Inenting vereis twee dosisse wat minstens drie weke uitmekaar gegee word.  \nDie entstof is die eerste COVID-19-entstof wat deur 'n streng reguleringsowerheid vir noodgebruik goedgekeur is \n en die eerste wat goedgekeur is vir gereelde gebruik. In Desember 2020 was die Verenigde Koninkryk die eerste land wat die gebruik daarvan op 'n noodgrondslag goedgekeur het.  Dit is toegelaat vir gebruik op 'n sekere vlak in 84 lande, insluitend die Verenigde State en Kanada, lande in die Europese Unie, die Verenigde Koninkryk, Australië, Oekraïne, Israel, Brasilië, Bangladesj, Suid-Afrika, Mexiko, Japan en Singapoer.    \nOp 30 Maart 2021 beoog Pfizer en BioNTech om ongeveer 2,5 miljard dosisse in 2021 te vervaardig. BioNTech en Pfizer het vooraf koopooreenkomste van ongeveer VS$3 miljard om 'n gelisensieerde entstof in die Verenigde State, die Europese Unie, die Verenigde Koninkryk, Japan, Kanada, Peru, Singapoer, Suid-Afrika en Mexiko te lewer.  Verspreiding en opberging is 'n logistieke uitdaging omdat die entstof teen uiters lae temperature gestoor moet word.  BioNTech en Pfizer toets 'n gevriesdroogde weergawe wat nie ultrakoue berging benodig nie."
    },
    "393417": {
        "pageid": 393417,
        "ns": 0,
        "title": "Artemis (roman)",
        "extract": "Artemis is 'n 2017 wetenskapsfiksieroman deur Andy Weir. Dit vind plaas in die laat 2080's in 'n stad met dieselfde naam, die eerste op die maan. Dit vertel die lewe van die smokkelaar Jasmine \"Jazz\" Bashara, wanneer sy verstrengel raak  in 'n sameswering om beheer oor die stad oor te neem.  Die oudioboek van die roman word deur Rosario Dawson gelees."
    },
    "420655": {
        "pageid": 420655,
        "ns": 0,
        "title": "Adenia firingalavensis",
        "extract": "Adenia firingalavensis is 'n geofiet wat deel van die Passifloraceae familie is. Die spesie is endemies aan Madagaskar."
    },
    "17556": {
        "pageid": 17556,
        "ns": 0,
        "title": "Clocolan",
        "extract": "Clocolan is 'n dorpie in die Oos-Vrystaat en is in 1907 gestig. Die dorpie lê aan die R26-pad, halfpad tussen Bethlehem en Bloemfontein.  Die dorp is op die plase Reinzi en Harold aangelê en het sy naam te danke aan die Afrikanerboere wat in die omgewing geboer het wat die uitspraak van die \"Hlohlowane\"-berg (wes van die huidige Clocolan) verdraai het. \"Hlohlowane\" is 'n Sothowoord en beteken \"rif van die veldslag\".\nDie Oos-Vrystaat is alombekend vir die majestueuse sandsteenformasies in die omgewing. Clocolan maak deel uit van die gebied wat van Lesotho verower is gedurende die Basotho-oorloë van die vroeë 1800s. Die area is ryk aan geskiedenis van die Afrikaners wat hulle hier gevestig het asook die Basotho's wat hier gewoon het. Die dorp is die gasheer vir die jaarlikse Veteraantrekker-uitstalling in Maart.\nClocolan het die tweede kleinste distrik in Suid-Afrika maar is een van die beste landboudistrikte in die land. Die area is bekend vir die verbouing van koring en mielies, groot kuddes beeste en skape en die produksie van spesialiteitsvrugte soos kersies.\n\"Die Plaashuis\"-gastehuis is een van die bekendstes in Clocolan en spog met 'n vyfstergraad. Die beskikbare kamers is Ouma Dot se kamer, Oupa Sarel se kamer, Oom Koos se kamer, Tant Ali se kamer, Tannie Maggie se kamer en die Lady Ann kothuis.\nDie gemiddelde somertemperatuur wissel tussen 15°C en 32°C en die wintertemperatuur wissel tussen –2°C en 17°C.  Die dorp lê in 'n somerreënvalgebied."
    },
    "20864": {
        "pageid": 20864,
        "ns": 0,
        "title": "Pous Clemens I",
        "extract": "Clemens I was die vierde pous van die Rooms-Katolieke Kerk en die opvolger van Pous Anacletus I. Sy pontifikaat was volgens die amptelike pouslys van die Vatikaan van 76–81. (Volgens Irenaeus van 92 tot 101). Volgens Tertullianus was hy die direkte opvolger van die apostel Petrus en was Pous Linus en Pous Anacletus I Clemens se opvolgers. Dit is egter ook moontlik dat Clemens saam met Linus en Anacletus lid was van die raad van ouderlinge van die gemeente van Rome. Tydens sy ampstermyn is die vormsel (of konfirmasie) ingevoer. Hy is opgevolg deur Pous Evaristus.\nVolgens die christelike skrywers Origenes en Hieronimus van Stridon is pous Clemens I dieselfde as die Clemens wat deur Paulus in Filippense 4:3 genoem word.\n“Ja, ek vra jou ook, getroue medewerker, wees hierdie vroue behulpsaam. Hulle het saam met my die stryd gevoer in diens van die evangelie, net soos Clemens ook en my ander medewerkers, wie se name in die boek van die lewe staan.”\nPous Clemens het twee briewe aan die Korintiërs geskrywe. Die eerste een is gepubliseer deur Patrick Junius van Oxford, gebaseer op 'n manuskrip uit die biblioteek van die Engelse koningshuis. Van die tweede brief is slegs 'n aansienlike fragment beskikbaar, gepubliseer in Latyn deur Godefroy Wendelin en in Grieks deur Junius.\nVolgens die Liber Pontificalis was dat hy 'n Romein van geboorte, uit die distrik van die Celiaanse heuwels en die seun van Faustinus. Hy was biskop ten tye van Galba en Vespasianus."
    },
    "22659": {
        "pageid": 22659,
        "ns": 0,
        "title": "Kinderarbeid",
        "extract": "Sommige arbeid kan baie voordelig vir 'n kind se ontwikkeling wees. Dit kan 'n kind leer om verantwoordelikheid te aanvaar en dit ontwikkel sekere vaardighede wat hom vir die res van sy lewe tot hulp sal wees.\nOngelukkig is daar miljoene kinders wat vandag in haglike omstandighede 'n bestaan moet voer. In die proses word hulle gesondheid, opvoeding, persoonlike en sosiale ontwikkeling en selfs hulle lewe in die spel geplaas. Hulle moet soms op jong ouderdom reeds werk om aan die lewe te bly. Hulle werk is baie keer gevaarlik en hulle werksure buitensporig… en in ruil daarvoor ontvang hulle 'n belaglike of geen salaris."
    },
    "47330": {
        "pageid": 47330,
        "ns": 0,
        "title": "Blesbok",
        "extract": "Die blesbok (Damaliscus pygargus phillipsi) is 'n groot wildsbok wat in die Hoëveld van Suid-Afrika aangetref word.\n'n Volwasse blesbok het 'n gemiddelde massa van 80 kg en 'n hoogte van 95 cm. Die ram het horings wat 51 cm lank kan word. Die dier se naam verwys na die wit \"bles\" op sy gesig. Ook sy pens, kruise en bene is baie ligter as die res van die liggaam."
    },
    "60970": {
        "pageid": 60970,
        "ns": 0,
        "title": "Fugu",
        "extract": "Fugu (河豚 of 鰒; フグ?, letterlik vertaal as \"rivier-vark\") is die Japanse naam vir Blaasoppe, Tobies en Blaasvisse en vir 'n fynproewers gereg wat daarmee voorberei word. Die sjefs in Japan word spesiaal opgelei om die gereg te kan voorberei; hulle moet leer hoe om seker te maak dat daar geen gif in die vleis agterbly nie. Slegs restaurante wat oor die sjefs beskik mag Fugu verkoop. Desondanks sterf daar nogtans 'n paar mense as gevolg van die gif van die visse per jaar in Japan."
    },
    "72051": {
        "pageid": 72051,
        "ns": 0,
        "title": "Mya se klipvis",
        "extract": "Die Mya se klipvis (Pavoclinus myae) is 'n vis wat voorkom tussen Algoabaai en Oos-Londen. In Engels staan die vis bekend as die Mya's klipfish."
    },
    "102872": {
        "pageid": 102872,
        "ns": 0,
        "title": "Lewis Hamilton",
        "extract": "Lewis Hamilton (gebore in Stevenage, Hertfordshire, Engeland op 7 Januarie 1985) is 'n Britse Formule Een-renjaer. Hy is die wêreldbestuurderskampioen in 2008, 2014, 2015, 2017, 2018, 2019 en 2020 en was van 2013 tot 2024 deel van die Mercedes AMG Petronas F1-span, tot onlangs met sy spanmaat George Russell. \n\n"
    },
    "107394": {
        "pageid": 107394,
        "ns": 0,
        "title": "Box Office Mojo",
        "extract": "Box Office Mojo is ’n webtuiste wat in 1999 begin is en die loketinkomste van rolprente en akteurs op ’n stelselmatige, algoritmiese manier naspoor. In 2008 is dit gekoop deur die Internet-rolprentdatabasis, wat deur Amazon besit word. Die webtuiste word algemeen in die rolprentwese gebruik as ’n bron van data."
    },
    "123678": {
        "pageid": 123678,
        "ns": 0,
        "title": "Gutshwa",
        "extract": "Gutshwa is 'n nedersetting in die Ehlanzeni-distriksmunisipaliteit in die suidooste van Mpumalanga."
    },
    "130243": {
        "pageid": 130243,
        "ns": 0,
        "title": "Serageng",
        "extract": "Serageng is 'n landelike nedersetting in die Makhuduthamaga Plaaslike Munisipaliteit, Sekhukhune in die Limpopoprovinsie van Suid-Afrika."
    },
    "192170": {
        "pageid": 192170,
        "ns": 0,
        "title": "Antho brattegardi",
        "extract": "Antho brattegardi is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem.\nDie spons behoort tot die genus Antho en tot die familie Microcionidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1986 deur Van Soest & Stone."
    },
    "194091": {
        "pageid": 194091,
        "ns": 0,
        "title": "Cyamon arguinense",
        "extract": "Cyamon arguinense is 'n gewone sponsspesie uit die familie van die Raspailiidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 2012 deur Van Soest, Carballo & Hooper."
    },
    "228832": {
        "pageid": 228832,
        "ns": 0,
        "title": "Julia Stiles",
        "extract": "Julia Stiles (gebore 28 Maart 1981) is 'n Amerikaanse aktrise, regisseuse, en skryfster. Sy is bekend vir haar rolle in die rolprente 10 Things I Hate About You (1999), Save the Last Dance (2001), The Prince and Me (2004), en Silver Linings Playbook (2012)."
    },
    "241400": {
        "pageid": 241400,
        "ns": 0,
        "title": "Douglass Watson",
        "extract": "Douglass Watson (24 Februarie 1921 – 1 Mei 1989) was 'n Amerikaanse akteur. Hy was bekend vir sy rolle in die rolprente Julius Caesar (1953), Ulzana's Raid (1972), en The Money Pit (1986), en in die televisiereeks Another World (1964)."
    },
    "247518": {
        "pageid": 247518,
        "ns": 0,
        "title": "Irene Ryan",
        "extract": "Irene Ryan (17 Oktober 1902 – 26 April 1973) was 'n Amerikaanse aktrise. Sy was bekend vir haar rolle in die rolprent The Woman on the Beach (1947) en in die televisiereekse The Beverly Hillbillies (1962) en Petticoat Junction (1963)."
    },
    "369732": {
        "pageid": 369732,
        "ns": 0,
        "title": "Trojaanse Perd-voorval",
        "extract": "Die Trojaanse perd-massamoord was  ‘n insident tydens die anti-apartheidsproteste.\nOp 15 Oktober 1985 het ‘n groep studente en skoolkinders  op ‘n plek in Belgraviastraat in Athlone   bymekaargekom waar hulle al voorheen met die polisie gebots het tydens hulle anti-apartheidsbetogings. Op daardie dag het ‘n vragmotor van die spoorweë gelaai met kratte ‘n paar keer voor die groep jongmense verby gekom. Toe die skare die vragmotor onder die klippe steek, kom ‘n groep konstabels uit die kiste te voorskyn  en skiet op die oproeriges. Drie mense sterf in die geweld. ‘n Buitelandse kameraspan was toevallig op die toneel en beelde van die oproer is gou wêreldwyd vertoon. \nIn ‘n hofsaak na die insident is bevind dat die veiligheidsmagte wel onredelike geweld  gebruik  het, maar niemand is veroordeel nie. Tydens die WVK se sittings in 1997 het die insident weer ter sprake gekom.\nOp Erfenisdag 2005 is ‘n monument in Athlone onthul om hierdie gebeure in herinnering te roep."
    },
    "392364": {
        "pageid": 392364,
        "ns": 0,
        "title": "Ruschia tecta",
        "extract": "Ruschia tecta is 'n vetplant en struik uit die vygiefamilie wat endemies aan Suid-Afrika is en word tot een meter hoog. Die spesie is deel van die fynbos en sandveld. Dit word in die Wes-Kaap van Langebaan tot by Darling en Melkbosstrand aangetref. Die plant het 'n voorkomsgebied van 240 km² en daar is slegs vyf subpopulasies oor. Die plant word deur kusontwikkeling, gewasverbouing en indringerplante bedreig.\nVan September tot Oktober dra die plant perskleurige blomme, 20 mm in deursnee met 'n wit kern."
    },
    "402950": {
        "pageid": 402950,
        "ns": 0,
        "title": "Pterocarpus claessensii",
        "extract": "Pterocarpus claessensii is 'n boom wat deel is van die Fabaceae familie. Die spesie is endemies aan die Demokratiese Republiek die Kongo."
    },
    "408164": {
        "pageid": 408164,
        "ns": 0,
        "title": "Pachycarpus grantii",
        "extract": "Pachycarpus grantii is 'n meerjarige geofiet wat deel is van die Apocynaceae familie. Die spesie is inheems aan die Demokratiese Republiek die Kongo, Kenia, Soedan, Tanzanië en Uganda."
    },
    "416379": {
        "pageid": 416379,
        "ns": 0,
        "title": "Monodora grandidieri",
        "extract": "Monodora grandidieri is 'n klimmende struik of 'n boom wat deel van die Annonaceae familie is. Die spesie is inheems aan Kenia, Malawi, Mosambiek, Somalië en Tanzanië."
    },
    "28764": {
        "pageid": 28764,
        "ns": 0,
        "title": "Halssnoermoord",
        "extract": "Halssnoermoorde (Engels: necklacing) was veral in die 1980's tydens die onluste in Suid-Afrika se gesegregeerde swart woonbuurte 'n metode van teregstelling van meelopers, politieke opponente of mense wat as polisie-informante verdink was. Die moorde, waarvan selfs kinders slagoffers geword het, is deur militante swart anti-apartheidvegters, kriminele bendes en gewelddadige aanhangers van mededingende radikale groeperings gepleeg. Alhoewel die ANC die moorde skerp veroordeel het, het sekere politieke figure soos Winnie Mandela die praktyk wel goedgekeur.\nDie betrokke \"meeloper\" se hande is gewoonlik met draad agter sy rug vasgemaak. Dan is die beoordeelde gedwing om diesel (somtyds petrol) te drink. 'n Motorband is om hom/haar geplaas en hy/sy word verder natgegooi met brandstof. Dan is hy/sy lewendig aan die brand gesteek, gewoonlik ten aanskoue van familielede om sodoende as afskrikmiddel te dien. Sodra die buiteband begin het om te brand was dit onmoontlik om die band te verwyder. Met dié pynlike moord kon die slagoffer nog 20 minute leef terwyl daar niks vir hom/haar gedoen kon word nie.\nHierdie wreedaardige metode kan geïnterpreteer word as 'n teken van haat en veragting vir die slagoffer en is deur die Afrikaanse intellektueel Dan Roodt aan tradisionele swart rituele moorde gelykgestel. Die Suid-Afrikaanse Waarheids- en Versoeningskommissie (WVK) het dit in sy ondersoek baie duidelik gestel dat sowel die ANC asook die swart massaorganisasie UDF aan menseregskendings soos halssnoermoorde skuldig was; in sy stryd teen die Apartheidbewind het die ANC dus bewustelik ook die Geneefse Konvensie geminag waarop hy hom dikwels beroep het.\nHalssnoermoorde kom nog steeds sporadies in Suid-Afrika voor. Volgens persberigte is daar insidente waar mense in swart woonbuurte die reg in eie hande wil neem sodra hulle 'n misdadiger betrap. In ander insidente word daar berrig dat die moorde deur Xenofobie gedryf word."
    },
    "37397": {
        "pageid": 37397,
        "ns": 0,
        "title": "Scottburgh",
        "extract": "Scottburgh is 'n kusdorp in die ooste van Suid-Afrika, in die provinsie KwaZulu-Natal. Die dorp lê 58 km suid van Durban en het volgens die 2011-sensus 'n bevolking van 11 403 gehad. Die dorp is een van die gewildste vakansieoorde aan die suidkus van KwaZulu-Natal."
    },
    "64563": {
        "pageid": 64563,
        "ns": 0,
        "title": "Kultuur van die Faroëreilande",
        "extract": "Die kultuur van die Faroëreilande is gegrond op die Nordiese kultuur. Die Faroëreilande was lank van groot kulturele fases en stromings van Europa afgesny. Dit beteken dat hulle 'n groot deel van hul tradisionele kultuur behou het. Die gesproke taal is Faroëes. Dit is een uit drie Skandinawiese eilandtale wat uit gesproke Oudnoors in Skandinawië uit die Wikingtydperk spruit. Die ander twee is Yslands en die uitgestorwe Norn, wat na bewering verstaanbaar was met Faroëes. Tot met die 15de eeu het Faroëes 'n soortgelyke ortografie as Yslands en Noors gehad, maar na die Hervorming in 1538 het die Deense heerskappy die taal uit die skole, kerke en amptelike dokumente geweer. Die taal het 'n ryke gesproke tradisie behou, maar vir 300 jaar is die taal nie neergeskrywe nie. Gedigte, sprokies en stories is dus mondelings oorgedra. Hierdie werke kan verdeel word in: sagnir (geskiedkundig), ævintyr (stories) and kvæði (ballades), wat dikwels getoonset is tot musiek en die middeleeuse kettingdanse. Dit is uiteindelik in die 19de eeu meestal deur Deense akademici neergepen."
    },
    "69375": {
        "pageid": 69375,
        "ns": 0,
        "title": "Krapnewel",
        "extract": "Die Krapnewel (ook bekend as Messier 1 of NGC 1952) is ’n supernova-oorblyfsel en pulsarwind-newel in die sterrebeeld Bul. Dit is in 1731 deur John Bevis waargeneem; dit stem ooreen met die helder supernova SN 1054 wat in 1054 gesien is deur Arabiese, Chinese en Japannese sterrekundiges.\nDit is sowat 6 500 ligjare (2 000 parsek) van die Aarde af en het ’n deursnee van 11 ligjare. Dit is deel van die Perseus-arm van die Melkweg en sit uit teen sowat 1 500 km per sekonde. In die middel van die newel lê die Krappulsar, ’n polsende ster van 28-30 km breed.\nDie newel is die eerste sterrekundige voorwerp wat verbind is met ’n historiese supernova-ontploffing en was in 1758 die eerste Messier-voorwerp wat gelys is."
    },
    "99245": {
        "pageid": 99245,
        "ns": 0,
        "title": "Commedia dell'arte",
        "extract": "Commedia dell'arte, oftewel commedia dell'arte all'improvviso (komedie van die kuns van improvisasie), is 'n vorm van improvisatoriese straatteater wat in Italië ontstaan het. Dit word gekenmerk deur gemaskerde argetipes wat die spot dryf met algemene sosiale figure. Daar verskyn gevolglik karakters soos onverstandige ou mans, agterbakse bediendes, en militêre offisiere wat oorloop van bedrieglike bravade.\nDit was veral populêr vanaf die 16de tot 18de eeue. Dié teatergroepe begin gewild raak vanaf 1550 in Italië. Die eerste verwysing na Commedia dell’arte is in 1568 en voor die einde van die eeu speel hierdie toneelgroepe oral in Europa, en veral in Frankryk om mense te vermaak. Ná 200 jaar begin die gewildheid van hierdie tipe teater afneem en het in 1800 byna heeltemal verdwyn."
    },
    "103781": {
        "pageid": 103781,
        "ns": 0,
        "title": "Hotel Oekraïne",
        "extract": "Die Hotel Oekraïne (Russies: Ukraina) is ’n vyfsterhotel in die middestad van Moskou, op ’n draai van die Moskwarivier, onder bestuur van Radisson Hospitality. Aanvanklik is dit as Radisson Royal Hotel Moscow bedryf. Sedert Januarie 2019 maak die hotel deel uit van Radisson Hospitality se premium-handelsmerk Radisson Collection."
    },
    "118426": {
        "pageid": 118426,
        "ns": 0,
        "title": "Groothertog Konstantyn Nikolajewitsj van Rusland",
        "extract": "Hierdie naam is volgens die Oos-Slawiese gebruik; die patroniem is Nikolajewitsj en die van is Romanof.\n\nKonstantyn Nikolajewitsj van Rusland (Russies: Константи́н Никола́евич Рома́нов; 21 September 1827 – 25 Januarie 1892) was die tweede oudste seun van tsaar Nikolaas I van Rusland en die oupagrootjie van prins Philip van die Verenigde Koninkryk. \nTydens die bewind van sy broer Aleksander II was Konstantyn admiraal van die Russiese vloot en het hy dit hervorm. Hy was ook ’n belangrike figuur in die bevryding van die lyfeienes. Hy was minder suksesvol as onderkoning van Pole en hy is teruggeroep na Rusland, waar hy aangeval is oor sy liberalisme.\nNá die sluipmoord op sy broer het Konstantyn in onguns verval. Die nuwe tsaar, Aleksander III, sy broerskind, was teen Konstantyn se liberale idees gekant en het hom geleidelik van al sy regeringsposisies ontneem. Sy aftrede is gekenmerk deur ’n persoonlike stryd en familieterugslae. Ná ’n beroerte het hy sy laaste jare as ’n invalide deurgebring. Sy dogter Olga het getrou met George I van Griekeland en hul seun prins Andrew was die pa van prins Philip en die oupa van prins Charles."
    },
    "130086": {
        "pageid": 130086,
        "ns": 0,
        "title": "Pharcidodes suturalis",
        "extract": "Pharcidodes suturalis is 'n spesie van besie in die Cerambycidae familie. Dit is beskryf deur Gounelle in 1909."
    },
    "212668": {
        "pageid": 212668,
        "ns": 0,
        "title": "Shelley Malil",
        "extract": "Shelley Malil (gebore 23 Desember 1964) is 'n Amerikaanse akteur. Hy is bekend vir sy rolle in die rolprente Collateral Damage (2002), The Bourne Supremacy (2004), The 40-Year-Old Virgin (2005), en Columbus Day (2008)."
    },
    "212794": {
        "pageid": 212794,
        "ns": 0,
        "title": "Jack McGee (akteur)",
        "extract": "Jack McGee is 'n Amerikaanse akteur. Hy is bekend vir sy rolle in die rolprente Basic Instinct (1992), The Fighter (2010), Drive Angry (2011), en Gangster Squad (2013)."
    },
    "226134": {
        "pageid": 226134,
        "ns": 0,
        "title": "Lily Nicksay",
        "extract": "Lily Nicksay (gebore 8 Januarie 1988) is 'n Amerikaanse aktrise. Sy is bekend vir haar rolle in die rolprente Up Close & Personal (1996) en The Negotiator (1998), en in die televisiereekse Boy Meets World (1993) en Girl Meets World (2014)."
    },
    "238027": {
        "pageid": 238027,
        "ns": 0,
        "title": "Bela Lugosi",
        "extract": "Bela Lugosi (20 Oktober 1882 – 16 Augustus 1956) was 'n Amerikaanse akteur. Hy was bekend vir sy rolle in die rolprente Dracula (1931), The Black Cat (1934), Glen or Glenda (1953), en Bride of the Monster (1955)."
    },
    "265229": {
        "pageid": 265229,
        "ns": 0,
        "title": "Thunderbolt",
        "extract": "Thunderbolt is die naam en handelsmerk vir 'n hardeware-koppelvlak wat deur die Amerikaanse onderneming Intel, Inc. in samewerking met Apple Inc. ontwikkel is om eksterne toestelle met 'n rekenaar te verbind. Dit is aanvanklik onder die naam Light Peak ontwikkel en vir die eerste keer op 24 Februarie 2011 as deel van 'n toestel bemark. Light Peak is oorspronklik vir optiese kabels ontwikkel, maar deur Apple en Intel vir die Thunderbolt-standaard aangepas om inligting ook met koperkabels oor te dra. So kon Thunderbolt as opvolger van die verouderde FireWire-koppelvlak bemark word.\nTot dusver is drie variante op die mark ingevoer. Thunderbolt 1 en 2 maak gebruik van dieselfde verbinder soos die Mini DisplayPort (MDP)-koppelvlak. Vir Thunderbolt 3 word die USB-C-verbinder gebruik. In 'n enkele kabel kombineer Thunderbolt PCI Express (PCIe) en DisplayPort (DP) as twee seriële seine en voorsien toestelle daarnaas ook van gelykstroom (maksimaal 100 W). Maksimaal ses eksterne toestelle kan met een enkele verbinder aan 'n rekenaar gekoppel word.\nThunderbolt is vir die snelle oordrag van data ontwikkel. Terwyl USB 2.0 'n maksimale snelheid van 480 Mbis/s kan bereik, wat met die nuwe standaard USB 3.0 verhoog is tot 5 Gbps, het die Thunderbolt-standaard reeds in sy eerste generasie voorsiening gemaak vir 'n teoretiese snelheid van 10 Gbis/s. Thunderbolt 2 het hierdie snelheid verdubbel tot 20 Gbis/s. Die nuutste standaard Thunderbolt 3 maak voorsiening vir 'n teoretiese maksimale snelheid van 40 Gbis/s. \nHierdie soort snelhede word benodig om byvoorbeeld 'n rekenaar met 'n enkele kabel met twee 4K-skerms (4 096 x 2 160 beeldpunte met 60 Hz) te koppel en gelyktydig data met USB 3.1 (teen 'n snelheid van 10 Gbis/s) en 'n ethernet-netwerk oor te dra. Die twee 4K-skerms kan deur 'n enkele 5K-skerm (met 5 120 x 2 880 beeldpunte teen 60 Hz) vervang word. Met enkele rekenaars (soos Apple se nuutste tafelrekenaar iMac Pro of die 15 duim-skootrekenaar MacBook Pro) kan maksimaal vier 4K- of twee 5K-skerms met 'n Thunderbolt-kabel gekoppel word."
    },
    "272756": {
        "pageid": 272756,
        "ns": 0,
        "title": "Xanthe Elbrick",
        "extract": "Xanthe Elbrick (gebore 1 Desember 1978) is 'n Engelse aktrise. Sy is bekend vir haar rolle in die rolprente LD 50 Lethal Dose (2003) en Body of Lies (2008)."
    },
    "308176": {
        "pageid": 308176,
        "ns": 0,
        "title": "Apollo (skip)",
        "extract": "Apollo, voorheen bekend as HMS Royal Scotsman, was die Kerk van Sciëntologie se eerste vlagskip (as deel van 'n klein vloot) en spirituele hoofkwartier tussen 1967 en 1975.\nIn 1967 is die skip deur die Kerk van Sciëntologie gekoop en het onder sy nuwe naam Apollo as vlagskip van die Kerk se religieuse orde, die Sea Org, en as die privaat woning van Kerkstigter L. Ron Hubbard en sy gesin gedien. Op see het Hubbard, wat homself tot Commodore verklaar het, verdere navorsing gedoen oor hoër spirituele vlakke vir die mensdom, soos hy dit gestel het. Vanuit die laer perspektief van landbewoners op Madeira en in die Middellandse Seegebied het gerugte die rondte gedoen dat die skip 'n groep agente van die Amerikaanse geheimediens CIA sou huisves. Die CIA was blykbaar inderdaad betrokke, maar eerder om die aktiwiteite van die Apollo dop te hou - net soos die FBI, buitelandse regerings en die sensasiepers.\nTerwyl Apollo in die Middellandse See en langs die kuste van Europa en Afrika gevaar het, het dit as hoofkwartier van die Kerk van Sciëntologie gedien totdat in 1975 'n nuwe vastelandse hoofkwartier in Clearwater, Florida gevestig is. Vanaf 1968 is gevorderde Kerkdienste aan boord van die Apollo aan Sciëntoloë uit alle wêrelddele verskaf deur die nuwe organisasie Flag.. \nIn die najaar van 1975 het die Kerk van Sciëntologie steeds meer moeilikhede ondervind om vir die Apollo ankerplekke in Karibiese Seehawens te vind. So is die skip deur die Nederlandse owerheid uit Curaçao verban. Belangriker was die feit dat die groeiende getal Sciëntoloë, wat belangstelling in Kerkdienste op die Apollo getoon het, nie langer in die skip se kajuite gehuisves kon word nie. Die Kerk se spirituele hoofkwartier is derhalwe na 'n landbasis in Clearwater, Florida verskuif wat as Flag Land Base of Flag Service Organization bekend sou staan.\nDie Apollo is in 1977 aan 'n skrootonderneming verkoop en sou vervolgens nog as restaurantskip diens gedoen het (onder meer omdat sy brandstofverbruik te hoog was vir enige diens op see). 'n Ongewone treinongeluk het hierdie planne tot niet gemaak. 'n Vragtreinlokomotief van Missouri Pacific Railroad Company het ontspoor en teen die skip in sy ankerplek gebots. In 1984 is die Apollo op sleeptou vir sy laaste vaart na 'n skrootwerf in Brownville, Texas geneem."
    },
    "308854": {
        "pageid": 308854,
        "ns": 0,
        "title": "Oliver Wakefield",
        "extract": "Oliver Wakefield (29 Mei 1909 – 30 Junie 1956) was 'n Britse akteur. Hy was bekend vir sy rolle in die rolprente There Was a Young Man (1937), Shipyard Sally (1939), George and Margaret (1940), en Let the People Sing (1942)."
    },
    "414514": {
        "pageid": 414514,
        "ns": 0,
        "title": "Kylie Hanigan",
        "extract": "Kylie Hanigan (* 18 November 1971) is 'n Australiese atleet. Sy het aan die Olimpiese Somerspele van 1996 deelgeneem."
    },
    "415700": {
        "pageid": 415700,
        "ns": 0,
        "title": "Saphesia flaccida",
        "extract": "Saphesia flaccida is 'n vetplant wat deel is van die Aizoaceae familie. Die spesie is endemies aan Suid-Afrika en kom in die Wes-Kaap van Clanwilliam tot by Malmesbury voor.\nDie genus bestaan uit slegs een spesie, Saphesia flaccida en dit is dus 'n monotipiese takson."
    },
    "416909": {
        "pageid": 416909,
        "ns": 0,
        "title": "Anthony Balfour",
        "extract": "Anthony Balfour (* 19 Desember 1949) is 'n atleet uit die Bahamas. Hy het aan die Olimpiese Somerspele van 1968 deelgeneem."
    },
    "417283": {
        "pageid": 417283,
        "ns": 0,
        "title": "Europese Beleggingsbank",
        "extract": "Die Europese Beleggingsbank (EIB) is 'n instelling van die Europese Unie."
    },
    "34272": {
        "pageid": 34272,
        "ns": 0,
        "title": "Aasvoël",
        "extract": "Aasvoëls is roofvoëls in die familie Aegypiidae wat van afval en aas lewe. Hulle is meesal groot voëls en het tipies 'n min of meer kaal kop. Navorsing het getoon dat hierdie veerlose koppe 'n belangrike rol mag speel in hitteregulering. Die kloue is nie baie sterk ontwikkel nie, maar die bek is kragtig en word gebruik om die vel van die dooie dier af te skeur. Die sig is baie sterk ontwikkel en die aas kan baie ver gewaar word. Een of twee eiers, na gelang van die soort, word gelê. Die nes, 'n platform van takkies, word in bome, op die grond of op kranslyste gebou. Aasvoëls word in alle wêrelddele aangetref, behalwe Antarktika en Oseanië."
    },
    "36635": {
        "pageid": 36635,
        "ns": 0,
        "title": "Akureyri",
        "extract": "Akureyri [ˈaːkʰʏrˌeiːrɪ] is met 'n bevolking van 17 304 mense die vierde grootste stad van Ysland ná Reykjavik, Kópavogur en Hafnarfjördur. Dit is die tweede grootste stedelike gebied buite die hoofstadgewes van Reykjavik en die beduidendste kulturele, nywerheids-, dienste- en handelsentrum in Noord-Ysland. Danksy 'n groot aantal skole en die Universiteit van Akureyri, wat in 1987 geopen is, fungeer die stad ook as 'n opvoedkundige sentrum vir die gebied. Akureyri is langs die Yslandse Ringpad 1 geleë en beskik oor sy eie see- en lughawe."
    },
    "44591": {
        "pageid": 44591,
        "ns": 0,
        "title": "Iwan Tsjerski",
        "extract": "Iwan Dementewitsj Tsjerski (Russies: Иван Дементьевич Черский) was in die 19de eeu (3 Mei 1845 – 25 Junie 1892) ’n ontdekkingsreisiger in Siberië. Hy is na Transbaikalië verban vir sy deelname aan ’n opstand van 1863 tot 1865 in die Pools-Litause Gemenebes teen Rusland. Hy het ’n selfgeleerde wetenskaplike in Siberië geword. Hy het die Sajan-gebergte, Irkoet-rivier, Laer-Toengoeska-rivier en die Selenga-rivier verken. Hy het die ontstaan van die Baikalmeer verduidelik, die eerste kaart van sy kus geteken en die geologiese samestelling van Oos-Siberië beskryf. Daarna het hy ook baie ander riviere verken."
    },
    "59189": {
        "pageid": 59189,
        "ns": 0,
        "title": "Patriarg Aleksi II van Moskou",
        "extract": "Aleksi II of gelatiniseer Alexius II (Russies: Алексий II; Tallinn, Estland, 23 Februarie 1929 – Peredelkino, 5 Desember 2008) was van 10 Junie 1990 tot 5 Desember 2008 patriarg van Moskou en die hele Rusland. Hy het patriarg Pimen opgevolg.\nHy is gebore as Aleksei Michailowitsj Ridiger (Алексей Михайлович Ридигер) as die seun van die Russies-Ortodokse priester Michail Aleksandrowitsj Ridiger en sy vrou, Jelena Iosifowna Pisarewa. \nHy het in 1950 ’n priester geword, in 1961 ’n biskop met die naam Aleksi, in 1964 ’n aartsbiskop en in 1968 metropoliet toe hy net 39 jaar oud was. \nOp 10 Junie 1990 is hy verkies tot die Russies-Ortodokse Kerk se patriarg van Moskou en die hele Rusland. Ná die verbrokkeling van die Sowjetunie het die Kerk sterk onder hom gegroei.\nHy het in die laaste paar jaar van sy lewe aan hartkwale gely. Hy is op 5 Desember 2008 op 79-jarige leeftyd oorlede en is opgevolg deur patriarg Kirill, eers as locum tenens van 6 Desember van daardie jaar af en toe patriarg van 1 Februarie 2009 af."
    },
    "65695": {
        "pageid": 65695,
        "ns": 0,
        "title": "Bosboomvaring",
        "extract": "Die bosboomvaring (Cyathea capensis) - voorheen bekend as Alsophila capensis - is 'n boomvaring in die genus Cyathea, een van slegs twee spesies in Suid-Afrika. Die boom word tot 3 meter hoog en die blare 2 tot 3 m lank. Die plant groei in immergroen woude en kom voor vanaf Knysna ooswaarts deur KwaZulu-Natal, Mpumalanga tot in Limpopo. \nDie blaartjies se rande is fyn getand; aan die onderkant is daar een sonus per lob. Die blaarbasis is in die laer blaartjies gewysig om fyn wortelagtige aflebieë te vorm.\nDie boom se FSA-nommer is 2."
    },
    "84840": {
        "pageid": 84840,
        "ns": 0,
        "title": "Air Mauritius",
        "extract": "Air Mauritius Limited, wat as die lugredery Air Mauritius handel dryf, is die vlagdraer van Mauritius. Die lugredery se hoofkwartier is in die Air Mauritius-sentrum in Port Louis, Mauritius, en sy spilpunt is die Sir Seewoosagur Ramgoolam Internasionale Lughawe.\nDie maatskappy is die vierde grootste lugredery in Afrika besuide die Sahara, en het 'n belangrike plek in die Europese, Afrika- en die Indiese Oseaan-streeksmark. Die redery het die \"2011 Indian Ocean Leading Airline\"-prys verower, die sewende agtereenvolgende jaar dat dit dié prys ontvang. \nDit verskaf ook 'n verskeidenheid tegniese dienste aan internasionale lugrederye wat Mauritius aandoen."
    },
    "111705": {
        "pageid": 111705,
        "ns": 0,
        "title": "Marjolein",
        "extract": "Marjolein (Origanum majorana, sinoniem Majorana hortensis Moench, Majorana majorana (L.) H. Karst) is 'n effens koudsensitiewe meerjarige plant of struikie met soet denne- en sitrusgeure. In sommige Midde-Oosterse lande, is marjolein sinoniem met origanum en die name soetmarjolein en geknoopte marjolein word gebruik om dit te onderskei van ander plante van die genus Origanum. Dit word ook potmarjolein genoem, hoewel hierdie naam ook gebruik word vir ander aangeplante spesies van Origanum.\nWilde marjolein kom algemeen voor in droë, grasbedekte plekke in sommige landstreke. Dit bloei in die somer, van November tot Februarie, en dit is baie aromaties; die geur lok dikwels swerms insekte aan. Soos baie van die speseryplante wat vir geursel gebruik word, behoort dit tot die familie Labiatae. 'n Variëteit wat soet marjolein (Origanum marjorana) genoem word, word in tuine gekweek, en dit word algemeen in kos gebruik."
    },
    "119468": {
        "pageid": 119468,
        "ns": 0,
        "title": "Viktor Suhorukov",
        "extract": "Wiktor Iwanowitsj Soechoroekof (gebore 10 November 1951) is 'n Russiese akteur. Hy het sedert 1974 in meer as 50 flieks en TV-programme verskyn. In 2008 is hy as Kunstenaar van die Mense in Rusland aangewys."
    },
    "142508": {
        "pageid": 142508,
        "ns": 0,
        "title": "Leucandra ramosa",
        "extract": "Leucandra ramosa is 'n sponsspesie in die taksonomiese indeling van die kalksponse (Calcarea). Die spons leef in die see en sy steenselle bestaan uit kalsiumkarbonaat.\nDie spons behoort tot die genus Leucandra en tot die familie Grantiidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1934 deur Burton."
    },
    "142555": {
        "pageid": 142555,
        "ns": 0,
        "title": "Leucetta chagosensis",
        "extract": "Leucetta chagosensis is 'n sponsspesie in die taksonomiese indeling van die kalksponse (Calcarea). Die spons leef in die see en sy steenselle bestaan uit kalsiumkarbonaat.\nDie spons behoort tot die genus Leucetta en tot die familie Leucettidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1913 deur Dendy."
    },
    "226057": {
        "pageid": 226057,
        "ns": 0,
        "title": "Carli Mosier",
        "extract": "Carli Mosier (gebore 28 Februarie 1978) is 'n Amerikaanse aktrise. Sy is bekend vir haar rolle in die rolprent Colorful (2010) en in die televisiereekse Heaven's Lost Property (2009), Jormungand (2012), en Tamako Market (2013)."
    },
    "243975": {
        "pageid": 243975,
        "ns": 0,
        "title": "Viveca Lindfors",
        "extract": "Viveca Lindfors (29 Desember 1920 – 25 Oktober 1995) was 'n Amerikaanse aktrise en regisseuse. Sy was bekend vir haar rolle in die rolprente Adventures of Don Juan (1948), The Hand (1981), Creepshow (1982), en Stargate (1994)."
    },
    "259753": {
        "pageid": 259753,
        "ns": 0,
        "title": "Parminder Nagra",
        "extract": "Parminder Nagra (gebore 5 Oktober 1975) is 'n Engelse aktrise. Sy is bekend vir haar rolle in die rolprente Bend It Like Beckham (2002) en Ella Enchanted (2004), en in die televisiereekse ER (1994) en Alcatraz (2012)."
    },
    "279282": {
        "pageid": 279282,
        "ns": 0,
        "title": "Ruth Weyher",
        "extract": "Ruth Weyher (28 Mei 1901 – 27 Januarie 1983) was 'n Duitse aktrise en vervaardiger. Sy was bekend vir haar rolle in die rolprente Warning Shadows (1923), This Ancient Law (1923), Ein Sommernachtstraum (1925), en Was ist los mit Nanette? (1929)."
    },
    "285474": {
        "pageid": 285474,
        "ns": 0,
        "title": "Jérôme Garcès",
        "extract": "Jérôme Garcès (gebore op 24 Oktober 1973 in Pau) is 'n internasionale skeidsregter van die Franse Rugbyfederasie wat gereeld klubwedstryde in toernooie soos Pro14, Top 14 en Heineken Cup beoordeel. \nHy het sy eerste volle internasionale verskyning in 2010 gemaak deur die Junior Wêreldkampioenskap in 2009 in Japan te beoordeel. Sy debuut was tussen Engeland en Britse Barbarians in die middeljaartoetse van 2010. Tydens die 2010-jaareindtoetse was hy die skeidsregter in die wedstryd van Ierland teen Samoa, een van sy hoëprofielaanstellings in die jaar. In 2014 het hy die Cook Cup-wedstryd tussen Australië en Engeland op Twickenham geblaas. Garces het noemenswaardige lof van albei die afrigters gekry vanweë die hoë fiksheidsvlak wat hy in die wedstryd getoon het. \nGarcès was ook lynregter by die jaarlikse Calcutta Cup-wedstryd tussen Skotland en Engeland tydens die Sesnasies van 2011. In die 58ste minuut word hy skeidsregter, nadat die oorspronklike skeidsregter, Romain Poite, tydens die wedstryd beseer is.\nGarcès het in die Sesnasieskampioenskap in 2012 die leiding geneem vir die wedstryd Engeland teen Italië. Hy het ook wedstryde tussen Britse en Ierse Leeus en klubspanne tydens die Leeus se toer na Australië in 2013 geblaas. \nIn 2015 het hy Japan se sege oor Suid-Afrika in Brighton se Falmer-stadion tydens daardie jaar se Wêreldbekertoernooi beoordeel. Hy het later sy eerste halfeindstryd in die wêreldkampioenskap beoordeel toe hy die leiding geneem het oor die wedstryd van Nieu-Seeland teen Suid-Afrika. \nIn 2019 was hy een van die skeidsregters by die Wêreldbekerrugbytoernooi en word hy ook die eerste Franse skeidsregter wat die fluitjie geblaas het in die eindstryd."
    },
    "298980": {
        "pageid": 298980,
        "ns": 0,
        "title": "Hélène Fillières",
        "extract": "Hélène Fillières (gebore 1 Mei 1972) is 'n Franse aktrise, skryfster, en regisseuse. Sy is bekend vir haar rolle in die rolprente A Hell of a Day (2001), Lady Chatterley (2006), en Raising Colors (2018), en in die televisiereeks Collection Fred Vargas (2007)."
    },
    "369715": {
        "pageid": 369715,
        "ns": 0,
        "title": "Karima Brown",
        "extract": "Karima Brown (1967 ‒ 4 Maart 2021) was 'n Suid-Afrikaanse joernalis."
    },
    "391077": {
        "pageid": 391077,
        "ns": 0,
        "title": "Brunsvigia marginata",
        "extract": "Brunsvigia marginata is 'n geofiet wat tot die Amaryllidaceae familie hoort. Die spesie is endemies in die Wes-Kaap."
    },
    "392998": {
        "pageid": 392998,
        "ns": 0,
        "title": "Ruschia congesta",
        "extract": "Ruschia congesta is 'n vetplant uit die vygiefamilie wat endemies aan Suid-Afrika is en in die Oos-Kaap voorkom."
    },
    "405470": {
        "pageid": 405470,
        "ns": 0,
        "title": "Carita Jussila",
        "extract": "Carita Jussila (* 20 Augustus 1947 - † 18 Maart 2011) was 'n Finse boogskutter. Sy het aan die Olimpiese Somerspele van 1980 deelgeneem."
    },
    "26170": {
        "pageid": 26170,
        "ns": 0,
        "title": "Geochemie",
        "extract": "Geochemie is die chemiese studie van die verspreiding van die elemente en hul verbindings in die aarde en in sy atmosfeer."
    },
    "29061": {
        "pageid": 29061,
        "ns": 0,
        "title": "Vals Dmitri II van Rusland",
        "extract": "Vals Dmitri II (Russies: Лжедимитрий II), ook genoem die Rebel van Tusjino, was die tweede swendelaar wat in die Tyd van Beroeringe voorgegee het hy is Dmitri Iwanowitsj, jongste seun van Iwan die Verskriklike wat in 1591 glo ’n sluipmoordaanval oorleef het. Daar word algemeen aanvaar dat die ware Dmitri in Oeglitsj vermoor is. \nDie tweede Vals Dmitri het omstreeks 1607 in Starodoeb op die toneel verskyn. Hy was na bewering óf ’n priester se seun óf ’n bekeerde Jood en was goed opgevoed vir daardie tyd. Hy het Russies en Pools gepraat en was ’n soort kenner van liturgiese sake. Hy gee eers voor hy is die Moskouse bojaar Nagoi; maar erken onder marteling hy is tsarewitsj Dmitri. Hy word geglo en duisende Kosakke, Pole en inwoners van Moskou sluit by hom aan. \nIn die loop van die jaar \"herenig\" Jerzy Mniszech, vader van Marina Mniszech, weduwee van die eerste Vals Dmitri, hom met Marina. Sy erken die tweede Dmitri wonder bo wonder as haar oorlede man, Vals Dmitri I. Sy trou in die geheim met dié swendelaar, wat glad nie soos haar eerste man lyk nie. Daardeur verwerf hy die steun van die eerste Vals Dmitri se ondersteuners, wat vir hom geld en 7 500 soldate gee. \nGou neem hy Karatsjef, Brijansk en ander dorpe in en versterk Poolse soldate sy leër. In die lente van 1608 trek hy teen Moskou op. Met beloftes dat beslag gelê sal word op die landgoede van die bojare, werf hy die steun van talle gewone mense. Die dorpie Tusjino naby Moskou word in ’n leërkamp vir Dmitri omskep. Daar is aanvanklik 7 000 Poolse soldate, 10 000 Kosakke en 10 000 ander soldate, en dit groei gou aan tot meer as 100 000 man. Hy stel Fjodor Romanof aan as patriarg en wen die onderdanigheid van die stede Jaroslawl, Kostroma, Wologda, Kasjin en verskeie ander. \nDie aankoms van koning Sigismund III Wasa by Smolensk veroorsaak dat talle Poolse ondersteuners hom verlaat en oorloop na die leërs van die Poolse koning. Intussen trek ’n sterk Russies-Sweedse leër onder Michail Skopin-Sjoeiski en Jacob de la Gardie na Tusjino op. Dit dwing hom om na Kostroma te vlug, vermom as ’n boer, en daar sluit Marina by hom aan. Hy loods nog ’n onsuksesvolle aanval op Moskou en herwin ’n houvas oor Suidoos-Rusland met die steun van die Don-kosakke. Hy word egter op 11 Desember 1610 vermoor terwyl hy halfdronk is."
    },
    "30066": {
        "pageid": 30066,
        "ns": 0,
        "title": "Web-inhoudsbestuurstelsel",
        "extract": "'n Web-inhoudsbestuurstelsel (WIBS) is sagteware om die inhoud van 'n webwerf te bestuur.  Dit word gewoonlik geïmplementeer as 'n webtoepassing vir die skep van HTML-inhoud.  Dit word gebruik om groot-, dinamiese versamelings van webmateriaal (HTML dokumente en verwante beeldmateriaal) te bestuur en te beheer.  'n WIBS fasiliteer die skep van inhoud, die beheer van inhoud, redigering, gebruikersbestuur en vele ander noodsaaklike onderhoudsfunksies.\nDie sagteware verskaf gewoonlik gereedskap om redigering en verrigting van ander funksies maklik te maak vir gebruikers wat min of geen kennis van programmeertale of markeertale het nie.\nDie meeste stelsels gebruik 'n databasis om inhoud, metadata en ander media te stoor wat deur die stelsel benodig mag word.  Inhoud word dikwels, maar nie altyd, in XML gestoor om die hergebruik te fasiliteer en om buigsame vertoonopsies in die hand te werk.\n'n Vertoonlaag vertoon die inhoud aan gewone besoekers tot die webwerf gebaseer op 'n stel sjablone.  Die sjablone is dikwels in de vorm van XSLT lêers.\nAdministrasie word gewoonlik vanaf 'n webblaaiergebaseerde koppelvlak af gedoen, maar sommige stelsels vereis die gebruik van sagteware op 'n gebruiker se rekenaar.\n'n Inhoudsbestuurstelsel verskil wesenlik van webwerfbouers soos Microsoft FrontPage of Adobe Dreamweaver.  'n WIBS laat nie-tegniese gebruikers toe om veranderinge aan 'n bestaande webwerf te maak met min of geen opleiding nie.  WIBS'e vereis tipies 'n ervare programeerder om die webwerf op te stel en kenmerke by te voeg, maar dit is primêr 'n onderhoudstelsel vir nie-tegniese administrateurs."
    },
    "30274": {
        "pageid": 30274,
        "ns": 0,
        "title": "Morfologie (taalkunde)",
        "extract": "Morfologie is die studie van die vorm-betekenissisteem van gelede woorde (komplekse). Morfologie identifiseer, analiseer en beskryf die struktuur van 'n gegewe taal se morfeme en ander linguistiese eenhede, soos onafhanklike eenhede (of stamme), affikse, woordsoorte en ook die konteks van 'n woord.\nMorfologie is 'n tak van die linguistiek wat die patrone van woordvorming binne en oor tale bestudeer en wat poog om reëls te formuleer volgens die geïdentifiseerde patrone van 'n taal. Die patrone wat in die taal voorkom is as gevolg van die sprekers se kollektiewe kennis en gebruik van die taal. Dit is byvoorbeeld vir 'n Afrikaanse spreker duidelik dat die woorde groot, groter, grootste, grote, grootte, grootbek ens. verwant is.\nAfrikaanse sprekers herken die verhouding oor die algemeen uit hulle onderliggende kennis van die reëls vir woordvorming in Afrikaans. Hulle kan byvoorbeeld intuïtief aanvoel dat groter teen groot staan soos kleiner teenoor klein staan; net so is groot verwant aan grootbek op dieselfde manier as wat klein verwant is aan kleinletter. Die reëls wat deur die spreker verstaan word manifesteer spesifieke patrone in die manier waarop woorde gevorm word uit kleiner eenhede en die verhouding tussen daardie kleiner eenhede."
    },
    "46430": {
        "pageid": 46430,
        "ns": 0,
        "title": "Etienne Steyn",
        "extract": "Etienne Steyn (gebore 24 November 1978 in Germiston) is 'n Afrikaanse sanger en liedjieskrywer. Storie Van My Hart, een van Steyn se eerste Afrikaanse liedjies, is in 2005 deur Laurika Rauch opgeneem. AKA Records het hom later genader waarna sy debuutalbum as solokunstenaar vrygestel is."
    },
    "88079": {
        "pageid": 88079,
        "ns": 0,
        "title": "Teenpous Clemens VII",
        "extract": "Vir die wettige pous met dieselfde naam sien Pous Clemens VII.\n\nClemens VII gebore Robert van Genève was die eerste teenpous van die Westerse Skisma van 1378 tot 1394."
    },
    "130687": {
        "pageid": 130687,
        "ns": 0,
        "title": "Was willst du dich betrüben, BWV 107",
        "extract": "Was willst du dich betrüben, BWV 107, is 'n kantate van Johann Sebastian Bach."
    },
    "191934": {
        "pageid": 191934,
        "ns": 0,
        "title": "Agelas nemoechinata",
        "extract": "Agelas nemoechinata is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem.\nDie spons behoort tot die genus Agelas en tot die familie Agelasidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1985 deur Hoshino."
    },
    "192210": {
        "pageid": 192210,
        "ns": 0,
        "title": "Aplysina caissara",
        "extract": "Aplysina caissara is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem.\nDie spons behoort tot die genus Aplysina en tot die familie Aplysinidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 2001 deur Pinheiro & Hajdu."
    },
    "202467": {
        "pageid": 202467,
        "ns": 0,
        "title": "Gelliodes bifacialis",
        "extract": "Gelliodes bifacialis is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Gelliodes en tot die familie Niphatidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1904 deur Topsent."
    },
    "202830": {
        "pageid": 202830,
        "ns": 0,
        "title": "Haliclona stoneae",
        "extract": "Haliclona stoneae is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Haliclona en tot die familie Chalinidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 2000 deur de Weerdt."
    },
    "228012": {
        "pageid": 228012,
        "ns": 0,
        "title": "Turboskroef",
        "extract": "'n Turboskroefmotor is 'n turbine-enjin wat gewoonlik 'n vliegtuig se skroef aandryf. 'n Turboskroefmotor is nie 'n ware straalmotor nie; die uitlaatgasse word nie gebruik om stukrag te verskaf nie, maar om die turbine aan te dryf.\nIn sy eenvoudigste ontwerp bestaan 'n turboskroefmotor uit 'n luginlaat, gaskompressor, ontbrandingskamer, turbine en uitlaatspuitstuk. Lug word deur die inlaat ingesuig en deur die kompressor saamgepers. Brandstof word by die saamgepersde lug gevoeg in die ontbrandingskamer, waar die lug-/brandstofmengsel ontbrand. Die warm gasse sit in die turbine uit. Van die energie in die warm gasse word gebruik om die turbine te draai; die res word deur die reduksieratkas na die skroef gestuur. Verdere uitsetting van die gasse vind plaas in die uitlaatspuitstuk, waar die druk tot atmosferiese druk verminder. Die uitlaatspuitstuk verskaf weinige stukrag, aangesien die meeste energie van die gasse deur die turbine en skroef geabsorbeer word."
    },
    "232447": {
        "pageid": 232447,
        "ns": 0,
        "title": "Shannon Woodward",
        "extract": "Shannon Woodward (gebore 17 Desember 1984) is 'n Amerikaanse aktrise en vervaardiger. Sy is bekend vir haar rolle in die rolprent Search Party (2014) en in die televisiereekse The Riches (2007), Raising Hope (2010), en Westworld (2016)."
    },
    "242181": {
        "pageid": 242181,
        "ns": 0,
        "title": "Carole Cole",
        "extract": "Carole Cole (17 Oktober 1944 – 19 Mei 2009) was 'n Amerikaanse aktrise en vervaardiger. Sy was bekend vir haar rolle in die rolprente Promise at Dawn (1970) en The Taking of Pelham One Two Three (1974), en in die televisiereekse Sanford and Son (1972) en Grady (1975)."
    },
    "318786": {
        "pageid": 318786,
        "ns": 0,
        "title": "Adriano Celentano",
        "extract": "Adriano Celentano (Italiaans: [aˈdrjaːno tʃelenˈtaːno]; gebore 6 Januarie 1938) is 'n Italiaanse sanger, musikant, akteur en film-regisseur. Hy is bekend as \"il Molleggiato\" (die buigsame een) as 'n gevolg van sy dans styl.\nCelentano het baie plate-albums uitgereik wat enorme kommersiële en kritieke sukses behaal het.\nHy word dikwels erken as die outeur van die musiek en die lirieke van sy liedjies, alhoewel, volgens sy vrou Claudia Mori, hulle is soms in samewerking met ander geskryf. As gevolg van sy produktiewe loopbaan en groot sukses, beide in Italië en die res van die wêreld, word hy beskou as een van die pilare van Italiaanse musiek.\nCelentano word ook erken dat hy veral opmerklik is vir veranderinge in die musiekbedryf. Dit word erken dat hy Rock'n'Roll aan Italië bekendgestel het – 'n genre wat jongmense van destyds baie aangespreek het. As akteur het Celentano in ongeveer 40 films verskyn, meestal komedies."
    },
    "373642": {
        "pageid": 373642,
        "ns": 0,
        "title": "2000 Maleisiese Grand Prix",
        "extract": "Die 2000 Formule Een Maleisiese Grand Prix het op 17 Maart 2000 op die Sepang Internasionale Renbaan in Sepang plaasgevind. Dit was die sewentiende en laaste wedren van die seisoen en is deur Michael Schumacher in sy Ferrari gewen."
    },
    "387023": {
        "pageid": 387023,
        "ns": 0,
        "title": "Bulbine esterhuyseniae",
        "extract": "Bulbine esterhuyseniae is 'n plant en geofiet wat deel van die Asphodelaceae familie is. Die spesie is endemies  aan die Wes-Kaap en deel vorm van die fynbos. Dit kom op die Sederberg en Warmwatersberg voor. Die spesie word as seldsaam beskou."
    },
    "390304": {
        "pageid": 390304,
        "ns": 0,
        "title": "Condé Nast",
        "extract": "Condé Nast is 'n wêreldwye massmediamaatskappy wat in 1909 deur Condé Montrose Nast gestig is en deur Advance Publications besit word. Sy hoofkwartier is in die sakedistrik van Laer Manhattan in New York, VSA. \nDie maatskappy se mediaprodukte word gekoop deur meer as 72 miljoen lesers in druk, 394 miljoen in digitaal en 454 miljoen oor sosiale platforms. Dit sluit in Vogue, The New Yorker, GQ, Glamour, Architectural Digest, Vanity Fair, Pitchfork, Wired en Bon Appétit. Anna Wintour, hoofredakteur van die Amerikaanse Vogue, is die artistieke direkteur en globale hoofinhoudbeampte. \nIn 2011 is Condé Nast Entertainment gestig om rolprente, televisie, sosiale en digitale video en virtuele werklikheid te ontwikkel."
    },
    "391448": {
        "pageid": 391448,
        "ns": 0,
        "title": "Natuurgeskiedenis",
        "extract": "Natuurgeskiedenis is 'n aantal natuurwetenskappe wat fokus op die studie van die lewende natuur (biologie, insluitend dierkunde en plantkunde), soms saam met navorsing oor die lewelose natuur (aardwetenskappe, insluitend mineralogie, meteorologie, geologie en paleontologie).\nDie term natuurgeskiedenis kom uit 'n tyd toe die natuurwetenskappe nog nie gespesialiseerd was nie en dieselfde navorser in 'n verskeidenheid dissiplines kon werk. Dit is dikwels moeilik om 'n spesifieke spesialisasie aan hierdie mense toe te ken. Byvoorbeeld, 'n geleerde in die 17de en 18de eeue kon óf 'n vulkanoloog óf 'n voëlkenner wees. Die 17de- en 18de-eeuse navorsers van natuurgeskiedenis word naturaliste genoem. Soms is natuurlike geskiedenis 'n veel wyer definisie gegee, insluitend chemie, fisika, sterrekunde en selfs argeologie. Die gepaardgaande byvoeglike naamwoord is natuurgeskiedenis."
    },
    "409356": {
        "pageid": 409356,
        "ns": 0,
        "title": "Lycium truncatum",
        "extract": "Lycium truncatum is 'n struik wat deel is van die Solanaceae familie. Die spesie is inheems aan China en Mongolië."
    },
    "1468": {
        "pageid": 1468,
        "ns": 0,
        "title": "1659",
        "extract": "Die jaar 1659 was 'n gewone jaar wat volgens die Gregoriaanse kalender op 'n Woensdag begin het. Dit was die 59ste jaar van die 17de eeu n.C. Soos ander gewone jare het die jaar 12 maande, 52 weke en 365 dae gehad."
    },
    "17050": {
        "pageid": 17050,
        "ns": 0,
        "title": "Philippe Noiret",
        "extract": "Philippe Pierre Fernand Noiret (Lille, 1 Oktober 1930 - Parys, 23 November 2006) was een van die gewildste Franse akteurs. Hy was aanvanklik 'n toneelspeler en het later rolle in sowat 150 rolprente vertolk. Hy het saam met die meeste van Frankryk se beduidenste akteurs opgetree en veral saamgewerk met die Franse regisseur Bertrand Tavernier."
    },
    "18838": {
        "pageid": 18838,
        "ns": 0,
        "title": "Elsas",
        "extract": "Elsas (Frans:  L'Alsace, Elsasser Duits:  s'Elsass, Duits: das Elsass) was 'n administratiewe gewes (Frans: région) van Frankryk wat bestaan het uit die départements Bas-Rhin (\"Laer Ryn\") in die noorde en Haut-Rhin (\"Bo-Ryn\") in die suide. Elsas was in die noordooste van Frankryk en aan die wesoewer van die Ryn geleë waar dit 'n gemeenskaplike grens met  Duitsland en Switserland gedeel het. As deel van administratiewe hervormings is Elsas saam met Lotaringe en Champagne-Ardenne met ingang van 1 Januarie 2016 tot 'n nuwe gewes verenig, Grand Est. \nDie streek se hoofstad en grootste nedersetting is Straatsburg, gevolg deur die nywerheidstad Mulhouse (onderhoofstad van Haut-Rhin), en Colmar, hoofstad van Haut-Rhin. Elsas het verskeie oorgange tussen Duitse en Franse beheer ondergaan en die argitektuur en kultuur het steeds 'n sterk Germaanse karakter.\nHistories het die gebied ook vroeër die Territoire de Belfort, vandag deel van Franche-Comté, ingesluit."
    },
    "22862": {
        "pageid": 22862,
        "ns": 0,
        "title": "Un chien andalou",
        "extract": "Un Chien Andalou (Afrikaans:  'n Andalusiese Hond) is 'n sestien-minuut lange surrealistiese film wat in 1929 in Frankryk deur die skrywers/regisseurs Luis Buñuel en Salvador Dalí vervaardig is. Dit is een van die bekendste surrealistiese films van die Franse avant-garde filmbeweging van die 1920's. Die hoofrolle word deur Simone Mareuil en Pierre Batcheff vertolk."
    },
    "43665": {
        "pageid": 43665,
        "ns": 0,
        "title": "Anzjoe-eilande",
        "extract": "Die Anzjoe-eilande (Russies: острова Анжу; Jakoeties: Анжу арыылара) is ’n subgroep van die Nieu-Siberiese Eilande. Hulle is geleë noord van die Oos-Siberiese kus tussen die Laptef-see en die Oos-Siberiese See noord van Sacha (Jakoetië). Die totale oppervlakte van die Anzjoe-eilande is sowat 29 000 km².\nDie hoofeilande van die subgroep is (van wes na oos):\n\nBelkofski-eiland (о. Бельковский; 500 km²)\nKotelni-eiland (о. Коте́льный; 11 700 km²) en Faddejefski-eiland (о. Фадде́евский; 5 300 km²), wat verbind word deur Boenge-land (земля́ Бу́нге; 6 200 km², wat soms deur die see oorstroom is).\nNowaja Sibir (о. Но́вая Сиби́рь; 6 200 km²)\nDie eilande is genoem na die Russiese ontdekkingsreisiger Pjotr Fjodorowitsj Anzjoe, ’n Russies-gebore afstammeling van Protestantse vlugtelinge van die Franse provinsie Anjou. Hulle is feitlik onbewoon. Hulle behoort administratief aan Sacha (Jakoetië), ’n republiek van die Russiese Federasie."
    },
    "52335": {
        "pageid": 52335,
        "ns": 0,
        "title": "UTC+04:00",
        "extract": "UTC+4 is die tydsone vir:\n\nArmeniëtyd (AMT)\nAzerbeidjantyd (AZT)\nGeorgiëtyd (GET)\nMauritiustyd (MUT)\nReuniontyd (RET)\nSamaratyd (SAMT)\nSeychelletyd (SCT)"
    },
    "101265": {
        "pageid": 101265,
        "ns": 0,
        "title": "Kabel",
        "extract": "Kabel kan verwys na enige van die volgende:\n\nKabel (rekenaar) – verbind verskeie gedeeltes met die verwerker of met mekaar.\nKabel (meganies) – word gebruik in motors bv. versneller kabel.\nKabel (skip) – word gebruik om ankers mee te beheer.\nKabel (hysbak) – word gebruik om die hyser op en af te laat beweeg.\nKabel (anker) – word gebruik om strukture vas te maak.\nKabel (telegram) – in die verlede was die woord kabel gebruik vir 'n telegram."
    },
    "139125": {
        "pageid": 139125,
        "ns": 0,
        "title": "Bondgenote-oorlog",
        "extract": "Die bondgenote-oorlog van 91 – 89 v.C. was 'n oorlog tussen die Romeinse Republiek en sy Italiese bondgenote.\nDie rede vir hierdie oorlog was dat die bondgenote nie dieselfde regte as Romeinse burgers geniet het nie, maar wel die meeste pligte met hulle gedeel het. Hoewel die oorlog militêr deur Rome gewen is, word ná die oorlog kragtens die Lex Julia en die Lex Plautia Papiria die verskil in burgerregte in Italië opgehef. Die dorpe en stede wat dit betref is municipia of vrystede genoem. Hulle was selfregerend met 'n eie stadbestuur die decuriones\nBuite Italiĕ word iedereen eers onder keiser Caracalla as Romeinse burger erken."
    },
    "207480": {
        "pageid": 207480,
        "ns": 0,
        "title": "Michael Blaiklock",
        "extract": "Michael Blaiklock is 'n Amerikaanse akteur, skrywer, en vervaardiger. Hy is bekend vir sy rolle in die rolprent Fired Up! (2009) en in die televisiereekse Downers Grove (2008), Minor Stars (2011), en Roommate Meeting (2011)."
    },
    "212616": {
        "pageid": 212616,
        "ns": 0,
        "title": "John Lutz",
        "extract": "John Lutz (gebore 23 April 1973) is 'n Amerikaanse skrywer en akteur. Hy is bekend vir sy rolle in die rolprente Mystery Team (2009) en Friends with Kids (2011), en in die televisiereekse Saturday Night Live (1975) en 30 Rock (2006)."
    },
    "261014": {
        "pageid": 261014,
        "ns": 0,
        "title": "Prêrie",
        "extract": "Die Noord-Amerikaanse grasvlaktes staan algemeen as prêrie (afgelei van die Franse prairie) bekend. Sedert die wit koloniste in die tweede helfte van die 19e eeu besef het hoë vrugbaar die gebied is, is dit vinnig in akkerbouland omgeskep en daarmee het die oorspronklike fauna en flora feitlik heeltemal verdwyn.\nDie Noord-Amerikaanse grasvlaktes tussen die Rotsgebergte (Rocky Mountains) in die weste en die loofbosse in die ooste staan as prêrie bekend. Sowat 500 miljoen jaar gelede was die grootste deel van die gebied by tye deur die see bedek, waardeur lae sandsteen, leisteen en kryt afgeset is. Die Rotsgebergte het sowat 60 miljoen jaar gelede deur plooiing van die aardkors ontstaan en as gevolg van erosie in die gebergte is die vlakte geleidelik met 'n laag fyn puin en gruis bedek.\nDie laag word ooswaarts al hoe dunner sodat daar byvoorbeeld tussen Denver in Colorado en St. Louis in Mississippi 'n hoogteverskil van 1000 m is. Die gemiddelde jaarlikse reënval is nie in die hele prêrie dieselfde nie. In die westelike deel sak 250 tot 500 mm per jaar uit en in die ooste 500 tot 1000 m. Hoewel die plantegroei oor die hele prêrie deur snel groeiende grasse oorheers word, bring die reënvalverskil mee dat 3 streke onderskei kan word, naamlik die oostelike of egte prêrie, die sentrale prêrie en die westelike prêrie.\nDie grond van die egte prêrie is baie vrugbaar en daar kom talle waterpoele en moerasagtige gebiede voor. In hierdie nat dele groei sooivormende grasse met diep wortels soos Andropogon gerardii en Spartina pectinata. Die hoër geleë, droër dele is bedek met polvormende grasse met vlakker wortels, soos Stipa spartea en Sporobolus heterolepsis. In die sentrale prêrie kom pol- en sooivormende grasse deurmekaar voer, veral spesies van die genera Bouteloua, Stipa, Agropyron en Buchloë. Die westelike streek word gekenmerk deur droë grasvlaktes waarin Buchloë- en Bouteloua-grasse oorheers."
    },
    "265976": {
        "pageid": 265976,
        "ns": 0,
        "title": "Sophie Reynolds",
        "extract": "Sophie Reynolds (gebore 2 April 1999) is 'n Amerikaanse aktrise. Sy is bekend vir haar rolle in die televisiereekse Gamer's Guide to Pretty Much Everything (2015) en Youth & Consequences (2018)."
    },
    "293842": {
        "pageid": 293842,
        "ns": 0,
        "title": "Alan Fletcher (akteur)",
        "extract": "Alan Fletcher (gebore 30 Maart 1957) is 'n Australiese akteur, skrywer, en vervaardiger. Hy is bekend vir sy rolle in die televisiereekse Neighbours (1985) en Shakespeare Republic (2015)."
    },
    "367260": {
        "pageid": 367260,
        "ns": 0,
        "title": "Aloe hildebrandtii",
        "extract": "Aloe hildebrandtii is 'n aalwyn wat endemies aan Somalië is."
    },
    "369215": {
        "pageid": 369215,
        "ns": 0,
        "title": "Natalse spookpadda",
        "extract": "Die Natalse spookpadda (Heleophryne natalensis) is inheems aan Suidelike Afrika. Die padda word gevind in die Drakensberge, Malutiberge en op die groot eskarp van Suid-Afrika, Eswatini en Lesotho. Dit het 'n krimpende verspreiding aangesien dit helder, koue en vinnigvloeiende bergstrome benodig met digte plantegroei teen die oewers."
    },
    "396085": {
        "pageid": 396085,
        "ns": 0,
        "title": "Kwesbaarheid vir klimaatsverandering",
        "extract": "Kwesbaarheid vir klimaatsverandering (of klimaatkwesbaarheid of klimaatrisiko-kwesbaarheid) word gedefinieer as die \"geneigdheid of vatbaarheid om nadelig beïnvloed te word\" deur klimaatverandering. Dit kan van toepassing wees op mense maar ook op natuurlike stelsels (ekosisteme). Menslike en ekosisteem kwesbaarheid is interafhanklik. Klimaatveranderingkwesbaarheid omvat \"'n verskeidenheid van konsepte en elemente, insluitend sensitiwiteit of vatbaarheid vir skade en gebrek aan kapasiteit om te hanteer en aan te pas\".  Kwesbaarheid is 'n komponent van klimaatrisiko. Kwesbaarheid verskil binne gemeenskappe en oor samelewings, streke en lande heen, en kan met verloop van tyd verander. In 2021 woon ongeveer 3,3 tot 3,6 miljard mense in omgewings wat hoogs kwesbaar is vir klimaatsverandering.\nKwesbaarheid van ekosisteme en mense vir klimaatsverandering word gedryf deur sekere onvolhoubare ontwikkelingspatrone soos \"onvolhoubare see- en grondgebruik, ongelykheid, marginalisering, historiese en deurlopende patrone van ongelykheid soos kolonialisme en bestuur\".  Daarom is kwesbaarheid hoër in plekke met \"armoede, bestuursuitdagings en beperkte toegang tot basiese dienste en hulpbronne, gewelddadige konflik en hoë vlakke van klimaatsensitiewe lewensbestaan (bv. kleinboere, herders, vissersgemeenskappe)\"\nKwesbaarheid kan hoofsaaklik in twee hoofkategorieë opgedeel word, ekonomiese kwesbaarheid, gebaseer op sosio-ekonomiese faktore, en geografiese kwesbaarheid. Nie een sluit mekaar uit nie.\nDaar is verskeie organisasies en instrumente wat deur die internasionale gemeenskap en wetenskaplikes gebruik word om klimaatkwesbaarheid te evalueer."
    },
    "402332": {
        "pageid": 402332,
        "ns": 0,
        "title": "Trjochizbinka",
        "extract": "Trjochizbinka (Russies: Трёхизбинка) is 'n klein Kasakse dorpie in Astrachan-oblast, Rusland wat tot die Nowotoezoeklei Plaaslike Munisipaliteit behoort. Soos baie ander nedersettings in Kamiziak-rajon, is dit op 'n eiland in die Wolga-rivierdelta geleë. Die dorpie se naam kom van die Russiese woorde vir \"drie houthuise\"."
    },
    "402896": {
        "pageid": 402896,
        "ns": 0,
        "title": "Drakespruit",
        "extract": "Die Drakespruit is geleë in die provinsie KwaZulu-Natal, in die oostelike deel van Suid-Afrika, ongeveer 400 km suid van Pretoria, die hoofstad van die land. Die Drakespruit is deel van die Tugelarivier-waterskeiding waar die teen die Drakensbergeskarp afvloei."
    },
    "417305": {
        "pageid": 417305,
        "ns": 0,
        "title": "Xylopia quintasii",
        "extract": "Xylopia quintasii is 'n boom wat deel van die Annonaceae familie is. Die spesie is inheems in Cabinda in Angola, Demokratiese Republiek die Kongo, Ekwatoriaal-Guinee, Gaboen, Ghana, Guinee, Golf van Guinee-eilande, Ivoorkus, Kameroen, Liberië, Nigerië, Senegal, Republiek die Kongo, Sentraal-Afrikaanse Republiek en Sierra Leone."
    },
    "421653": {
        "pageid": 421653,
        "ns": 0,
        "title": "Lugstorting",
        "extract": "In meteorologie is 'n lugstorting of valwind (Engels: downburst) 'n sterk afwaartse en uitwaartse stroomwindstelsel wat in 'n puntbron in die lug ontstaan en radiaal waai: in reguit lyne in alle rigtings vanaf die impakgebied op die grond. Dit ontstaan onder diep, klam konvektiewe omstandighede, soos cumulus congestus- of cumulonimbuswolke. \nDit kan skadelike winde veroorsaak en word soms met 'n tornado verwar, waar winde teen hoë snelhede om 'n sentrale gebied sirkel en lug na binne en na bo beweeg. Lugstortings duur gewoonlik 'n paar sekondes tot 'n paar minute. Dit is veral sterk in donderstorms."
    },
    "13774": {
        "pageid": 13774,
        "ns": 0,
        "title": "Galápagos-eilande",
        "extract": "Die Galápagos-eilande (Spaans: Islas Galápagos [ˈislas gaˈlapaɣos], van galápago, \"saal\"—na die doppe van die Galápagos-skilpaaie, amptelik Archipiélago de Colón) is 'n argipel bestaande uit vulkaniese eilande wat om die ewenaar versprei is, 906 kilometer (563 myl) wes van kontinentale Ecuador in die Stille Oseaan (0° O, 91° W). Die groep bestaan uit 13 hoofeilande, ses kleiner eilande, 107 rotse en baie klein eilande.\nDie Galápagos-eilande is geleë op 'n geologiese brandpunt: 'n plek waar die aarde se kors van benede deur 'n opwelling van abnormaal warme rots binne-in die aarde se mantel gesmelt word en vulkane gevorm word. Daar word gereken dat die oudste eiland tussen 5 en 10 miljoen jaar gelede gevorm is. Die jongste eilande, Isabella-eiland en Fernandina-eiland, is steeds besig om gevorm te word, met die mees onlangse vulkaniese uitbarsting in 2005.\nDie Galápagos-argipel vorm 'n provinsie van Ecuador, 'n land in Noordwes-Suid-Amerika en die eilande is almal deel van Ecuador se nasionale parkstelsel.\nDie eilande is beroemd vir hulle tallose endemiese spesies en die studies deur Charles Darwin wat tydens die reistog van die Beagle daar uitgevoer is. Dié studies het bygedra tot die vorming van Darwin se teorie van evolusie deur natuurlike seleksie. Die Galápagos-eilande is in 1978 deur UNESCO as wêrelderfenisgebied gelys."
    },
    "70008": {
        "pageid": 70008,
        "ns": 0,
        "title": "Messier 98",
        "extract": "Messier 98 of M98 (ook bekend as NGC 4192) is ’n oorgangspiraalsterrestelsel sowat 54,1 miljoen ligjare van die Aarde af in die sterrebeeld Berenike se Hare. Dit is in 1781 deur Pierre Méchain ontdek saam met M99 en M100, en Charles Messier het dit in dieselfde jaar in sy katalogus van komeetagtige voorwerpe opgeneem. M98 het ’n blouverskuiwing en beweeg teen 140 km/s in ons rigting."
    },
    "105252": {
        "pageid": 105252,
        "ns": 0,
        "title": "Gereformeerde kerk Biermanskool",
        "extract": "Die Gereformeerde kerk Biermanskool was ’n Gereformeerde gemeente in Namibië, maar het die GKSA in 2016 verlaat. Die gemeente het die onderskeiding gehad dat sy kerkgebou die oudste Gereformeerde kerk was wat steeds in Namibië in gebruik was."
    },
    "109553": {
        "pageid": 109553,
        "ns": 0,
        "title": "Mars-kruisende kleinplaneet",
        "extract": "’n Mars-kruisende kleinplaneet, of Mars-kruiser, is ’n asteroïde waarvan die wentelbaan dié van Mars kruis. Die bekende Mars-kruisers word hieronder genoem. Hulle sluit die twee Mars-trojane 5261 Eureka en (101429) 1998 VF31 in.\nBaie databasisse lys net asteroïdes met ’n perihelium groter as 1,3 AE as Mars-kruisers. ’n Asteroïde met ’n kleiner perihelium is bekend as ’n Aardskeerder of -kruiser, hoewel dit die wentelbaan van Mars sowel as dié van die Aarde kruis (of amper kruis). Al dié voorwerpe word hieronder genoem. ’n Mars-skeerder is ’n voorwerp met ’n perihelium kleiner as die afelium van Mars (1,67 AE), maar groter as Mars se perihelium (1,38 AE)."
    },
    "111743": {
        "pageid": 111743,
        "ns": 0,
        "title": "Stedelike hitte-eiland",
        "extract": "'n Stedelike hitte-eiland (SHE) is 'n stedelike of metropolitaanse gebied wat as gevolg van menslike aktiwiteite aansienlik warmer as die omliggende landelike areas is. Die temperatuurverskille is snags groter as gedurende die dag, en is veral duidelik wanneer winde swak is. SHE'e is die opmerklikste in die somer en die winter. Die hoofoorsaak van die stedelike hitte-eiland effek is veranderde landoppervlakke. Die minder algemene term hitte-eiland verwys na enige gebied, hetsy bevolk of nie, wat konstant warmer as die omligende area is."
    },
    "116477": {
        "pageid": 116477,
        "ns": 0,
        "title": "Peet van der Merwe",
        "extract": "Peet van der Merwe (1944–2010) was 'n lektor in Afrikaans aan die Universiteit van die Noorde en ’n Afrikaanse skrywer."
    },
    "126589": {
        "pageid": 126589,
        "ns": 0,
        "title": "Aholanvaara",
        "extract": "Aholanvaara is 'n klein gehuggie in die Salla munisipaliteit, Lapland, in die noordoostelike deel van Finland. Dit is geleë naby die Russiese grens, 61 kilometer van Salla, 5,5 kilometer van Hirvasvaara, 17 kilometer van Hautajärvi, 85 kilometer van Kuusamo en 63 kilometer weg van die Ruka fjellgebied. \nDit het 'n bevolking van ongeveer 60 mense en is in die vroeë 1850's gestig."
    },
    "129551": {
        "pageid": 129551,
        "ns": 0,
        "title": "Irina Bilyk",
        "extract": "Irina Bilyk (gebore 6 April 1970) is 'n Russiese sangeres en musikant."
    },
    "202701": {
        "pageid": 202701,
        "ns": 0,
        "title": "Halichondria oxiparva",
        "extract": "Halichondria oxiparva is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Halichondria en tot die familie Halichondriidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1978 deur Sarà."
    },
    "245166": {
        "pageid": 245166,
        "ns": 0,
        "title": "Juliet Prowse",
        "extract": "Juliet Prowse (25 September 1936 – 14 September 1996) was 'n Amerikaanse aktrise. Sy was bekend vir haar rolle in die rolprente G.I. Blues (1960) en Can-Can (1960), en in die televisiereekse Burke's Law (1963) en The Danny Thomas Hour (1967)."
    },
    "248078": {
        "pageid": 248078,
        "ns": 0,
        "title": "Geraldine Wall",
        "extract": "Geraldine Wall (24 Junie 1912 – 22 Junie 1970) was 'n Amerikaanse aktrise. Sy was bekend vir haar rolle in die rolprente Born to Speed (1947), Green Grass of Wyoming (1948), Alias Nick Beal (1949), en The File on Thelma Jordon (1950)."
    },
    "256900": {
        "pageid": 256900,
        "ns": 0,
        "title": "Roger Lloyd-Pack",
        "extract": "Roger Lloyd-Pack (8 Februarie 1944 – 16 Januarie 2014) was 'n Engelse akteur. Hy was bekend vir sy rolle in die rolprente Harry Potter and the Goblet of Fire (2005) en Tinker Tailor Soldier Spy (2011), en in die televisiereekse Only Fools and Horses.... (1981) en The Vicar of Dibley (1994)."
    },
    "279284": {
        "pageid": 279284,
        "ns": 0,
        "title": "Hanne Wieder",
        "extract": "Hanne Wieder (8 Mei 1925 – 11 Mei 1990) was 'n Duitse aktrise. Sy was bekend vir haar rolle in die rolprente Rosemary (1958), Marili (1959), en The Haunted Castle (1960)."
    },
    "310085": {
        "pageid": 310085,
        "ns": 0,
        "title": "Anders Agensø",
        "extract": "Anders Agensø (gebore 1961) is 'n Deense akteur. Hy is bekend vir sy rol in die rolprent You Are Not Alone (1978)."
    },
    "316276": {
        "pageid": 316276,
        "ns": 0,
        "title": "Faysal Mobahritz",
        "extract": "Faysal Mobahritz (gebore 14 September 1994) is 'n Deense akteur. Hy is bekend vir sy rolle in die rolprente Max Embarrassing (2008), Max Pinlig 2 - sidste skrig (2011), en Max Pinlig 3 - på Roskilde (2012), en in die televisiereeks Max (2007)."
    },
    "368604": {
        "pageid": 368604,
        "ns": 0,
        "title": "Vlag van Bulgarye",
        "extract": "Die nasionale vlag van Bulgarye is op 27 November 1990 amptelik in gebruik geneem. Die vlag vertoon ’n horisontale driekleur in wit, groen en rooi. Die vlag is aanvanklik aanvaar na die Russies-Turkse Oorlog (1877–1878) toe Bulgarye onafhanklikheid verkry het. Die nasionale vlag en embleem is telkemale verander, vernaam gedurende die kommunistiese era. Die huidige vlag is in 1991 hervestig met die grondwet van Bulgarye, en in 1998 deur ’n wet bekragtig."
    },
    "386093": {
        "pageid": 386093,
        "ns": 0,
        "title": "Uintjie",
        "extract": "Uintjie kan na enige van die volgende artikels verwys:"
    },
    "389566": {
        "pageid": 389566,
        "ns": 0,
        "title": "Mika Salo",
        "extract": "Mika Salo (gebore 30 November 1966 in Helsinki) is 'n afgetrede Finse renjaer. Hy het tussen 1994 en 2002 aan Formule Een-wedrenne deelgeneem. Sy beste kampioenskapuitslag was tiende in 1999."
    },
    "395851": {
        "pageid": 395851,
        "ns": 0,
        "title": "Aloe friisii",
        "extract": "Aloe friisii is 'n aalwyn wat endemies aan Ethiopië is."
    },
    "419673": {
        "pageid": 419673,
        "ns": 0,
        "title": "J.S. de Wet",
        "extract": "J.S. (Faas) de Wet was een van die stigterslede en hooforganiseerder van die Afrikanerbond van Mynwerkers (ABM) en was ook die sekretaris van die Hervormingsorganisasie binne die MWU. \nDie NP-gesinde ABM is in 1936 uit protes binne die Suid-Afrikaanse Mynwerkersunie (MWU) gestig omdat die vakbond toe deur ‘n Engels-gesinde en pro-Suid-Afrikaanse Party uitvoerende bestuur oorheers is. Met die bewindsoorname van ‘n NP-gesinde MWU-uitvoerende bestuur in November 1948 is De Wet in die nuutgeskepte pos van MWU-welvaartsbeampte, belas met myntering, aangestel. \nIn 1949 het hy ‘n direkteur van Die Werkerspers Uitgewers Maatskappy (Edms.) Bpk. geword, wat Die Mynwerker, die amptelike nuusblad van die MWU, uitgegee het. In 1951, na die likwidasie van Die Werkerspers, is Monument Publikasies in die plek daarvan gestig waarvan De Wet ook ‘n direkteur was. Hy is tot ‘n hoofbestuurslid van die Transvaalse NP benoem en het vanaf 1955 tot 1961 as NP-senator in die parlement gedien."
    },
    "49753": {
        "pageid": 49753,
        "ns": 0,
        "title": "Johan Huizinga",
        "extract": "Johan Huizinga (7 Desember 1872 - 1 Februarie 1945) was 'n belangrike Nederlandse geskiedkundige. Hy word beskou as die grondlegger van die Nederlandse kultuurgeskiedenis. Huizinga was hoogleraar in die geskiedenis aan die Universiteit van Leiden."
    },
    "56060": {
        "pageid": 56060,
        "ns": 0,
        "title": "Adam (musiekgroep)",
        "extract": "Adam is 'n Afrikaanse musiekgroep. Die groep bestaan uit die akteur Reynardt Hugo (dr. Tertius Jonker van Binneland), die sanger Kyle Grant en die musikant Hugo Ludik. Hulle gelyknamige debuutalbum, Adam, is op 31 Maart 2011 uitgereik."
    },
    "80740": {
        "pageid": 80740,
        "ns": 0,
        "title": "Liriek",
        "extract": "Liriek (Grieks  λύρα (lura), wat \"lier\" beteken) is volgens die letterkunde die versamelnaam vir tekste, meestal  poësie, waarin daar spontaan uiting gegee word aan 'n subjektiewe persoonlike gevoelservaring deur dikwels gebruik te maak van 'n musikale of ritmiese ondertoon. Dit word onderskei van drama en epiek in dat daar in suiwer liriek slegs 'n ongeïdentifiseerde spreker of verteller aan die woord is en geen karakters of gebeure nie. Tipiese vorme hiervan is die sonnet, ode, ditirambe, himne, elegie en epigram.\nAristoteles, in sy Poëtika 1447a, vermeld liriese digkuns (kitharistike uitgevoer saam met die cithara, 'n tipe \"lier\") saam met drama, epiek, dans, skilderkuns en ander vorme van mimesis. Die liriese gedig wat terugdateer na die Romantiese era, besit sommige tematiese voorgangers in die Oud-Griekse en Romaanse vers, maar die antieke definisie is gegrond op metriese kriteria, en is in argaïese en klassieke Griekse kultuur voorveronderstel as lewendige optredes vergesel van snaarinstrument.\nEen van die eerste liriese digters was Sappho en van die belangrikste genres onder die liriek is die sonnet. 'n Groot deel van die negentiende en twintigste-eeuse poësie behoort ook tot die liriek."
    },
    "83817": {
        "pageid": 83817,
        "ns": 0,
        "title": "3de Golden Globe-toekenningsaand",
        "extract": "Die 3de Golden Globe-toekenningsaand, wat uitnemendheid in die rolprente van 1945 vereer het, is laat in Januarie 1946 in die  Knickerbocker Hotel in Los Angeles, Kalifornië, gehou."
    },
    "138554": {
        "pageid": 138554,
        "ns": 0,
        "title": "Rio Iguazú",
        "extract": "Die Rio Iguazú (Portugees: Rio Iguaçu; [ˈʁi.u iɡwaˈsu], Spaans: Río Iguazú, [ˈri.o iɣwaˈsu]) is 'n groot wes-vloeiende rivier in Suid-Amerika. Die rivier, met 'n lengte van 1 320 km, is 'n oostelike sytak van die Río Paraná.\nDie Rio Iguazú ontspring naby die Brasiliaanse stad Curitiba. Aansluitend vloei die rivier in 'n westelike rigting en mond by Foz do Iguaçu op die Argentyns-Brasiliaanse grens in die Río Paraguay uit. Net voor sy monding bereik die Rio Iguazú die bekende Iguazú-waterval, sedert 1984 'n Unesco-wêrelderfenisgebied."
    },
    "142641": {
        "pageid": 142641,
        "ns": 0,
        "title": "Leucosolenia somesi",
        "extract": "Leucosolenia somesi is 'n sponsspesie in die taksonomiese indeling van die kalksponse (Calcarea). Die spons leef in die see en sy parenkiem bestaan uit kalsiumkarbonaat.\nDie spons behoort tot die genus Leucosolenia en tot die familie Leucosoleniidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1874 deur Bowerbank."
    },
    "206839": {
        "pageid": 206839,
        "ns": 0,
        "title": "Myxilla mexicensis",
        "extract": "Myxilla mexicensis is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Myxilla en tot die familie Myxillidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1945 deur Dickinson."
    },
    "207767": {
        "pageid": 207767,
        "ns": 0,
        "title": "Neil Casey",
        "extract": "Neil Casey (gebore 28 Julie 1981) is 'n Amerikaanse akteur, skrywer, en regisseur. Hy is bekend vir sy rolle in die rolprent Ghostbusters: Answer the Call (2016) en in die televisiereekse Saturday Night Live (1975), Inside Amy Schumer (2013), en Other Space (2015)."
    },
    "221168": {
        "pageid": 221168,
        "ns": 0,
        "title": "Fortune Feimster",
        "extract": "Fortune Feimster (gebore 1 Julie 1980) is 'n Amerikaanse skryfster en aktrise. Sy is bekend vir haar rolle in die rolprente The Secret Lives of Dorks (2013) en Office Christmas Party (2016), en in die televisiereekse Mulaney (2014) en Life in Pieces (2015)."
    },
    "222323": {
        "pageid": 222323,
        "ns": 0,
        "title": "Hoya",
        "extract": "Hoya is 'n plantgenus in die oleander-familie (Apocynaceae). Dit is voorheen beskou as 'n lid van die aasblomfamilie (Asclepiadaceae), voordat die hele Asclepiadaceae ingelyf is by die oleander-familie. Hoyas kom oorspronklik van Suidoos-Asië, Australië en Nieu-Guinee. The World Checklist of Selected Plant Families erken meer as 520 verskillende soorte.\nHoyas staan algemeen beken as porseleinblomme of wasplante. Die genus is vernoem deur die botanis Robert Brown, \nter ere van sy vriend, die botanis Thomas Hoy.\nDie spesies is gewoonlik meerjarige klimplante of soms struike met melksap. Sommige spesies klim uit die grond opwaarts teen bome of heuwels, maar die meeste is epifiete. Hulle klim deur hulself te vleg om boomstompe en met die hulp van lugwortels. Die sukkulente blare is teenstandig, maar die vorm, hoeveelheid hare, dikte, bearing en kleur van die melksap wissel baie.\nDie blomme sit in 'n skerm op 'n steel vanuit die bladoksel. Hul is vyfpuntig met saamgesmelte blomblare en 'n komplekse morfologie. Nektar word geproduseer in 'n blombekleedsel. Meeldrade en stempels is ineengegroei in 'n gynostegium. Stuifmeel is versamel in twee pollinia op elke meeldraad en word as 'n geheel oorgedra deur bestuiwers na die volgende blom. Daar bestaan nie baie navorsing op Hoya bestuiwing nie, maar ratsvlieërskoenlappers en pylstertmotte is bepaal as bestuiwers vir sommige spesies.\nDie vrug is 'n smal, silindriese kokervrug met talle harige sade. Die kapsules sit individueel en nie in pare soos dit normaalweg in die subfamilie Asclepiadoideae verskyn nie.\nByna 600 variëteite is al beskryf in die genus Hoya, maar ietwat meer as 300 tipes is 'n meer realistiese getal. Hulle groei in hul verskeie vorms in die tropiese en subtropiese woude van Indië, China en Japan tot Australië en die Stille Oseaan-eilande. Verskeie spesies word gekweek as huisplante, insluitend die algemene wasblom (Hoya carnosa) en die dwergwasblom (Hoya lanceolata subsp. bella)."
    },
    "223522": {
        "pageid": 223522,
        "ns": 0,
        "title": "Olivia Holt",
        "extract": "Olivia Holt (gebore 5 Augustus 1997) is 'n Amerikaanse aktrise. Sy is bekend vir haar rolle in die televisiereekse Kickin' It (2011) en I Didn't Do It (2014)."
    },
    "226381": {
        "pageid": 226381,
        "ns": 0,
        "title": "Melissa Ponzio",
        "extract": "Melissa Ponzio (gebore 3 Augustus 1972) is 'n Amerikaanse aktrise. Sy is bekend vir haar rolle in die televisiereekse The Walking Dead (2010), Teen Wolf (2011), Chicago Fire (2012), en The Following (2013)."
    },
    "242857": {
        "pageid": 242857,
        "ns": 0,
        "title": "Louise Henry (aktrise)",
        "extract": "Louise Henry (14 Junie 1911 – 12 Desember 2011) was 'n Amerikaanse aktrise en skryfster. Sy was bekend vir haar rolle in die rolprente Reckless (1935), Charlie Chan on Broadway (1937), The Phantom Strikes (1938), en Charlie Chan in Reno (1939)."
    },
    "253978": {
        "pageid": 253978,
        "ns": 0,
        "title": "Pui Fan Lee",
        "extract": "Pui Fan Lee (gebore 14 Julie 1971) is 'n Engelse aktrise en skryfster. Sy is bekend vir haar rolle in die rolprent Bridget Jones: The Edge of Reason (2004) en in die televisiereekse Chef! (1993) en Teletubbies (1997)."
    },
    "254340": {
        "pageid": 254340,
        "ns": 0,
        "title": "David Calder (akteur)",
        "extract": "David Calder (gebore 1 Augustus 1946) is 'n Engelse akteur en komponis. Hy is bekend vir sy rolle in die rolprente Superman (1978), The World Is Not Enough (1999), The Mummy: Tomb of the Dragon Emperor (2008), en Rush (2013)."
    },
    "274549": {
        "pageid": 274549,
        "ns": 0,
        "title": "Stradivarius",
        "extract": "'n Stradivarius is een van die viole, altviole, tjellos en ander strykinstrumente wat deur lede van die Italiaanse familie Stradivari, vernaam Antonio Stradivari (Latyn: Antonius Stradivarius), gedurende die 17de en 18de eeue gebou is. In navolging van die instrumente se reputasie, het die kwaliteit van die instrumente se klank en pogings om dit te verklaar of te ewenaar tot niks uitgeloop nie, alhoewel die opvatting betwis word. Die faam van Stradivarius-instrumente is wyd bekend, en dit was dienooreenkomstig reeds die onderwerp van verskeie fiksiewerke gewees."
    },
    "375216": {
        "pageid": 375216,
        "ns": 0,
        "title": "Disa cephalotes",
        "extract": "Disa cephalotes is 'n meerjarige plant en geofiet wat tot die genus Disa behoort. Die plant is endemies aan KwaZulu-Natal, Lesotho, die Oos-Kaap en die Vrystaat.\nDaar is twee subspesie:\n\nDisa cephalotes subsp. cephalotes\nDisa cephalotes subsp. frigida (Schltr.) H.P.Linder"
    },
    "393707": {
        "pageid": 393707,
        "ns": 0,
        "title": "Jane Goodall",
        "extract": "Dame Jane Morris Goodall  (  ; gebore Valerie Jane Morris-Goodall op 3 April 1934), voorheen Barones Jane van Lawick-Goodall, is 'n Engelse primatoloog en antropoloog. Goodall, wat gesien word as die wêreld se voorste kenner van sjimpansees, is veral bekend vir haar 60-jarige studie van sosiale en gesinsinteraksies van wilde sjimpansees sedert sy die eerste keer in 1960 na die Gombe Stream Nasionale Park in Tanzanië gegaan het, waar sy mensagtige gedrag onder sjimpansees gesien het, insluitend gewapende konflik. In April 2002 is sy aangewys as 'n VN-boodskapper van vrede. Goodall is 'n erelid van die World Future Council."
    },
    "410207": {
        "pageid": 410207,
        "ns": 0,
        "title": "Amphibolia",
        "extract": "Amphibolia is 'n genus van meerjarige vetplante wat behoort tot die familie Aizoaceae. Die genus is inheems aan Namibië en Suid-Afrika."
    },
    "417821": {
        "pageid": 417821,
        "ns": 0,
        "title": "Greg Rolle",
        "extract": "Greg Rolle (* 14 Oktober 1959) is 'n uitgetrede atleet uit die Bahamas. Hy het aan die hekkiesloop by die Olimpiese Somerspele van 1984 deelgeneem."
    },
    "22439": {
        "pageid": 22439,
        "ns": 0,
        "title": "Pous Eleuterus",
        "extract": "Eleuterus was die dertiende pous van die Rooms-Katolieke Kerk."
    },
    "29927": {
        "pageid": 29927,
        "ns": 0,
        "title": "Silwerjakkals",
        "extract": "Die silwerjakkals (Vulpes chama), ook genoem die draaijakkals is 'n klein soogdier wat in Suidelike Afrika aangetref word, veral in oop grasvlaktes en halfwoestyne."
    },
    "44087": {
        "pageid": 44087,
        "ns": 0,
        "title": "Vlag van Gambië",
        "extract": "Die nasionale vlag van die Gambië is op 18 Februarie 1965 amptelik in gebruik geneem. Dit was met die onafhanklikheidwording van Brittanje. Die vlag vertoon ’n horisontale driekleur met bane in (van bo na onder) rooi, blou en groen met wit fraaiings om die middelste blou baan."
    },
    "46448": {
        "pageid": 46448,
        "ns": 0,
        "title": "Rudi Claase",
        "extract": "Rudi Claase (gebore 11 Januarie 1983 in Vereeniging, Suid-Afrika) is 'n Afrikaanse sanger en liedjieskrywer. Hy het twee keer die \"Reik na die sterre\"-kompetisie gewen en sy solo-album Thalita het goue status bereik. Claase het 'n paar maande in Amerika gewoon om ervaring in die musiekbedryf te kry voordat hy terug Suid-Afrika toe gekeer het, Hy het nog solo-albums opgeneem voor hy saam met Corlea Botha opgetree het as Die Lieflinge. Hy het \"Tussen woorde\", een van Juanita du Plessis se treffers, geskryf, asook die treffer van Andriëtte Norman, \"Sewe oseane\".  In 2019 het hy 'n eretoekenning van die ATKV ontvang vir sy bydrae tot Afrikaanse musiek.\nDie Lieflinge het opslae gemaak nadat hulle eerste duetalbum, Ons Lieflinge/Our Darlings, binne agt weke reeds goue status bereik het. Kort daarna het Corlea besluit om 'n sololoopbaan te volg, waarna Zita Pretorius as Rudi se nuwe \"liefling\" aangewys is. Na agt maande is dit aangekondig dat hulle paaie skei om hulle op hul sololoopbane te fokus. Charne Hugo is as die nuwe \"liefling\" opgeneem in 2014. Rudi en Charne het in 2018 die Ghoema-toekenning gewen vir hulle album Miljoene stemme vir die Beste Ligte Klassieke Album van die jaar.\nClaase was in 2019 vereer met 'n ATKV se Afrikoon-toekenning vir sy bydrae tot Afrikaanse musiek.\nIn Februarie 2019, het die Nederlandse sangeres Belinda Kinnaer Claase na Nederland genooi om aan haar 20 jaar jubileumkonsert deel te neem. Haar vertaling van sy \"Sewe oseane\" het goudstatus in Nederland bereik en Claase het saam met name soos Ancora en Jan Keiser in 'n uitverkoopte vertoning opgetree.\nClaase se nuutste solo album \"liedjieskrywer\" was in 2021 vrygestel en het die Afri-Indie-toekenning gewen vir beste album en beste solokunstenaar. Hy skryf nog steeds vir die land se grootste name in die bedryf."
    },
    "58194": {
        "pageid": 58194,
        "ns": 0,
        "title": "Tete",
        "extract": "Tete is die hoofstad van die Tete provinsie, in noordwestelike Mosambiek."
    },
    "58555": {
        "pageid": 58555,
        "ns": 0,
        "title": "Bochum, Duitsland",
        "extract": "Bochum (uitgespreek as [ˈboːxʊm]) is 'n stad in Noordryn-Wesfale in die weste van Duitsland, met 'n bevolking van 374 737 op 31 Desember 2010 en 'n oppervlakte van 145,46 km²."
    },
    "68895": {
        "pageid": 68895,
        "ns": 0,
        "title": "Assalmeer",
        "extract": "Die Assalmeer (Arabies: بحيرة عسل‎ Buḥayrah ʿAsal) is in Djiboeti, Oos-Afrika en is die laagste punt in Afrika. Die meer is 155 m onder seevlak en is 'n bron van sout. Die meer se water is baie sout."
    },
    "80024": {
        "pageid": 80024,
        "ns": 0,
        "title": "Souzase laksman",
        "extract": "Die Souzase laksman (Lanius souzae) is 'n seldsame standvoël van breëblaarboomveld. Hulle kom een-een, in pare of familiegroepe voor. Die voël is 17 cm groot en weeg 22 - 30 gram. In Engels staan die voël bekend as die Souza's Shrike."
    },
    "107541": {
        "pageid": 107541,
        "ns": 0,
        "title": "Boutros Boutros-Ghali",
        "extract": "Boutros Boutros-Ghali (Arabies: بطرس بطرس غالي Buṭrus Buṭrus Ghālī , Egiptiese Arabies: [ˈbotɾos ˈɣæːli]; 1922–2016) was 'n Egiptiese politikus en van 1992 tot 1996 die sekretaris-generaal van Verenigde Nasies. Hy is veral gekritiseer omdat die VN nie by nie burgeroorlog en volksmoord in Rwanda ingegryp het nie. Van 1997 tot 2002 was hy die sekretaris-generaal van La Francophone, ’n internasionale organisasie vir Franssprekende lande."
    },
    "109940": {
        "pageid": 109940,
        "ns": 0,
        "title": "Johannes Samuel Hahn",
        "extract": "Johannes Samuel Hahn (Teutschenthal, by Halle, Duitsland, 12 Maart 1805 – Stellenbosch, Kaapkolonie 22 Julie 1883), was ’n Rynse baanbrekersendeling in Namaland, Suidwes-Afrika."
    },
    "120694": {
        "pageid": 120694,
        "ns": 0,
        "title": "Piriet",
        "extract": "Piriet (ook bekend as ysterkies of ysterpiriet) is 'n mineraal met formule FeS2 wat volop aangetref word in 'n verskeidenheid van geologiese formasies soos hidrotermale are of as deel van sedimentêre lae of metamorfiese gesteentes."
    },
    "196019": {
        "pageid": 196019,
        "ns": 0,
        "title": "Protosuberites denhartogi",
        "extract": "Protosuberites denhartogi is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Protosuberites en tot die familie Suberitidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 2003 deur Van Soest & de Kluijver."
    },
    "233016": {
        "pageid": 233016,
        "ns": 0,
        "title": "John Boylan (Amerikaanse akteur)",
        "extract": "John Boylan (31 Januarie 1912 – 16 November 1994) was 'n Amerikaanse akteur. Hy was bekend vir sy rolle in die rolprente One Man (1977), American Heart (1992), en Sleepless in Seattle (1993), en in die televisiereeks Twin Peaks (1990)."
    },
    "251871": {
        "pageid": 251871,
        "ns": 0,
        "title": "Angela Scoular",
        "extract": "Angela Scoular (8 November 1945 – 11 April 2011) was 'n Engelse aktrise. Sy was bekend vir haar rolle in die rolprente Casino Royale (1967), Great Catherine (1968), en On Her Majesty's Secret Service (1969), en in die televisiereeks You Rang, M'Lord? (1988)."
    },
    "303392": {
        "pageid": 303392,
        "ns": 0,
        "title": "Johanna Sällström",
        "extract": "Johanna Sällström (30 Desember 1974 – 13 Februarie 2007) was 'n Sweedse aktrise. Sy was bekend vir haar rolle in die rolprent Beneath the Surface (1997) en in die televisiereekse Rederiet (1992), Tre kronor (1994), en Wallander (2005)."
    },
    "398022": {
        "pageid": 398022,
        "ns": 0,
        "title": "Adenium swazicum",
        "extract": "Adenium swazicum is 'n vetplant wat deel is van die Apocynaceae familie. Die plant is inheems aan Eswatini, Mosambiek en Suid-Afrika."
    },
    "401863": {
        "pageid": 401863,
        "ns": 0,
        "title": "Joodse Papiaments",
        "extract": "Joodse Papiaments is 'n bedreigde etnolek van die kreoolse taal Papiaments wat deur die Sefardiese Jode van die Karibiese eiland Curaçao gepraat is. Dit is waarskynlik die enigste Joodse diasporataal wat ook 'n kreooltaal is.\nDie Sefardiese etnolek en die algemene taal van die eiland se nie-Joodse bevolking is wedersyds verstaanbaar, maar daar is stilistiese en leksikale verskille, insluitend baie leenworde uit Hebreeus en Aramees."
    },
    "418905": {
        "pageid": 418905,
        "ns": 0,
        "title": "Sambreeltjies",
        "extract": "Sambreeltjie kan verwys na:\n\nenige spesie in die plantgenus Hessea (Amaryllidaceae)\ndie plantspesie Monsonia speciosa (Geraniaceae)"
    },
    "419287": {
        "pageid": 419287,
        "ns": 0,
        "title": "Auguste Broos",
        "extract": "Auguste Broos (* 9 November 1894 – † 18 Oktober 1954) was 'n Belgiese langafstandatleet. Hy het aan die maraton by die Olimpiese Somerspeles van 1920 en 1924 deelgeneem."
    },
    "421262": {
        "pageid": 421262,
        "ns": 0,
        "title": "Elston Shaw",
        "extract": "Elston Shaw (* 16 Desember 1972) is 'n atleet van Belize. Hy het aan die Olimpiese Somerspele van 1992 deelgeneem."
    },
    "16158": {
        "pageid": 16158,
        "ns": 0,
        "title": "Madison",
        "extract": "Madison is die hoofstad van Wisconsin, 'n deelstaat van die Verenigde State. Dit is geleë in Dane County."
    },
    "38188": {
        "pageid": 38188,
        "ns": 0,
        "title": "Jaque Fourie",
        "extract": "Jaque Fourie (gebore in Carletonville, 4 Maart 1983) is 'n Suid-Afrikaanse rugbyspeler wat vir die Springbokke, Stormers, die Leeus (Super 14) en die Goue Leeus (Curriebeker) gespeel het. Fourie was deel van Suid-Afrika se Rugbywêreldbeker 2003-span. Hy was deel van die span wat die Rugbywêreldbeker in 2007 gewen het. Vervolgens het hy ook tydens die Rugbywêreldbeker 2011 uitgedraf. Hy speel tans vir die Kobe Steel Kobelco Steelers in die Japannese top-liga kompetisie. Op 27 November 2014 kondig hy sy uitrede uit internasionale rugby aan."
    },
    "44153": {
        "pageid": 44153,
        "ns": 0,
        "title": "Jermak",
        "extract": "Jermak of Jermak Timofejewitsj (Russies: Ермак Тимофеевич) (gebore tussen 1532 en 1542 – 5 of 6 Augustus 1585) was ’n Kosak-leier, Russiese volksheld en ontdekkingsreisiger in Siberië. Sy verkenning van Siberië was die begin van Rusland se verowering van die streek.  (\"Timofejewitsj\" was sy patroniem, of vadersnaam, en nie sy van nie. Sy van, as hy een gehad het, is onbekend.)\n\nIn omstreeks 1577 het die Stroganof-familie van handelaars wat die Oeralstreek gekolonialiseer het, Jermak gevra om hul land teen khan Koetsjoem van die Siberiese Khanaat te beskerm. Jermak het Siberië in 1581 met 1 636 man binnegetrek, al met die Tagil- en Toera-rivier langs.\nDie volgende jaar het hulle Isker, Koetsjoem se tuiste, verower. Koetsjoem het na die steppe gevlug en sy gebied aan Jermak afgestaan. Dié het Siberië volgens die destydse tradisie aan tsaar Iwan die Verskriklike oorhandig en so die guns van die tsaar gewen.\nIn 1585 het Koetsjoem Jermak skielik in die middel van die nag aangeval en die meeste van sy mense vermoor. Jermak is gewond en het probeer om oor die Wagai-rivier te swem, maar het verdrink.\nRusland moes heeltemal uit Siberië onttrek, maar danksy Jermak se verkenning van die riviere het hulle die hele gebied ’n paar jaar later terugverower."
    },
    "100623": {
        "pageid": 100623,
        "ns": 0,
        "title": "AE du Toit Auditorium & Anneks UP",
        "extract": "Die AE du Toit Ouditorium is in 1956 op die Hatfieldkampus van die Universiteit van Pretoria opgerig en bestaan uit twee groot lesingsale. Dit is ontwerp deur prof AL Meiring, die destydse hoof van die Department Argitektuur en Bouwetenskappe. Die gebou is\nsonder vensters ontwerp om geraas te verminder omdat dit aan die besige Universiteitsweg grens. Die gebou is in Junie 1957 ingewy en is vernoem na prof AE du Toit, die eerste professor in wiskunde en voormalige rektor van die universiteit. \nDaar is 'n grys reliëf teen ’n rooi mosaïekagtergrond aan die suidelike muur. Hierdie kunswerk, wat deur die kunstenaar Zoltan Borberéki ontwerp is, is deur prof Meiring aan die Universiteit geskenk. Die groot waaiervormige sale kan sowat 700 studente akkommodeer, terwyl die kleiner sale plek vir ongeveer 250 studente het."
    },
    "131972": {
        "pageid": 131972,
        "ns": 0,
        "title": "Richmond, Johannesburg",
        "extract": "Richmond is een van Johannesburg se oudste voorstede en is sowat 3,5 km noordwes van die stadsaal geleë, suid van Melville, noordoos van Auckland Park en noordwes van Cottesloe.\nRichmond is omstreeks 1896 op die plaas Braamfontein aangelê en vermoedelik genoem na Richmond, die munisipale dorpsgebied aan die Teems in die graafskap Surrey, 16 km wessuidwes van Londen, Engeland."
    },
    "194354": {
        "pageid": 194354,
        "ns": 0,
        "title": "Diplastrella gardineri",
        "extract": "Diplastrella gardineri is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Diplastrella en tot die familie Spirastrellidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1918 deur Topsent."
    },
    "194498": {
        "pageid": 194498,
        "ns": 0,
        "title": "Dysidea ramoglomerata",
        "extract": "Dysidea ramoglomerata is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Dysidea en tot die familie Dysideidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1887 deur Carter."
    },
    "209138": {
        "pageid": 209138,
        "ns": 0,
        "title": "Angus T. Jones",
        "extract": "Angus T. Jones (gebore 8 Oktober 1993) is 'n Amerikaanse akteur. Hy is bekend vir sy rolle in die rolprente See Spot Run (2001), The Rookie (2002), en Bringing Down the House (2003), en in die televisiereeks Two and a Half Men (2003)."
    },
    "214621": {
        "pageid": 214621,
        "ns": 0,
        "title": "Maury Sterling",
        "extract": "Maury Sterling is 'n Amerikaanse akteur en vervaardiger. Hy is bekend vir sy rolle in die rolprente Smokin' Aces (2006), The A-Team (2010), Coherence (2013), en Batman: The Killing Joke (2016)."
    },
    "234817": {
        "pageid": 234817,
        "ns": 0,
        "title": "John Cazale",
        "extract": "John Cazale (12 Augustus 1935 – 13 Maart 1978) was 'n Amerikaanse akteur en kinematograaf. Hy was bekend vir sy rolle in die rolprente The Godfather (1972), The Godfather: Part II (1974), The Conversation (1974), en Dog Day Afternoon (1975)."
    },
    "235394": {
        "pageid": 235394,
        "ns": 0,
        "title": "Doc Crane",
        "extract": "Doc Crane (* 1847, † 17 April 1920) was 'n Amerikaanse akteur. Hy was bekend vir sy rol in die rolprent Lord John's Journal (1915)."
    },
    "268651": {
        "pageid": 268651,
        "ns": 0,
        "title": "Cecil Humphreys",
        "extract": "Cecil Humphreys (21 Julie 1883 – 6 November 1947) was 'n Engelse akteur. Hy was bekend vir sy rolle in die rolprente The Elusive Pimpernel (1919), Unfinished Symphony (1934), Wuthering Heights (1939), en The Razor's Edge (1946)."
    },
    "278951": {
        "pageid": 278951,
        "ns": 0,
        "title": "André Cluytens",
        "extract": "André Cluytens (Franse uitspraak: ɑ̃ːdʁe klɥitɑ̃s, Nederlandse uitspraak: ɑn'dreː 'klœ.ytəns; gebore Augustin Zulma Alphonse Cluytens; 26 Maart 1905 – 3 Junie 1967) was 'n Belgies-gebore Franse dirigent wat aktief was in konsertsale, operahuise en opname-ateljees. Sy repertorium het uit die Weense klassieke werke, die werk van Franse komponiste, en werke uit die 20ste eeu bestaan. Alhoewel hy 'n groot deel van sy loopbaan in Frankryk spandeer het, het hy in 1955 die eerste Franse dirigent geword om in Bayreuth te dirigeer. Hy het ook die Ring-siklus en Parsifal by La Scala, Milaan gedirigeer."
    },
    "279278": {
        "pageid": 279278,
        "ns": 0,
        "title": "Elisabeth Wendt",
        "extract": "Elisabeth Wendt (11 Januarie 1906 – 24 Maart 1980) was 'n Duitse aktrise. Sy was bekend vir haar rolle in die rolprente Comradeship (1931), Theodor Körner (1932), Crown of Thorns (1932), en Mrs. Sylvelin (1938)."
    },
    "364587": {
        "pageid": 364587,
        "ns": 0,
        "title": "2006 Verenigde State Grand Prix",
        "extract": "Die 2006 Verenigde State Grand Prix is op 2 Julie 2006 by die Indianapolis Motor Speedway gehou en is deur Michael Schumacher in 'n Ferrari gewen."
    },
    "364937": {
        "pageid": 364937,
        "ns": 0,
        "title": "De Wet se aalwyn",
        "extract": "De Wet se aalwyn (Aloe dewetii) is 'n aalwyn wat inheems aan die KwaZulu-Natal, Mpumalanga en Eswatini is."
    },
    "374228": {
        "pageid": 374228,
        "ns": 0,
        "title": "Mentewab",
        "extract": "Mentewab (Ge'ez: ምንትዋብ min-tiwwāb, \"O, watter skoonheid!\"; omstreeks 1706 - 27 Junie 1773) was keiserin van Ethiopië, die vrou van keiser Bakaffa, die ma van Josua II en ouma van Joas I. Sy was ook bekend onder haar doopnaam, Walatta Gijorgis (Ge'ez: ወለተ ጊዮርጊስ wälättä giyorgis, \"Dogter van sint Joris\"). Mentewab het baie invoed gehad tydens die bewind van haar seun en kleinseun."
    },
    "387477": {
        "pageid": 387477,
        "ns": 0,
        "title": "Psoralea triflora",
        "extract": "Psoralea triflora is 'n plantspesie in die familie Fabaceae en is endemies aan die Oos-Kaap en is deel van die fynbos."
    },
    "397558": {
        "pageid": 397558,
        "ns": 0,
        "title": "Frank Bolus",
        "extract": "Frank Bolus (1870 - 1945) was 'n ywerige plantversamelaar en illustreerder. Hy was die seun van die plantkundige, Harry Bolus en getroud met die plantkundige Louisa Bolus. Hy is gebore in Graaf-Reinet as die jongste seun van Harry Bolus. Hy het onder andere plant versamel in Mafeking tydens die beleg in 1899. Hy het ook plante versamel by Aliwal-Noord waar hy gewoon het in 1903. In 1904 het hy sy vader vergesel op 'n ekspedisie in die Swartberge. Hy het in 1912 met Louisa Kensit getrou. Hy het 'n suster, Ethel, en 'n broer Herman gehad. \nDie standaard skrywerafkorting F.Bolus word gebruik om Frank Bolus as die skrywer aan te dui wanneer 'n botaniese naam vermeld word."
    },
    "418866": {
        "pageid": 418866,
        "ns": 0,
        "title": "Lex Fridman",
        "extract": "Lex Fridman (/ˈfriːdmən/; gebore 15 Augustus 1983) is 'n Russies-Amerikaanse rekenaarwetenskaplike en podgooier. Op die Lex Fridman Podcast het hy sedert 2018 onderhoude gevoer met prominente figure in wetenskap, tegnologie, sport en politiek.\nFridman het in 2019 prominent geword nadat hy mede-outeur was van 'n nie-eweknie-geëvalueerde studie wat tot die gevolgtrekking gekom het dat bestuurders gefokus gebly het terwyl hulle Tesla se semi-outonome stelsel gebruik het, wat 'n positiewe reaksie van Elon Musk ontvang het, maar deur kunsmatige intelligensie-kundiges gekritiseer is."
    },
    "2347": {
        "pageid": 2347,
        "ns": 0,
        "title": "20 Julie",
        "extract": "20 Julie is die 201ste dag van die jaar in die Gregoriaanse kalender (202de in skrikkeljare). Daar volg nog 164 dae in die res van die jaar.\n\n"
    },
    "11267": {
        "pageid": 11267,
        "ns": 0,
        "title": "Akkusatief",
        "extract": "Die akkusatief is een van die oorspronklik agt naamvalle van die Indo-Europese taal.\nDie hoof-funksie van díe naamval is om die lydende voorwerp in die sin aan te dui. In Afrikaans is dit net nog sigbaar vir die persoonlik voornaamwoord van die enkelvoud: ek – my, jy – jou, hy – hom, sy – haar.\n\nEk sien die man.\nDie man sien my.\nIn ander gevalle word die verskil in Afrikaans deur die woordvolgorde aangedui: Die vrou sien die man. ↔ Die man sien die vrou. Tale wat die akkusatief formeel onderskei, soos Duits, kan die woordvolgorde omdraai: Die Frau sieht den Mann. = Den Mann sieht die Frau. Omdat \"den Mann\" akkusatief is en nie nominatief kan wees nie, sal dit altyd die lydende voorwerp bly, self as die woordvolgorde omgedraai is."
    },
    "20502": {
        "pageid": 20502,
        "ns": 0,
        "title": "Alfa",
        "extract": "Alfa (hoofletter Α, kleinletter α) is die eerste letter van die Griekse alfabet. In die Griekse numeriese stelsel het dit 'n waarde van 1. Dit is afgelei van die Fenisiese letter \"Alef\" of . Die Latynse A en die Cyrilliese A is van die Griekse Alfa afkomstig.\nAlfa, beide as simbool en term, word gebruik om 'n verskeidenheid dinge te beskryf, waaronder die eerste of merkwaardigste gebeurtenis of deel van iets. In die Nuwe Testament verklaar God homself as die \"Alfa en die Omega, die begin en die einde, die eerste en die laaste\" (Openbaring 22)."
    },
    "67862": {
        "pageid": 67862,
        "ns": 0,
        "title": "Frédéric Bastiat",
        "extract": "Claude Frédéric Bastiat (* 30 Junie 1801; † 24 Desember 1850) was 'n Franse klassieke liberale filosoof, ekonoom en lid van die Franse parlement.  Hy is veral bekend as die skepper van die belangrike ekonomiese beginsel genaamd geleentheidskoste."
    },
    "85497": {
        "pageid": 85497,
        "ns": 0,
        "title": "Skoonma-se-tong",
        "extract": "Skoonma-se-tong (Sansevieria trifasciata) is 'n spesie in die genus Sansevieria in die divisie van bedeksadiges (blomdraende plante, Angiospermae) in die koninkryk van plante (Plantae) en is inheems aan tropiese Afrika. Dit word as huisplant aangewend; die plant blom egter selde binnenshuis, maar is 'n mooi plant vir die kantoor. Daar is twee subspesies: Sansevieria trifasciata laurentii en Sansevieria trifasciata hahnii. Laasgenoemde kan bont ook wees. Die plante groei net so goed in die son as in redelike donker plekke. Die plante is uniek omrede hulle droë lug verkies. Hulle verkies temperature van 10°C tot 24°C."
    },
    "89034": {
        "pageid": 89034,
        "ns": 0,
        "title": "Ursula von der Leyen",
        "extract": "Ursula Gertrud von der Leyen (Duitse uitspraak: [ˈʊʁzula fɔn deːɐ̯ ˈlaɪən]; gebore Albrecht, 8 Oktober 1958 in Brussel, België) is 'n Duitse politikus en sedert 1 Desember 2019 president van die Europese Kommissie. Sy het van Desember 2013 tot Julie 2019 as Minister van Verdediging van Duitsland gedien. Von der Leyen is lid van die sentraalregse Christelik Demokratiese Unie (CDU) en is die eerste vrou in Duitsland om die amp van Minister van Verdediging te bekleë. Sy is ook die eerste vroulike president van die Europese Kommissie."
    },
    "126166": {
        "pageid": 126166,
        "ns": 0,
        "title": "Michail Boelgakof",
        "extract": "Michail Afanasjewitsj Boelgakof (Russies: Михаи́л Афана́сьевич Булга́ков, wetenskaplike transliterasie: Michail Afanas'evič Bulgakov; Engels: Mikhail Bulgakov; 15 Mei [O.S. 3 Mei] 1891 – 10 Maart 1940) was ’n Russiese skrywer en geneesheer wat in die eerste helfte van die 20ste eeu aktief was. Hy is veral bekend vir sy roman Die Meester en Margarita, wat ná sy dood gepubliseer is en in Engels vertaal is as The Master and Margarita. Dit is al een van die meesterstukke van die 20ste eeu genoem."
    },
    "127360": {
        "pageid": 127360,
        "ns": 0,
        "title": "John Evan Baldwin",
        "extract": "John Evan Baldwin FRS  (6 Desember 1931 - 7 Desember 2010) het vanaf 1954 by die Cavendish Astrofisika Groep  (voorheen die Mullard Radio Astronomy Observatory) gewerk. Hy het 'n sleutelrol gespeel in die ontwikkeling van interferometrie in radio-astronomie, en later astronomiese optiese interferometrie en gelukkige beeldvorming (Engels: lucky imaging). Hy het die eerste kaarte van die radio-uitsending van die Andromeda-sterrestelsel en die Perseus-groep gemaak, en die eienskappe van baie aktiewe sterrestelsels gemeet. In 1985 het hy die eerste Aperture Masking Interferometry waarnemings uitgevoer, en toe die konstruksie en werking van die Cambridge Optical Aperture Synthesis Telescope gelei, en die lucky imaging metode ontwikkel. In 2001 is die Jackson-Gwilt-medalje  aan hom toegeken vir sy tegniese bydraes tot die interferometrie en diafragmasintese.  Hy het in 1949 as 'n lid van Queen's College, Cambridge, gematrikuleer en is sedert 1999 'n Lewensgenoot van die Kollege."
    },
    "202648": {
        "pageid": 202648,
        "ns": 0,
        "title": "Halichondria brunnea",
        "extract": "Halichondria brunnea is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Halichondria en tot die familie Halichondriidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1868 deur Schmidt."
    },
    "207190": {
        "pageid": 207190,
        "ns": 0,
        "title": "Sharif Atkins",
        "extract": "Sharif Atkins (gebore 29 Januarie 1975) is 'n Amerikaanse akteur, regisseur, en vervaardiger. Hy is bekend vir sy rolle in die rolprente Guardians of the Galaxy (2014) en The Open House (2018), en in die televisiereekse ER (1994) en The 4400 (2004)."
    },
    "208847": {
        "pageid": 208847,
        "ns": 0,
        "title": "Ira Heiden",
        "extract": "Ira Heiden (gebore 22 September 1966) is 'n Amerikaanse akteur en vervaardiger. Hy is bekend vir sy rolle in die rolprente A Nightmare on Elm Street 3: Dream Warriors (1987), Elvira: Mistress of the Dark (1988), en Father of the Bride (1991), en in die televisiereeks Alias (2001)."
    },
    "225752": {
        "pageid": 225752,
        "ns": 0,
        "title": "Kate Mansi",
        "extract": "Kate Mansi (gebore 15 September 1987) is 'n Amerikaanse aktrise. Sy is bekend vir haar rolle in die rolprent Muse (2017) en in die televisiereekse Days of Our Lives (1965) en How I Met Your Mother (2005)."
    },
    "237589": {
        "pageid": 237589,
        "ns": 0,
        "title": "Jim Hutton",
        "extract": "Jim Hutton (31 Mei 1934 – 2 Junie 1979) was 'n Amerikaanse akteur. Hy was bekend vir sy rolle in die rolprente Where the Boys Are (1960), The Green Berets (1968), en Hellfighters (1968), en in die televisiereeks Ellery Queen (1975)."
    },
    "248118": {
        "pageid": 248118,
        "ns": 0,
        "title": "Linda Watkins",
        "extract": "Linda Watkins (23 Mei 1908 – 31 Oktober 1976) was 'n Amerikaanse aktrise. Sy was bekend vir haar rolle in die rolprente From Hell It Came (1957), The Parent Trap (1961), en Good Neighbor Sam (1964), en in die televisiereeks Route 66 (1960)."
    },
    "263609": {
        "pageid": 263609,
        "ns": 0,
        "title": "Sidney Fields",
        "extract": "Sidney Fields (5 Februarie 1898 – 28 September 1975) was 'n Amerikaanse akteur en skrywer. Hy was bekend vir sy rolle in die rolprente In Society (1944), Mexican Hayride (1948), en Abbott and Costello Meet Dr. Jekyll and Mr. Hyde (1953), en in die televisiereeks The Abbott and Costello Show (1952)."
    },
    "271171": {
        "pageid": 271171,
        "ns": 0,
        "title": "Hilary Hahn",
        "extract": "Hilary Hahn (* 27 November 1979 –) is 'n Amerikaanse violis. Sy het dwarsoor die wêreld as beide solis saam met leidende orkeste asook as 'n solo-uitvoerder opgetree. Sy het ook 'n reputasie as 'n voorstander van kontemporêre musiek opgebou. Verskeie komponiste het al vir haar werke geskryf, insluitende die concerti deur Edgar Meyer en Jennifer Higdon, partitas deur Antón García Abril, en 'n viool- en klaviersonate deur Lera Auerbach."
    },
    "364902": {
        "pageid": 364902,
        "ns": 0,
        "title": "Streepaalwyn",
        "extract": "Die streepaalwyn (Aloe lineata) is 'n aalwyn wat endemies aan die Oos-Kaap en Wes-Kaap is. Hier kom dit voor vanaf Ladismith in die Klein Karoo en ooswaarts tot by Grahamstown en Port Alfred.\nDie spesie het twee subspesies:\n\nAloe lineata var. lineata\nAloe lineata var. muirii (Marloth) Reynolds"
    },
    "402620": {
        "pageid": 402620,
        "ns": 0,
        "title": "Michail Dolijef",
        "extract": "Michail Dolijef (Russies: Михаил Долиев, gebore 25 Junie 1976 in Astrachan) is 'n Russiese regionalistiese opposisiepolitikus en joernalis van Oekraïense en Armeense afkoms. Hy is 'n rubriekskrywer vir Kasparov.ru, die nuuswerf van die skaakgrootmeester en politieke aktivis Garri Kasparof."
    },
    "405302": {
        "pageid": 405302,
        "ns": 0,
        "title": "Koromandelkus",
        "extract": "Die Koromandelkus is die smal vrugbare suidoostelike kusstrook van Indië."
    },
    "410005": {
        "pageid": 410005,
        "ns": 0,
        "title": "Sone van Ondeursigtigheid",
        "extract": "Die Sone van Ondeursigtigheid (Engels: Zone of Avoidance) is die gebied van die lugruim wat deur die Melkweg versper word.\nDie sone is oorspronklike die \"Sone van Min Newels\" genoem in 'n referaat in 1878 deur die Engelse sterrekundige Richard Proctor, wat verwys het na die verspreiding van newels."
    },
    "23840": {
        "pageid": 23840,
        "ns": 0,
        "title": "Duiwelsaanbidding",
        "extract": "Die term duiwelsaanbidding verwys na die rituele verering of aanbidding van die Duiwel, wat in die Christelike geloof die kwaad versinnebeeld.\nDie wanvoorstelling van duiwelsaanbidding as 'n middel om bonatuurlike kragte te verkry en ander mense kwaad te doen was veral gedurende die Middeleeuse heksewaan wydverspreid, maar dit word nog steeds deur massamedia en Christelike organisasies vir hul eie doeleindes misbruik. Dikwels word duiwelsaanbidding, 'n neweverskynsel van Christelike praktyke, met moderne Satanisme vereenselwig, alhoewel dit 'n hoogs ontwikkelde religieuse filosofie is waarin geen meer primitiewe religieuse praktyke soos rituele aanbidding meer voorkom nie.\nDuiwelsaanbidding was egter dikwels 'n belangrike motief in die kunste en letterkunde, veral in die Franse literatuur van die 19de eeu (soos in Là bas [\"Daar benede\"] van Joris-Karl Huysmans of in rolprente soos Rosemary's Baby (VSA 1969). Alhoewel sensasielus steeds weer aanleiding gee tot opspraakwekkende persberigte van Swart Misse, is daar geen bewyse vir georganiseerde duiwelsaanbidding in die verlede of in die huidige tyd. Net bepaalde aspekte daarvan kan in sommige okkultiese bewegings of in die subkulture van sekere jeuggroepe aangewys word, soos byvoorbeeld in die Death Metal en Black Metal-musiekstyle."
    },
    "40832": {
        "pageid": 40832,
        "ns": 0,
        "title": "Johannes Brahms",
        "extract": "Johannes Brahms (7 Mei 1833 – 3 April 1897) was 'n Duitse komponis en pianis en een van die voorste musikante van die Romantiese periode. Hy is in Hamburg gebore, maar het 'n groot deel van sy professionele lewe in Wene in Oostenryk deurgebring, waar hy die leidende figuur van die Oostenrykse musiektoneel was. Brahms word vandag as een van die vooraanstaande Europese komponiste van die tweede helfte van die 19de eeu beskou.\nBrahms was reeds in sy eie leeftyd 'n gewilde en invloedryke musikant en komponis. Hy het komposisies vir klavier, kamerorkeste, simfonie-orkeste, kore en solo-sangers geskep. Hy was 'n bedrewe pianis en het dikwels die eerste opvoering van sy eie werke gegee. Hy het ook saam met die vooraanstaande opvoerders van sy tyd gewerk, soos die pianis Clara Schumann en vioolspeler Josef Joachim. Baie van sy werke vorm vandag steeds die hoofbestanddeel van konsertrepertoriums. Talle werke is egter vandag verlore: Brahms was 'n perfeksionis wat baie van sy komposisies vernietig het en geweier het om ander te publiseer.\n\nDit is kenmerkend van Brahms se komposisies dat hulle tradisioneel dog innoverend is. Sy musiek is gewortel in die strukture en komposisietegnieke van die barok- en klassieke meesters. Verder was Brahms self 'n meester van kontrapunt, 'n komplekse metode van komposisie wat die verhouding tussen twee of meer stemme uit 'n ander oogpunt as harmonie benader. \nHy het gepoog om die \"reinheid\" van die tradisionele komposisiestrukture te eer deur hulle tot 'n romantiese vorm te ontwikkel en het in die proses nuwe benaderings tot harmonie en melodie geskep. Alhoewel baie van sy tydgenote sy musiek as té akademies beskou het, is sy bydraes en vakmanskap sedertdien deur verskeie komponiste bewonder, soos die progressiewe komponis Arnold Schoenberg (1874–1951) en die konserwatiewe komponis Edward Elgar (1857–1934).\nBenewens sy talle liedjies (waarvan sy Wiegelied moontlik die bekendste is) het Brahms vier simfonieë, vier concerto's, 'n requiem, klavier- en kamermusiek gekomponeer."
    },
    "65335": {
        "pageid": 65335,
        "ns": 0,
        "title": "Kwadraties integreerbare funksie",
        "extract": "'n Kwadraties integreerbare of vierkantintegreerbare funksie is in wiskunde 'n reële of komplekse meetbare funksie waarvan die integraal van die vierkant van die absolute waarde eindig is. Dus, indien\n\n  \n    \n      \n        \n          ∫\n          \n            −\n            ∞\n          \n          \n            ∞\n          \n        \n        \n          |\n        \n        f\n        (\n        x\n        )\n        \n          \n            |\n          \n          \n            2\n          \n        \n        \n        d\n        x\n        <\n        ∞\n        ,\n      \n    \n    {\\displaystyle \\int _{-\\infty }^{\\infty }|f(x)|^{2}\\,dx<\\infty ,}\n  \n\ndan is \n  \n    \n      \n        f\n      \n    \n    {\\displaystyle f}\n  \n kwadraties integreerbaar op die reële lyn, \n  \n    \n      \n        (\n        −\n        ∞\n        ,\n        +\n        ∞\n        )\n      \n    \n    {\\displaystyle (-\\infty ,+\\infty )}\n  \n. 'n Mens mag ook praat van kwadratiese integreerbaarheid oor 'n geslote interval, soos byvoorbeeld \n  \n    \n      \n        [\n        0\n        ,\n        1\n        ]\n      \n    \n    {\\displaystyle [0,1]}\n  \n."
    },
    "86218": {
        "pageid": 86218,
        "ns": 0,
        "title": "Suidwes-Afrika-veldtog",
        "extract": "Die Suidwes-Afrika-veldtog (Duits: Südwestafrikafeldzug, Engels: South-West Africa Campaign) was 'n koloniale byvertoning van die Eerste Wêreldoorlog vanaf Augustus 1914 tot Julie 1915. Dit het gelei tot gevegte om die Duitse kolonie Suidwes-Afrika (tans Namibië). Die gevegte het ook uitgebrei tot die suidelike grens van Portugees-Wes-Afrika en dele van die Unie van Suid-Afrika.\n\nNá kort grensskermutselinge en die besetting van kusplekke is die Duitse kolonie vanuit die suide tot die noorde deur die Unie-Verdedigingsmag verower. Mid-1915 het die Duitse koloniale weermag oorgegee. Met die einde van die oorlog in Europa het die Duitse kolonie 'n Volkebondmandaat onder Suid-Afrikaanse bestuur geword (Suidwes-Afrika). Dit het in 1990 as Namibië onafhanklik geword."
    },
    "90469": {
        "pageid": 90469,
        "ns": 0,
        "title": "Rentabiliteit",
        "extract": "Rentabiliteit is 'n rekeningkundige kengetal en is gelyk aan die verhouding tussen inkomste (wins) en die kapitaal (bates minus laste) wat daardie inkomste verdien het. Rentabiliteit is 'n belangrike maatstaf vir langtermynbeslissingsberekeninge. Ten behoewe van die kontinuïteit van die bedryf moet die wins op die lang termyn voldoende groot wees om die kapitaalverskaffers (aandeelhouers) van gewenste uitkerings in die vorm van dividende of rente te voorsien.\nDie rentabiliteit van die totale geïnvesteerde kapitaal (RTK) in 'n onderneming word as volg bereken:\n\n  \n    \n      \n        R\n        T\n        K\n        =\n        \n          \n            \n              N\n              e\n              t\n              t\n              o\n               \n              w\n              i\n              n\n              s\n               \n              +\n               \n              b\n              e\n              l\n              a\n              s\n              t\n              i\n              n\n              g\n            \n            \n              G\n              e\n              m\n              i\n              d\n              d\n              e\n              l\n              d\n              e\n               \n              t\n              o\n              t\n              a\n              l\n              e\n               \n              k\n              a\n              p\n              i\n              t\n              a\n              a\n              l\n            \n          \n        \n      \n    \n    {\\displaystyle RTK={\\frac {Netto~wins~+~belasting}{Gemiddelde~totale~kapitaal}}}\n  \n\nVir die vreemdkapitaalverskaffers word die rentabiliteit van die vreemde geïnvesteerde kapitaal (RVK) as volg bereken:\n\n  \n    \n      \n        R\n        V\n        K\n        =\n        \n          \n            \n              D\n              i\n              v\n              i\n              d\n              e\n              n\n              d\n              e\n            \n            \n              G\n              e\n              m\n              i\n              d\n              d\n              e\n              l\n              d\n              e\n               \n              v\n              r\n              e\n              e\n              m\n              d\n              e\n               \n              k\n              a\n              p\n              i\n              t\n              a\n              a\n              l\n            \n          \n        \n      \n    \n    {\\displaystyle RVK={\\frac {Dividende}{Gemiddelde~vreemde~kapitaal}}}\n  \n\nEendersins word die rentabiliteit van eie kapitaal (REK) as volg bereken:\n\n  \n    \n      \n        R\n        E\n        K\n        =\n        \n          \n            \n              N\n              e\n              t\n              t\n              o\n               \n              w\n              i\n              n\n              s\n            \n            \n              G\n              e\n              m\n              i\n              d\n              d\n              e\n              l\n              d\n              e\n               \n              e\n              i\n              e\n               \n              k\n              a\n              p\n              i\n              t\n              a\n              a\n              l\n            \n          \n        \n      \n    \n    {\\displaystyle REK={\\frac {Netto~wins}{Gemiddelde~eie~kapitaal}}}\n  \n\nOm die invloed van 'n bepaalde kosteverandering op die rentabiliteit te bestudeer, kan o.a. van die Du Pont-skema gebruik gemaak word."
    },
    "108223": {
        "pageid": 108223,
        "ns": 0,
        "title": "Ngqeleni",
        "extract": "Ngqeleni is 'n dorp in O.R. Tambo-distriksmunisipaliteit in die Oos-Kaapprovinsie van Suid-Afrika.\n'n Nedersetting in Wes-Pondoland, 32 km suidoos van Mthatha en ongeveer 40 km noord-noordwes van Koffiebaai. Die naam is afgelei van die Xhosawoord ngqele menende ‘koue’. Die Coldstream vloei hier naby verby."
    },
    "108933": {
        "pageid": 108933,
        "ns": 0,
        "title": "494 v.C.",
        "extract": ""
    },
    "138247": {
        "pageid": 138247,
        "ns": 0,
        "title": "Groep van Sewe",
        "extract": "Die Groep van Sewe (kort G7) is 'n informele forum van die Westerse wêreld se leidende nywerheidslande wat in 1975 in die lewe geroep is. Die G7 se staats- en regeringshoofde kom gereeld vir spitsberade byeen om ekonomiese en ander kwessies te bespreek. Die G7 bestaan tans uit Duitsland, Frankryk, Italië, Japan, Kanada, die Verenigde Koninkryk en die Verenigde State. Die Russiese Federasie, wat in 1998 tot die forum toegetree het wat vervolgens as Groep van Agt bekendgestaan het, is ná die anneksasie van die Krim-skiereiland op 25 Maart 2014 uitgesluit. Die forum het sodoende na sy oorspronklike formaat teruggekeer.\n\nDie Europese Gemeenskap (sedert 1993 die Europese Unie) neem sedert 1977 aan die spitsberade deel en word deur die Europese Kommissie en die land, wat op dié tydstip die roterende presidentskap van die Europese Unie beklee, verteenwoordig.\nDie forum het hom aanvanklik op die koördinasie van die lidlande se ekonomiese beleid toegespits, maar het later ook begin om internasionale vraagstukke soos die stryd teen armoede in die ontwikkelende lande, werkloosheid, die stryd teen misdaad en terrorisme en die proliferasie van massavernietigingswapens te behandel.\nDie eerste internasionale ekonomiese spitsberaad van die (destyds ses) leidende nywerheidslande het in 1975 as G6-spitsberaad op inisiatief van die Franse regering in die kasteel van Rambouillet (Frankryk) plaasgevind."
    },
    "191957": {
        "pageid": 191957,
        "ns": 0,
        "title": "Aka densa",
        "extract": "Aka densa is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem.\nDie spons behoort tot die genus Aka en tot die familie Phloeodictyidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1870 deur Schmidt."
    },
    "195174": {
        "pageid": 195174,
        "ns": 0,
        "title": "Pandaros (spons)",
        "extract": "Pandaros is 'n genus van sponsdiere uit die klas van die Demospongiae (gewone sponse)."
    },
    "203396": {
        "pageid": 203396,
        "ns": 0,
        "title": "Hymedesmia bowerbanki",
        "extract": "Hymedesmia bowerbanki is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Hymedesmia en tot die familie Hymedesmiidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1910 deur Lundbeck."
    },
    "206766": {
        "pageid": 206766,
        "ns": 0,
        "title": "Myxilla lissostyla",
        "extract": "Myxilla lissostyla is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Myxilla en tot die familie Myxillidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1938 deur Burton."
    },
    "208793": {
        "pageid": 208793,
        "ns": 0,
        "title": "Hank Harris",
        "extract": "Hank Harris (gebore 5 November 1979) is 'n Amerikaanse akteur, skrywer, en vervaardiger. Hy is bekend vir sy rolle in die rolprente Mercury Rising (1998), Pumpkin (2002), Hellbent (2004), en Insidious: Chapter 2 (2013)."
    },
    "208987": {
        "pageid": 208987,
        "ns": 0,
        "title": "Shawn Michael Howard",
        "extract": "Shawn Michael Howard (gebore 31 Julie 1969) is 'n Amerikaanse akteur en vervaardiger. Hy is bekend vir sy rolle in die rolprente Flirting with Disaster (1996) en 3000 Miles to Graceland (2001), en in die televisiereekse The Single Guy (1995) en The PJs (1999)."
    },
    "213594": {
        "pageid": 213594,
        "ns": 0,
        "title": "James Paxton (akteur)",
        "extract": "James Paxton (gebore 23 Februarie 1994) is 'n Amerikaanse akteur en vervaardiger. Hy is bekend vir sy rolle in die rolprente An American in Texas (2017) en Boogeyman Pop (2018), en in die televisiereeks Eyewitness (2016)."
    },
    "256908": {
        "pageid": 256908,
        "ns": 0,
        "title": "Matthew Macfadyen",
        "extract": "Matthew Macfadyen (gebore 17 Oktober 1974) is 'n Engelse akteur. Hy is bekend vir sy rolle in die rolprente Pride & Prejudice (2005), Death at a Funeral (2007), Frost/Nixon (2008), en The Three Musketeers (2011)."
    },
    "277626": {
        "pageid": 277626,
        "ns": 0,
        "title": "Selma Ergeç",
        "extract": "Selma Ergeç (gebore 1 November 1978) is 'n Duitse aktrise. Sy is bekend vir haar rolle in die rolprente Sis ve Gece (2007), The Voice (2010), en Crimean (2014), en in die televisiereeks Wounded Love (2016)."
    },
    "384487": {
        "pageid": 384487,
        "ns": 0,
        "title": "Louisa Bolus",
        "extract": "Harriet Margaret Louisa Bolus née Kensit (31 Julie 1877, Burgersdorp – 5 April 1970, Kaapstad) was 'n Suid-Afrikaanse plantkundige en taksonoom, en sedert 1903 die langsdienende kurator van die Bolus Herbarium. Bolus het ook as nalatenskap meer landplantsoorte as enige ander vroulike wetenskaplike beskryf, met 'n totaal van 1 494 spesies."
    },
    "408341": {
        "pageid": 408341,
        "ns": 0,
        "title": "Bosvelddubbelstert",
        "extract": "Die Bosvelddubelstert Charaxes achaemenes is 'n skoenlapperspesie wat inheems aan Suid-Afrika is."
    },
    "414384": {
        "pageid": 414384,
        "ns": 0,
        "title": "David Chettle",
        "extract": "David Chettle (* 14 September 1951) is 'n uitgetrede Australiese atleet. Hy het aan die maraton by die Olimpiese Somerspele van 1976 deelgeneem."
    },
    "43352": {
        "pageid": 43352,
        "ns": 0,
        "title": "Amoer",
        "extract": "Die Amoer (Russies: Амур), Heilong Jiang (Chinees: 黑龙江) of Sahaliyan Ula (Mantsjoe) is die wêreld se negende langste rivier en vorm die grens tussen die Russiese Verre-Ooste en Noordoos-China (Mantsjoerye)."
    },
    "49226": {
        "pageid": 49226,
        "ns": 0,
        "title": "Leuven",
        "extract": "Hierdie artikel handel oor die stad in België. Vir die nedersetting in Nederland, sien gerus Leuven, Nederland.\n\nLeuven, Frans: Louvain, Duits: Löwen, is 'n Belgiese stad en munisipaliteit in die Vlaamse provinsie Vlaams-Brabant, waarvan hy ook die hoofstad is.  Die munisipale gebied het 102 000 inwoners (2020) en 'n oppervlakte van 57 km². \nDie stad beskik oor 'n spoorwegstasie wat verbindings na - onder andere -Brussel, Brussel-Lughawe, Mechelen, Luik, Hasselt en Ottignies bied.\nLeuven is bekend as 'n studentestad, en hy huisves die oudste universiteit in die Lae Lande, die Katolieke Universiteit Leuven, wat in 1425 gestig is. Die historiese brouery Artois is in 1717 in Leuven gestig. Die huidige nasaat van Artois is die firma Anheuser-Busch InBev wat die grootste brouerygroep ter wêreld vorm, en sy hoofkwartier is steeds in Leuven geleë. Te danke aan die aktiewe studentelewe, en die teenwoordigheid van die brouerye, word daar soms na Leuven as die bierhoofstad van België verwys.\nDie stad is nasionaal, en veral onder studente, beroemd as 'n uitgaansplek. Die Oude Markt word dan ook soms De Langste Toog van Europa genoem, verwysend na die feit dat hy deur 'n lang aaneenlopende ry kroeë omring word. Soos in ander Belgiese stede is Donderdagaand gewoonlik die besigste aand vir uitgaan. Dit is as gevolg van die gewoonte van studente om op Vrydagaand vir die naweek na hulle tuisdorpe toe terug te keer."
    },
    "49513": {
        "pageid": 49513,
        "ns": 0,
        "title": "Hoër Meisieskool Bloemhof",
        "extract": "Die Hoër Meisieskool Bloemhof is 'n sekondêre Afrikaansmedium skool vir meisies geleë in Kochstraat, Stellenbosch.\nDie skool is die oudste Afrikaansmedium-meisieshoërskool in Suid-Afrika en die enigste in Kaapland. Dit is gestig in 1874 deur ds JH Neethling, prof NJ Hofmeyr en prof J Murray en formeel geopen op 26 Januarie 1875. Aanvanklik is die naam \"Bloemhof\" slegs gekoppel aan die koshuis omdat daar volgens ds J H Neethling \"Bloeme vir die volk\" gekweek word, maar in 1879 is die naam ook amptelik oorgedra na die skool. Bloemhof was eers Engels, maar in 1925 is die voertaal na Afrikaans verander. Die skool is aanvanklik gehuisves in die sierlike gebou in Ryneveldstraat, wat vandag bekend staan as die Eben Donges-sentrum, met onder andere Neethlinghuis en Erfurthuis as koshuise. In 1960 is na die huidige perseel met die skoolgebou, koshuis en sportgronde verskuif, wat in die afgelope paar jaar groot aanbouings gesien het.\nBloemhof se vernaamste voederskool is die Laerskool Eikestad (oorkant die straat). Haar broerskool is Paul Roos Gimnasium ('n paar honderd meter straat af) en haar susterskool is Rhenish Girl's High (op die perseel langsaan). Dié drie skole vorm 'n \"minikampus\" met 'n paar gedeelde akademiese vakke en opvoeders.\nDie skool is hoog in aanvraag en daar is tans oor die 700 studente van graad 8 tot 12. Bloemhof is bekend vir uitmuntende akademiese, kulturele en sportprestasies. Sporte soos atletiek, tennis, swem, waterpolo, sierswem, hokkie en netbal word aangebied. Daar is, o.a., 'n skool koor (Accelerando), orkes, koerant (Fidelis), debat span en verskeie komitees wat leerders by betrokke kan raak. Studente kan ook drama, kuns en musiek as vakke neem. Duits, Frans of Xhosa kan as 2de addisionele taal geneem word.\nBloemhof is gegrond op Christelike beginsels. Die waardes wat onder haar leerders aangemoedig word, is: respek, omgee, integriteit, werksetiek en afgerondheid. Die skoollese is Semper Fidelis (Altyd Getrou).\nVoormalige studente van die skool behou kontak deur middel van die Bloemhofbond. Reünies vind gereeld plaas.\nFranco Barnard was die heel eerste hoofdogter van die skool wat 'n ingenieursgraad by die Noordwes Universiteit (NWU) behaal het."
    },
    "68935": {
        "pageid": 68935,
        "ns": 0,
        "title": "Anneke Weidemann",
        "extract": "Anneke Weidemann is 'n Suid-Afrikaanse aktrise."
    },
    "87048": {
        "pageid": 87048,
        "ns": 0,
        "title": "Kulturväven",
        "extract": "Kulturväven is 'n kultuursentrum langs die rivier Ume in Umeå in die Sweedse provinsie Västerbottens län.\nKulturväven is in 2011-2014 gebou as deel van die stadsontwikkelingsprojek Staden mellan broarna (\"Stad tussen die brûe\"). Die opdraggewer was die munisipaliteit Umeå en die plaaslike makelaarsmaatskappy Balticgruppen, via die onderneming Väven i Umeå AB. Die totale oppervlakte is 24 000 m2 en die totale koste is op sowat 700 miljoen krone geraam, die werke aan die binnekant uitgesluit. Die argitekte is die Noorse maatskappye Snøhetta en White Arkitekter, wat ook aan die bou van enkele geboue op die Umeå-kunskampus saamgewerk het.\nDie kultuursentrum huisves 'n paar kulturele instellings wat voorheen in ander dele van die stad gevestig was, asook 'n paar nuwe kulturele inisiatiewe. Die gebou bevat werkwinkels, 'n kulturele jeugsentrum, teaters, die stadsbiblioteek, die rolprentteater Folkets Bio en die Kvinnohistoriskt-museum (\"historiese museum van vroue\"). \nNog voor die inhuldiging van die gebou was daar beskuldigings dat die ontwerp plagiaat is omdat drie vertikale geboue met soortgelyke fasades al in 2006-2008 in Kopenhagen gebou is. Die Deense geboue is ontwerp deur die Deense maatskappy Vilhelm Lauritzen Arkitekte, wat niks met die ontwerp van Kulturväven te doen gehad het nie. 'n Argitek van dié maatskappy het ook gesê Kulturväven is nie plagiaat nie."
    },
    "102033": {
        "pageid": 102033,
        "ns": 0,
        "title": "Mnyameni",
        "extract": "Mnyameni is 'n Xhosa-gemeenskap in die Amahlathi Plaaslike Munisipaliteit in die Oos-Kaap, Suid-Afrika, ongeveer 13 km noordwes van Keiskammahoek.\nIn Desember 2012 het die gemeenskap van Mnyameni 'n ooreenkoms onderteken met die Afrikanergemeenskap van Orania in die Noord-Kaap, met die doel om samewerking op die gebied van landbou, onderwys en toerisme te verbeter."
    },
    "110168": {
        "pageid": 110168,
        "ns": 0,
        "title": "Ramkop-lipvis",
        "extract": "Die Ramkop-lipvis (Cheilinus undulatus) is 'n vis wat wydverspreid voorkom in die Stille Oseaan, die Indiese Oseaan, die Rooisee en aan die ooskus van Afrika suidwaarts tot by die suide van Mosambiek. In Engels staan die vis bekend as die Humphead wrasse."
    },
    "129201": {
        "pageid": 129201,
        "ns": 0,
        "title": "Frederick Dalberg",
        "extract": "Frederick Dalberg (1907—1988) was 'n operasanger wat as bas hoë aansien in die buiteland verwerf het. Vir sy bydrae tot die Duitse opera en oratorium is die titel \"Kammersänger\" in Duitsland aan hom toegeken. Hy is ook in die tweede uitgawe van \"Unvergängliche Stimmen\" opgeneem. Die Dalberg-beurs vir jong Suid-Afrikaanse sangers is in 1988 tot sy nagedagtenis ingestel."
    },
    "137950": {
        "pageid": 137950,
        "ns": 0,
        "title": "Ndombeni",
        "extract": "Ndombeni is 'n nedersetting in die Mtubatuba Plaaslike Munisipaliteit, Umkhanyakude-distriksmunisipaliteit in noordoostelike KwaZulu-Natal, Suid-Afrika."
    },
    "140360": {
        "pageid": 140360,
        "ns": 0,
        "title": "Nthako Matiase",
        "extract": "Nthako Sam Matiase is 'n lid van die Nasionale Vergadering van Suid-Afrika vir die Economic Freedom Fighters."
    },
    "193599": {
        "pageid": 193599,
        "ns": 0,
        "title": "Clathria cullingworthi",
        "extract": "Clathria cullingworthi is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Clathria en tot die familie Microcionidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1931 deur Burton."
    },
    "195637": {
        "pageid": 195637,
        "ns": 0,
        "title": "Phorbas topsenti",
        "extract": "Phorbas topsenti is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Phorbas en tot die familie Hymedesmiidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 2008 deur Vacelet & Perez."
    },
    "206820": {
        "pageid": 206820,
        "ns": 0,
        "title": "Myxilla dendyi",
        "extract": "Myxilla dendyi is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Myxilla en tot die familie Myxillidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1959 deur Burton."
    },
    "223157": {
        "pageid": 223157,
        "ns": 0,
        "title": "Alison Haislip",
        "extract": "Alison Haislip (gebore 6 Februarie 1981) is 'n Amerikaanse aktrise en vervaardiger. Sy is bekend vir haar rolle in die televisiereekse Attack of the Show! (2005), Battleground (2012), Con Man (2015), en BattleBots (2015)."
    },
    "235869": {
        "pageid": 235869,
        "ns": 0,
        "title": "Byron Foulger",
        "extract": "Byron Foulger (27 Augustus 1899 – 4 April 1970) was 'n Amerikaanse akteur. Hy was bekend vir sy rolle in die rolprente The Man They Could Not Hang (1939), The Man with Nine Lives (1940), The Master Key (1945), en They Live by Night (1948)."
    },
    "267160": {
        "pageid": 267160,
        "ns": 0,
        "title": "Andrew Yang",
        "extract": "Andrew Yang (gebore 13 Januarie 1975) is 'n Amerikaanse entrepreneur, filantroop, outeur, en juris wat hom in 2020 as kandidaat vir die presidentskap van die Verenigde State beskikbaar gestel het."
    },
    "269673": {
        "pageid": 269673,
        "ns": 0,
        "title": "Alternative für Deutschland",
        "extract": "Alternative für Deutschland (AfD) is 'n regse tot verregse politieke party in Duitsland. Die AfD is in April 2013 gestig en het aanvanklik op een beleidsonderwerp gefokus - die omstrede reddingsplan vir die Europese geldeenheid, die euro, wat deur die party summier verwerp is. In die federale verkiesing van daardie jaar kon die AfD nie daarin slaag om die drempel van 5% van die stemme te haal om die Bundestag te betree nie. In 2014 wen die party sewe setels in die Europese verkiesing as lid van die Europese Konserwatiewes en Reformiste. Die AfD is tans in alle 16 deelstaatparlemente verteenwoordig, en in die federale verkiesing van 2017 word dit die derde grootste party in Duitsland nadat dit 94 setels in die Bundestag wen. Die party se voorsitter is Jörg Meuthen en sy leidende kandidate in die federale verkiesing van 2017 was mede-adjunkvoorsitter Alexander Gauland en Alice Weidel, wat nou die party se groepsleier in die Bundestag is. Sedert 2017 is die AfD die grootste opposisieparty in die Bundestag.\nDie party neem 'n restriktiewe standpunt ten opsigte van immigrasie in en beywer hom vir 'n behoudende maatskaplike beleid. Aangesien baie aanhangers van ver-regse ideologieë hulle tot die AfD aangetrokke voel, huldig die uiteenlopende politieke strominge binne die partygeledere dikwels teenstrydende standpunte. Politieke teenstanders wys daarop dat die party geen antwoorde op brandende politieke kwessies soos Duitsland se behuisingskrisis het nie.\nAs deel van sy buitelandse beleidsprogram pleit die AfD vir nouer betrekkinge met die Russiese Federasie en die erkenning van Jerusalem as hoofstad van Israel (insluitende die verskuiwing van die Duitse ambassade van Tel Aviv na Jerusalem). Interessant is die AfD die enigste groot party in Duitsland wat ten opsigte van hierdie kwessie 'n pro-Israelse standpunt inneem."
    },
    "272694": {
        "pageid": 272694,
        "ns": 0,
        "title": "Nina Sosanya",
        "extract": "Nina Sosanya (gebore 6 Junie 1969) is 'n Engelse aktrise. Sy is bekend vir haar rolle in die rolprent Love Actually (2003) en in die televisiereeks Meadowlands (2007)."
    },
    "408916": {
        "pageid": 408916,
        "ns": 0,
        "title": "Erodium glandulosum",
        "extract": "Erodium glandulosum is 'n plant wat deel is van die Geraniaceae familie."
    },
    "421303": {
        "pageid": 421303,
        "ns": 0,
        "title": "Vitex seineri",
        "extract": "Vitex seineri is 'n plant wat behoort tot die familie Lamiaceae. Die spesie is endemies aan Zambië."
    },
    "2594": {
        "pageid": 2594,
        "ns": 0,
        "title": "1051",
        "extract": "Die jaar 1051 was 'n gewone jaar wat volgens die Gregoriaanse kalender op 'n Woensdag begin het. Dit was die 51ste jaar van die 11de eeu n.C. Soos ander gewone jare het die jaar 12 maande, 52 weke en 365 dae gehad."
    },
    "15266": {
        "pageid": 15266,
        "ns": 0,
        "title": "BMW",
        "extract": "BMW (kort vir Bayerische Motoren Werke AG) is 'n Duitse maatskappy wat weelde- en sportmotors, asook kragtige motorfietse vervaardig. Hulle hoofkantoor is in München. BMW besit BMW Mini en Rolls-Royce. Hulle het voorheen ook Rover besit.\nHulle huidige slagspreuk in die Verenigde Koninkryk is \"The Ultimate Driving Machine\", terwyl dit in Suid-Afrika en die VSA \"Sheer Driving Pleasure\" is. In Afrikaans is die slagspreuk \"Loutere bestuursgenot\".\nBMW se kompetisie sluit in Alfa Romeo, Audi, Lexus, Mercedes-Benz, Volvo en Porsche."
    },
    "27813": {
        "pageid": 27813,
        "ns": 0,
        "title": "La Losilla",
        "extract": "La Losilla is 'n munisipaliteit in die provinsie Soria in die Spaanse outonome gebied Kastilië en León."
    },
    "36457": {
        "pageid": 36457,
        "ns": 0,
        "title": "George I van Groot-Brittanje",
        "extract": "George I (George Louis; Duits: Georg Ludwig; 28 Mei 1660 – 11 Junie 1727) was van 1 Augustus 1714 tot met sy dood koning van Groot-Brittanje en van Ierland, en van 1698 die heerser van Hannover in die Heilige Romeinse Ryk.\nGeorge is gebore in Neder-Sakse in wat nou Duitsland is, en het later die titel en grond van die Hertog van Brunswyk-Lüneburg geërf. Danksy ’n paar agtereenvolgende oorloë in Europa is sy grondgebied tydens sy leeftyd uitgebrei en in 1708 het hy keurvors van Hannover geword. Op 54-jarige ouderdom, ná die dood van koningin Anna van Groot-Brittanje het hy die Britse troon bestyg as die eerste koning van die Huis van Hannover. Hoewel meer as 50 Katolieke nader aan Anna verwant was, het ’n Britse wet van 1701 Katolieke verbied om monarg te word, en George was Anna se naaste Protestantse familielid. In reaksie het die Jakobiete probeer om hom te onttroon en te vervang met Anna se Katolieke halfbroer, James Francis Edward Stuart, maar sonder sukses.\nTydens George se heerskappy is die mag van die koning verminder en het Brittanje sy oorgang begin na die moderne stelsel van ’n kabinetregering met ’n premier as leier. Teen die einde van sy regering was die werklike mag in die hande van sir Robert Walpole, Groot-Brittanje se eerste de facto-premier. George is dood terwyl hy sy vaderland, Hannover, besoek het en is daar begrawe."
    },
    "54014": {
        "pageid": 54014,
        "ns": 0,
        "title": "Nanao",
        "extract": "Nanao (Japannees: 七尾市)  is 'n stad in die Ishikawa-Prefektuur in Japan, met 58 204 inwoners in 2010.\nGeleë in die middel van die Noto Skiereiland, daar is 'n spa stad."
    },
    "71976": {
        "pageid": 71976,
        "ns": 0,
        "title": "Nantong",
        "extract": "Nantong (Chinees: 南通) is 'n stad in die Chinese provinsie Jiangsu met 'n bevolking van 7 282 835 in 2010. Die stad is geleë in die ooste van China aan die monding van die Yangtze in die Oos-Chinese See. Nantong is oos van Nanjing en noord van Sjanghai geleë. Dit is 'n belangrike sentrum vir die tekstiel- en voedselbedryf."
    },
    "76805": {
        "pageid": 76805,
        "ns": 0,
        "title": "Eleonoravalk",
        "extract": "Die Eleonoravalk (Falco eleonorae) is 'n baie seldsame trekvoël aan Suid-Afrika wat gewoonlik in Madagaskar oorwinter. Word ook aangetref in Mosambiek. Die voël is 36 – 42 cm groot, weeg 340 - 450 gram. In Engels staan die voël bekend as Eleonora's Falcon."
    },
    "79278": {
        "pageid": 79278,
        "ns": 0,
        "title": "Vleitinktinkie",
        "extract": "Die Vleitinktinkie (Cisticola tinniens) is 'n algemene standvoël in vleierige plantegroei en plekke met lang, welige gras in oop grasveld. Die voël is 13 cm groot en weeg 11 gram. In Engels staan die voël bekend as die Levaillant's Cisticola."
    },
    "115445": {
        "pageid": 115445,
        "ns": 0,
        "title": "Tydbestuur",
        "extract": "Tydbestuur is die daad of proses van die beplanning en beheer uitoefen oor die hoeveelheid tyd wat op spesifieke aktiwiteite bestee word, veral om doeltreffendheid, bedrewenheid of produktiwiteit te verhoog.\nDit is 'n meta-aktiwiteit met die doel om die algemene voordele van 'n reeks aktiwiteite binne die spektrum van 'n beperkte hoeveelheid tyd te maksimaliseer.\nTydbestuur kan ondersteun word deur 'n verskeidenheid vaardighede, hulpmiddels en tegnieke wat gebruik word om tyd te bestuur wanneer bepaalde take, projekte en doelwitte uitgevoer word wat moet voldoen aan 'n gestelde datum. Aanvanklik het tydbestuur net betrekking gehad op sake- of werksaktiwiteite, maar mettertyd het die term wyer geword om ook persoonlike aktiwiteite in te sluit. 'n Tydbestuurstelsel is 'n ontwerpte kombinasie van prosesse, hulpmiddels, tegnieke en metodes. Tydbestuur is gewoonlik 'n noodsaaklikheid in enige projekontwikkeling aangesien dit die projek se omvang en wanneer dit voltooi sal wees bepaal.\nDie hooftemas wat voortspruit uit die boeke oor tydbestuur sluit die volgende in:\n\nDie skep van 'n omgewing wat bevorderlik is vir doeltreffendheid.\nDie vasstel van prioriteite.\nDie uitvoer van aktiwiteite na aanleiding van die prioritisering.\nDie verwante proses om die tyd wat bestee word op nie-prioriteite te verminder.\nAansporings om gedrag te verander om seker te maak daar word by spertye gehou.\nTydbestuur word beskou as 'n ondergroep van verskillende konsepte soos:\n\nProjekbestuur: Tydbestuur kan beskou word as 'n projekbestuurondergroep en staan algemeen bekend as projekbeplanning en projekskedulering. Tydbestuur word ook beskou as een van die kernfunksies van projekbestuur.\nAandagbestuur: Aandagbestuur hou verband met die bestuur van kognitiewe hulpbronne, en veral die tyd wat mense hulle verstand toewys om sekere aktiwiteite uit te voer.\nOrganisatoriese tydbestuur is die wetenskap om vermorste tyd in organisasies te identifiseer, beoordeel en te verminder. Organisatoriese tydbestuur identifiseer, doen verslag oor en bepaal die finansiële waardes van volhoubare tyd, vermorste tyd en produktiewe tyd binne 'n organisasie en ontwikkel 'n sakemodel om vermorste tyd in produktiewe tyd te omskep deur die finansiering van produkte, dienste of inisiatiewe teen 'n positiewe opbrengs op belegging."
    },
    "196244": {
        "pageid": 196244,
        "ns": 0,
        "title": "Raspailia wilkinsoni",
        "extract": "Raspailia wilkinsoni is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Raspailia en tot die familie Raspailiidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1991 deur Hooper."
    },
    "212632": {
        "pageid": 212632,
        "ns": 0,
        "title": "Seth MacFarlane",
        "extract": "Seth MacFarlane is 'n Amerikaanse akteur, skrywer, en vervaardiger. Hy is bekend vir sy rolle in die rolprente Ted (2012) en A Million Ways to Die in the West (2014), en in die televisiereekse Family Guy (1998) en American Dad! (2005)."
    },
    "214569": {
        "pageid": 214569,
        "ns": 0,
        "title": "Jon Spinogatti",
        "extract": "Jon Spinogatti is 'n Amerikaanse akteur. Hy is bekend vir sy rolle in die rolprente Chasing Ghosts (2005), Gamers (2006), en The Wolf of Wall Street (2013), en in die televisiereeks Strong Medicine (2000)."
    },
    "219445": {
        "pageid": 219445,
        "ns": 0,
        "title": "Michael Leitch",
        "extract": "Michael Leitch (リーチ マイケル Rīchi Maikeru) (gebore 7 Oktober 1988 in Burwood, Nieu-Seeland) is 'n Japannees-Nieu-Seelandse rugbyspeler wat in die lostrio vir die Japannese nasionale rugbyspan speel. Hy het onder meer tydens die rugbywêreldbekertoernooie in 2011, 2015, 2019 en 2023 vir Japan uitgedraf."
    },
    "243542": {
        "pageid": 243542,
        "ns": 0,
        "title": "Zaidee Jackson",
        "extract": "Zaidee Jackson (30 Desember 1898 – 15 Desember 1970) was 'n Amerikaanse aktrise. Sy was bekend vir haar rol in die rolprent The Spider's Web (1927)."
    },
    "260328": {
        "pageid": 260328,
        "ns": 0,
        "title": "Barbara Eve Harris",
        "extract": "Barbara Eve Harris (gebore 8 Maart 1959) is 'n Kanadese aktrise. Sy is bekend vir haar rolle in die rolprente The Midnight Meat Train (2008), People Like Us (2012), The Amazing Spider-Man (2012), en Transformers: The Last Knight (2017)."
    },
    "311382": {
        "pageid": 311382,
        "ns": 0,
        "title": "Hipnos",
        "extract": "Hipnos was in die Griekse mitologie die god van slaap. Sy ekwivalent in die Romeinse mitologie was Somnus. Van Hipnos se naam is die woord \"hipnose\" afgelei."
    },
    "389492": {
        "pageid": 389492,
        "ns": 0,
        "title": "Gymnosporia uniflora",
        "extract": "Gymnosporia uniflora is 'n struik wat hoort tot die genus Gymnosporia. Die spesie is endemies aan KwaZulu-Natal en die Oos-Kaap."
    },
    "394984": {
        "pageid": 394984,
        "ns": 0,
        "title": "An-Nur",
        "extract": "An-Nûr (Arabies: النور, \"Die Lig\") is die 24ste soera, of hoofstuk, van die Koran. Dit bevat 64 ajat, of verse, en is vermoedelik in Medina aan Mohammed geopenbaar."
    },
    "397046": {
        "pageid": 397046,
        "ns": 0,
        "title": "Vrou (speelkaart)",
        "extract": "Die vrou, dame of koningin is 'n speelkaart met die beeld van 'n koningin op. In Franse speelkaarte is die rang van 'n vrou tussen dié van die heer of koning en die boer. In tarotkaarte is dit bo die rang van 'n ridder, wat weer bo dié van 'n boer is. In die Spaanse en sommige Italiaanse kaartpakke kom die vrou nie voor nie, maar wel die ridder – met dieselfde rang.\nIn die Paryse patroon word elke prentkaart geïdentifiseer met 'n spesifieke historiese of mitologiese figuur:"
    },
    "412696": {
        "pageid": 412696,
        "ns": 0,
        "title": "Zaleya",
        "extract": "Zaleya is 'n genus van plante wat behoort tot die familie Aizoaceae. Die genus is inheems aan Afrika, Asië en Australië."
    },
    "14425": {
        "pageid": 14425,
        "ns": 0,
        "title": "Kubisme",
        "extract": "Kubisme word gewoonlik beskou as die belangrikste en invloedrykste kunsbeweging sedert die Italiaanse renaissance. Dit was 'n avant-garde kunsbeweging wat skilderkuns en beeldhoukuns tydens die vroeë 20ste eeu in Europa gerewolusioneer het.\nIn Kubistiese kunswerke word voorwerpe opgebreek, ontleed en dan weer saamgestel in 'n abstrakte uitbeelding. In plaas daarvan om voorwerpe slegs van een vaste hoek te beskou, word die voorwerp van veelvoudige hoeke beskou en poog die kunstenaar dan om die onderwerp op so 'n manier te verbeel dat die mees volledige resultaat verkry word. Dikwels sny die vlakke en fasette mekaar teen hoeke op so 'n manier, dat geen herkenbare diepte getoon word nie. Die vlakke van die voorwerp in die agtergrond deurdring mekaar en skep in die proses 'n dubbelsinnige vlak ruimte wat kenmerkend is van kubisme. Die resultaat word beskryf as 'n volledige en duidelik omlynde skoonheid."
    },
    "27315": {
        "pageid": 27315,
        "ns": 0,
        "title": "Anatomie",
        "extract": "Anatomie (van die Grieks ἀνατομία, anatomia, anatemno, \"oopsny\") is die vertakking van biologie wat die struktuur van lewende wesens bestudeer. Dit is 'n algemene term wat die menslike anatomie, dierlike anatomie (soötomie) en plantanatomie. In sommige aspekte is anatomie nou verwant aan ontwikkelingsleer (embriologie), vergelykende anatomie en vergelykende ontwikkelingsleer.\nAnatomie word verdeel in makroskopiese anatomie en mikroskopiese anatomie. Makroskopiese anatomie is die bestudering van anatomiese strukture wat sonder enige hulpmiddels waargeneem kan word. Mikroskopiese anatomie is die bestudering van piepklein anatomiese strukture met behulp van mikroskope. Mikroskopiese anatomie sluit ook weefselleer (histologie) en selleer (sitologie) in.\nDie geskiedenis van anatomie is deur die jaar heen gekarakteriseer deur 'n aanhoudend ontwikkelende begrip van die funksies van organe en strukture in die liggaam. Bestuderingsmetodes het ook dramaties gevorder, van die bestudering van diere tot die ontleding van kadawers (menslike lyke) tot die tegnologies komplekse tegnieke wat in die 20ste eeu ontwikkel is."
    },
    "36939": {
        "pageid": 36939,
        "ns": 0,
        "title": "Akaroa",
        "extract": "Akaroa is 'n klein hawedorp op die Banks-skiereiland in die administratiewe gewes Canterbury op die Suideiland van Nieu-Seeland. Die nedersetting met sowat 624 inwoners, waarvan sowat 'n derde afgetrede persone is, beskik oor 'n natuurlike seehawe wat deur vulkaniese heuwels omring word.\nOngeag die feit dat die Britse seilskip HMS Britomart in 1840 haastig na die gebied uitgestuur is om die Nieu-Seelandse Suideiland onder die soewereiniteit van die Verenigde Koninkryk te plaas, het Franse setlaars 'n vergeefse poging aangewend om hier 'n Franse kolonie te stig wat aanvanklik as Port Louis-Philippe bekend gestaan het. Geografiese benamings soos straatname herinner nog steeds aan die Franse koloniste. Die gebied het voor 1840 ook as Wangaloa bekend gestaan. Die huidige naam kom uit die plaaslike Kāi Tahu Māoritaal en beteken letterlik \"Lang Hawe\".\nVandag is Akaroa 'n gewilde toeristebestemming, en tydens die vakansie-seisoen styg die aantal bewoners tot meer as 7 000. Die belangrikste besienswaardighede is die Rooms-Katolieke parogiekerk St. Patrick, wat in 1864 ontstaan het, die Maison Langlois-Eteveneaux van 1843, die Anglikaanse St. Peter's-kerk wat in 1863 in die Nieu-Gotiese styl opgerig is en die ou doeanehuis uit die jaar 1863.\nDie Akaroabaai is die natuurlike habitat van sowat dertig Hector-dolfyne wat slegs hier voorkom. Vir die bedreigde dolfyne is 'n natuurbewaringsgebied ingestel sodat die diere nie deur vissersnette beseer kan word nie."
    },
    "60421": {
        "pageid": 60421,
        "ns": 0,
        "title": "Pomfret, Noordwes",
        "extract": "Hierdie artikel handel oor die dorpie in Noordwes. Vir ander gebruike, sien Pomfret (dubbelsinnig).\n\nPomfret is 'n woestyndorpie op die rant van die Kalahari-woestyn by 'n asbesmyn in Noordwes, Suid-Afrika. Baie van die inwoners is voormalige lede van die 32-Bataljon. Hulle is oorwegend Portugeessprekende Angolese soldate wat aan die kant van die Suid-Afrikaanse regering in Angola en Namibië geveg het. Teen die einde van die grensoorlog het hulle die polisie gehelp om wet en orde in die swart woonbuurte van Suid-Afrika te handhaaf."
    },
    "81086": {
        "pageid": 81086,
        "ns": 0,
        "title": "Suurbessie",
        "extract": "Die suurbessie (Dovyalis rhamnoides) is 'n boom en kom voor vanaf Mosselbaai noordwaarts tot by die Lebomboberge, gewoonlik in woude. Die spesie is ook inheems in Eswatini. Die blare is blink, ronderig en die rand het vlak, geronde tande. Die blare is afwisselend gerangskik. Die boom se FSA-nommer is 509."
    },
    "82950": {
        "pageid": 82950,
        "ns": 0,
        "title": "Helikopterboom",
        "extract": "Die helikopterboom (Gyrocarpus americanus) is 'n middelgroot tot groot, bladwisselende boom wat voorkom op dolomiet in die noorde van Namibië. In die Zambezivallei en Limpopovallei groei die boom in warm, droë, laagliggende bosveld. Die stam is gewoonlik regop en die bas is glad en grys tot wit van kleur. Die volksnaam is afgelei van twee vlerke aan die vrug wat soos die skroef van 'n helikopter in die rondte draai wanneer die vrug val."
    },
    "88762": {
        "pageid": 88762,
        "ns": 0,
        "title": "WhatsApp",
        "extract": "WhatsApp is 'n kitsboodskapdiens vir slimfone en uitgesoekte funksieselfone wat van die internet gebruik maak vir kommunikasie. Benewens kort teksboodskappe (SMS'e), kan gebruikers beelde, videogrepe en klankboodskappe aan mekaar stuur, sowel as hul plek aandui met behulp van die geïntegreerde karteringsfunksies.\nWhatsApp, Inc. is in 2009 gestig deur die Amerikaners Brian Acton en Jan Koum (ook die hoof- uitvoerende beampte), albei voormalige werknemers van Yahoo!, en is gebaseer in Mountain View, Kalifornië. Die maatskappy het 55 werknemers en is oorgeneem deur Facebook, Inc., wat sy verkryging van WhatsApp, Inc. vir $19,3 miljard op 19 Februarie 2014 aangekondig het.\nIn 'n bloginskrywing in Desember 2013 beweer WhatsApp hy het elke maand 400 miljoen aktiewe gebruikers. Op 22 April 2014 het WhatsApp meer as 500 miljoen maandelikse aktiewe gebruikers gehad; 700 miljoen foto's en 100 miljoen video's is in dié tyd elke dag gedeel. Dit het in 2014 elke dag meer as 10 miljard boodskappe hanteer.\nDit het die wêreld se gewildste boodskaptoepassing in 2015 geword,, en het meer as 2 000 000 000-gebruikers wêreldwyd vanaf Februarie 2020. Dit het die primêre middel van elektroniese kommunikasie in verskeie lande en plekke geword, waaronder Latyns-Amerika, die Indiese subkontinent en groot dele van Europa en Afrika."
    },
    "95275": {
        "pageid": 95275,
        "ns": 0,
        "title": "Southwark",
        "extract": "Southwark [ˈsʌðɚk] is 'n stadsdeel van Sentraal-Londen wat administratief aan die London Borough of Southwark behoort. Southwark, wat in die noorde deur die Teemsrivier begrens word en sowat 2,4 km oos van Charing Cross geleë is, is een van die oudste buurte in die Britse hoofstad. Oorspronklik was dit 'n nedersetting in die graafskap Surrey wat uit 'n aantal parogieë bestaan het, maar weens die nabyheid van City of London onder die toenemende invloed van die hoofstad gekom het en ook by sy regspraak ingesluit is. \n\nVandag is Southwark net teenoor die City of London geleë en strek oor 'n gebied wat - naas die naamgewende nedersetting met Bankside, 'n buurt en straat langs die Teems - historiese dorpe soos Bermondsey, Walworth, Camberwell, dele van Peckham, Nunhead, East Dulwich, dele van Herne Hill, Dulwich en Sydenham Hill insluit.\nAs een van Londen se binnestedelike distrikte het Southwark in die laat 19de en vroeë 20ste eeu die effekte van vinnige bevolkingsafname ervaar. Tans verkeer die buurt in 'n gevorderde toestand van stedelike regenerasie. So is hier onder meer die City Hall geleë wat die kantore van Groter Londen se bestuursliggaam, die Greater London Authority (GLA), huisves."
    },
    "100847": {
        "pageid": 100847,
        "ns": 0,
        "title": "Volksweerkunde",
        "extract": "Volksweerkunde is 'n nie-wetenskaplike vorm van weervoorspelling gebaseer op ervaring, toeval, antieke wetenskap, oorlewering en bygeloof."
    },
    "115396": {
        "pageid": 115396,
        "ns": 0,
        "title": "Droste Park",
        "extract": "Droste Park is 'n voorstad van Johannesburg in Suid-Afrika. Dit is 'n klein woongebied wat aan die oostekant van Johannesburg se middestad geleë is."
    },
    "208336": {
        "pageid": 208336,
        "ns": 0,
        "title": "Dennis Farina",
        "extract": "Dennis Farina (29 Februarie 1944 – 22 Julie 2013) was 'n Amerikaanse akteur en vervaardiger. Hy was bekend vir sy rolle in die rolprente Manhunter (1986), Midnight Run (1988), Get Shorty (1995), en Snatch (2000)."
    },
    "208598": {
        "pageid": 208598,
        "ns": 0,
        "title": "Jeff Goldblum",
        "extract": "Jeff Goldblum (gebore 22 Oktober 1952) is 'n Amerikaanse akteur en vervaardiger van Joodse afkoms. Hy is bekend vir sy rolle in die rolprente The Fly (1986), Jurassic Park (1993), Independence Day (1996), en The Grand Budapest Hotel (2014)."
    },
    "223000": {
        "pageid": 223000,
        "ns": 0,
        "title": "Boesmansrivier (Noord-Kaap, lat -28,90, long 20,66)",
        "extract": "Vir ander riviere en spruite met dieselfde naam, sien die dubbelsinnigheidsbladsy by Boesmansrivier.\n\nDie Boesmansrivier is 'n rivier wat in die Noord-Kaap, Suid-Afrika vloei."
    },
    "254067": {
        "pageid": 254067,
        "ns": 0,
        "title": "Zeffie Tilbury",
        "extract": "Zeffie Tilbury (20 November 1863 – 24 Julie 1950) was 'n Engelse aktrise. Sy was bekend vir haar rolle in die rolprente Camille (1921), The Mystery of Edwin Drood (1935), Arrest Bulldog Drummond (1938), en The Grapes of Wrath (1940)."
    },
    "287501": {
        "pageid": 287501,
        "ns": 0,
        "title": "Jessica McNamee",
        "extract": "Jessica McNamee (gebore 21 Februarie 1986) is 'n Australiese aktrise. Sy is bekend vir haar rolle in die rolprente The Vow (2012), CHIPS (2017), Battle of the Sexes (2017), en The Meg (2018)."
    },
    "296796": {
        "pageid": 296796,
        "ns": 0,
        "title": "Permocupedoidea",
        "extract": "Permocupedoidea is 'n superfamilie van Protocoleoptera wat sover bekend twee families bevat. Die tipefamilie is Permocupedidae."
    },
    "310161": {
        "pageid": 310161,
        "ns": 0,
        "title": "André Babikian",
        "extract": "André Babikian (gebore 3 Maart 1973) is 'n Deense akteur. Hy is bekend vir sy rolle in die televisiereekse Jesus & Josefine (2003) en The Protectors (2009)."
    },
    "370274": {
        "pageid": 370274,
        "ns": 0,
        "title": "Shulgi",
        "extract": "Shulgi of Sjoelgi (𒀭𒂄𒄀 DŠulgi) van Ur was die tweede koning van die Derde Dinastie van Ur tydens die Sumeriese renaissance. Hy het 48 jaar lank regeer, van omstreeks 2094 v.C. tot omstreeks 2046 v.C. (middelchronologie) of moontlik van omstreeks 2030 v.C. tot 1982 v.C. (kort chronologie). \nSy suksesse sluit in die voltooiing van die Groot Ziggoerat van Ur, waarvan bouwerk deur sy pa, Ur-Nammu, begin is. Op sy inskripsies noem hy homself \"Koning van Ur\", \"Koning van Sumer en Akkad\" en \"Koning van die Vier Hoeke van die Wêreld\". Hy het van die 23ste jaar van sy bewind af die simbool vir goddelikheid (𒀭) voor sy naam gebruik."
    },
    "395393": {
        "pageid": 395393,
        "ns": 0,
        "title": "Elandsberg (Swartberge)",
        "extract": "Die Elandsberg vorm deel van die Swartberge in die Kaapse Plooigordel van die Wes-Kaap, Suid-Afrika."
    },
    "409243": {
        "pageid": 409243,
        "ns": 0,
        "title": "Lachnaea pudens",
        "extract": "Lachnaea pudens is 'n meerjarige, blomdraende bossie of 'n struik wat deel is van die Thymelaeaceae familie. Die spesie is endemies aan die Wes-Kaap en kom in die Riviersonderendberge voor. Die spesie het 'n voorkomsgebied van 48 km² en is deel van die fynbos. Daar is ses subpopulasies en die spesie word bedreig deur indringerplante."
    },
    "7269": {
        "pageid": 7269,
        "ns": 0,
        "title": "Marthinus van Schalkwyk",
        "extract": "Marthinus Christoffel Johannes van Schalkwyk (gebore 10 November 1959 in Pietersburg) is 'n Suid-Afrikaanse prokureur en politikus. Hy was voorheen die premier van die Wes-Kaapprovinsie benewens Leier van die Opposisie in die Suid-Afrikaanse Parlement. Hy was Suid-Afrika se ambassadeur in Griekeland van 2015 tot 2019, en dien sedert April 2019 as Hoëkommissaris in Australië."
    },
    "13390": {
        "pageid": 13390,
        "ns": 0,
        "title": "Witkopaasvoël",
        "extract": "Die witkopaasvoël is 'n aasvoël wat endemies (inheems) aan Afrika is. Dit word deur die IUBN geklassifiseer as 'n kwesbare spesie."
    },
    "22308": {
        "pageid": 22308,
        "ns": 0,
        "title": "Niek du Toit",
        "extract": "Servaas Nicolaas (Niek) du Toit is 'n voormalige offisier van die Suid-Afrikaanse 32-Bataljon wat skuldig bevind is in Ekwatoriaal-Guinee aan 'n poging om die regering van Teodoro Obiang Nguema Mbasogo in 'n staatsgreep omver te werp. Hy is aangekla dat hy 'n voorspan van 18 huursoldate gelei het in die \nstaatsgreeppoging, terwyl 70 ander per vliegtuig van Zimbabwe sou aansluit. Du Toit is gevonnis tot 34 jaar gevangenisstraf.\nSy rol in die staatsgreep was blykbaar om huursoldate uit te rus met wapens (AK-47's), RGP's en mortiere. Hy moes ook die beheer van Malabo-lughawe oorneem. Hy het besigheidsverbintenisse met Armengol Ondo Nguema, die broer van President Obiang gehad. Du Toit se vrou voer aan dat hy in die tronk gemartel is om bekentenisse af te lê. Die Britse sakemanne Mark Thatcher en Simon Mann word as die beplanners van die staatsgreep beskou."
    },
    "27915": {
        "pageid": 27915,
        "ns": 0,
        "title": "Langa de Duero",
        "extract": "Langa de Duero is 'n munisipaliteit in die provinsie Soria in die Spaanse outonome gebied Kastilië en León."
    },
    "44352": {
        "pageid": 44352,
        "ns": 0,
        "title": "Patna",
        "extract": "Patna (Hindi: पटना) is die hoofstad van die Indiese deelstaat van Bihar. Die stad lê aan die suide oewer van die Gangesrivier en met 1 697 976 inwoners is Patna die 14de grootste stad in die land. Patna is ook een van die oudste nedersettings ter wêreld en is omtrent 2500 jaar oud.\n\nPatna was een van die gasheerstede tydens die Krieketwêreldbeker 1996."
    },
    "73506": {
        "pageid": 73506,
        "ns": 0,
        "title": "Baxter-teatersentrum",
        "extract": "Die Baxter-teatersentrum, algemeen bekend as die Baxter, is ’n kompleks vir uitvoerende kunste in Rondebosch, Kaapstad. Dit is deel van die Universiteit van Kaapstad en is naas die Kunstekaap die grootste sodanige kompleks in die stad."
    },
    "77456": {
        "pageid": 77456,
        "ns": 0,
        "title": "Gevlekte rooipootruiter",
        "extract": "Die Gevlekte rooipootruiter (Tringa erythropus) is 'n seldsame somerswerwer wat by kus- en watermassas voorkom. Die voël is 29 – 32 cm lank, 125 - 200 g groot met 'n vlerkspan van 64 cm. In Engels staan die voël bekend as die Spotted Redshank."
    },
    "104686": {
        "pageid": 104686,
        "ns": 0,
        "title": "Auguste Escoffier",
        "extract": "Auguste Escoffier (28 Oktober 1846 – 12 Februarie 1935) was een van die beroemdste sjefs ter wêreld. Aan die einde van die negentiende eeu was hy die belangrikste vertolker van haute cuisine [uitgespreek as ot koe-ie-zien], die sogenaamde hoë kookkuns in Frankryk. Hy het belangrike veranderings in die bestuur van kombuise ingestel. Hy het ook sy kennis en ondervinding met jong sjefs en die algemene publiek gedeel. Die kookkuns behels noukeurige en soms langdurige voorbereiding, asook aantreklike opdiening. In luukse hotels en fynproewer restaurante word hoë pryse daarvoor betaal. Die gewone kookstyl in Frankryk word cuisine française genoem."
    },
    "110901": {
        "pageid": 110901,
        "ns": 0,
        "title": "Isolasie",
        "extract": "Isolasie kan na die volgende verwys:"
    },
    "194169": {
        "pageid": 194169,
        "ns": 0,
        "title": "Dasychalina melior",
        "extract": "Dasychalina melior is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Dasychalina en tot die familie Niphatidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1886 deur Ridley & Dendy."
    },
    "196217": {
        "pageid": 196217,
        "ns": 0,
        "title": "Raspailia clathrata",
        "extract": "Raspailia clathrata is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Raspailia en tot die familie Raspailiidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1884 deur Ridley."
    },
    "203718": {
        "pageid": 203718,
        "ns": 0,
        "title": "Iophon pommeraniae",
        "extract": "Iophon pommeraniae is 'n sponsspesie in die taksonomiese indeling van die Demospongiae (gewone sponse). Die liggaam van die spons bestaan uit kieselnaalde en sponginevesels en is in staat om baie water op te neem. \nDie spons behoort tot die genus Iophon en tot die familie Acarnidae. Die wetenskaplike naam van die spesie is die eerste keer geldig gepubliseer in 1903 deur Thiele."
    },
    "217556": {
        "pageid": 217556,
        "ns": 0,
        "title": "María Conchita Alonso",
        "extract": "María Conchita Alonso (gebore 29 Junie 1957) is 'n Kubaans-Amerikaanse aktrise en vervaardiger. Sy is bekend vir haar rolle in die rolprente The Running Man (1987), Extreme Prejudice (1987), Predator 2 (1990), en Spread (2009)."
    },
    "242424": {
        "pageid": 242424,
        "ns": 0,
        "title": "Joanne Dru",
        "extract": "Joanne Dru (31 Januarie 1922 – 10 September 1996) was 'n Amerikaanse aktrise. Sy was bekend vir haar rolle in die rolprente Red River (1948), She Wore a Yellow Ribbon (1949), All the King's Men (1949), en 711 Ocean Drive (1950)."
    },
    "260218": {
        "pageid": 260218,
        "ns": 0,
        "title": "Susan Smith",
        "extract": "Susan Smith (gebore 10 Februarie 1958 op De Aar) is 'n Afrikaanse digteres en akademikus. Uit haar pen het onder meer verskyn die digbundels in die afwesigheid van sin (2012) en die aarde is 'n eierblou ark (2016), beide deur Protea Boekhuis uitgegee. Die eerste bundel handel hoofsaaklik oor die aangee van kultuurgoedere van generasie tot generasie van vroue. Daar is ook enkele natuurgesentreerde gedigte, wat voorlopers is van die tema van die daaropvolgende bundel. Die tweede bundel ondersoek die mens se verhouding met die aarde en die wesens daarop...[p]lante en diere en selfs nielewende dinge is verwysingspunte op hierdie reis en die woorde van die digter die instrumente wat die vaart moontlik maak. Hierdie bundel word in 2017 vir 'n Woordveertjie gekortlys. In 2020 word haar gedigte ‘Credo van die vibrerende materie’, ‘llamada’ en ‘laaste taal’ in Vers en vrou opgeneem.\nHaar gedigte word wyd opgeneem in versamelbundels wat ook in skole voorgeskryf word."
    },
    "287014": {
        "pageid": 287014,
        "ns": 0,
        "title": "Yoshirō Mori",
        "extract": "Yoshirō Mori (森 喜朗, Mori Yoshirō, gebore 14 Julie 1937) is 'n Japannese politikus wat tussen April 2000 en April 2001 as die Eerste minister van Japan gedien het. Hy is beskryf as om die \"die hart van 'n vlooi en die brein van 'n haai\" te besit, en was ongewild in meningspeilings tydens sy ampstermyn.\nHy is tans president van die Japan Rugby Football Union asook die Japan-Korea Parlementariërsunie. In 2014 is hy aangestel as hoof van die reëlingskomitee vir die Olimpiese Somerspele in 2020."
    },
    "369194": {
        "pageid": 369194,
        "ns": 0,
        "title": "Gladiolus stefaniae",
        "extract": "Die Montagu kliplelie (Gladiolus stefaniae) is 'n geofiet wat endemies aan Suid-Afrika is. Die plant kom by twee plekke voor, naby Montagu in die Langeberg en op Potberg. Daar is minder as 5 000 plante in die twee populasies, dus word die plant word as seldsaam beskou. Die habitat word nie bedreig nie.\nDit is 'n knolagtige plant wat 300-600mm hoog word gedurende blomtyd."
    },
    "373897": {
        "pageid": 373897,
        "ns": 0,
        "title": "Trachyandra involucrata",
        "extract": "Trachyandra involucrata is 'n meerjarige plant wat tot die genus Trachyandra behoort. Die plant is endemies aan die Noord- en Wes-Kaap."
    },
    "385806": {
        "pageid": 385806,
        "ns": 0,
        "title": "Moraea fenestralis",
        "extract": "Moraea fenestralis is 'n plant en geofiet wat tot die genus Moraea behoort en deel is van die Sukkulente Karoo. Die spesie is endemies aan die Noord-Kaap en kom vanaf die Tankwa Karoo tot by Springbok voor. Dit het 'n voorkomsgebied van 4312 km² en word as seldsaam beskou."
    },
    "405023": {
        "pageid": 405023,
        "ns": 0,
        "title": "Hurghada Internasionale Lughawe",
        "extract": "Hurghada Internasionale Lughawe (IATA: HRG – ICAO: HEGN) is 'n internasionale lughawe in Hurghada in Egipte. Dit is in die binneland geleë, 5 km suidwes van El Dahar, die middestad van Hurghada. Dit is die tweede besigste lughawe in Egipte naas Kaïro Internasionale Lughawe en 'n belangrike bestemming vir ontspanningsvlugte hoofsaaklik vanaf Europa."
    }
}