{
    "1936862": {
        "pageid": 1936862,
        "ns": 0,
        "title": "Kardendistel",
        "extract": "Kardendistel bezeichnet\n\ndie Weber-Karde\nin älterer Literatur auch das Benediktenkraut"
    },
    "2135903": {
        "pageid": 2135903,
        "ns": 0,
        "title": "Waldbrölbach",
        "extract": "Der Waldbrölbach ist ein etwa zwanzig Kilometer langer, linker Nebenfluss der Bröl im südwestlichen Nordrhein-Westfalen."
    },
    "3988632": {
        "pageid": 3988632,
        "ns": 0,
        "title": "Stepowe",
        "extract": "Stepowe (ukrainisch Степове; die russische Entsprechung lautet meistens Stepowoje [Степовое]) heißen folgende Orte in der Ukraine:\nAutonome Republik Krim:\n\nStepowe (Saky), Dorf im Rajon Saky\nStepowe (Feodossija), Dorf im Stadtkreis von Feodossija\nOblast Charkiw:\n\nStepowe (Isjum), Dorf im Rajon Isjum\nStepowe (Isjum, Borowa), Dorf im Rajon Isjum, Siedlungsgemeinde Borowa\nStepowe (Losowa), Stadtgemeinde Losowa, Dorf im Rajon Losowa\nStepowe (Losowa, Blysnjuky), Siedlungsgemeinde Blysnjuky, Dorf im Rajon Losowa\nStepowe (Losowa, Oleksijiwka), Landgemeinde Oleksijiwka, Dorf im Rajon Losowa\nStepowe (Tschuhujiw), Dorf im Rajon Tschuhujiw\nStepowe (Krasnohrad), Siedlung im Rajon Krasnohrad\nStepowe (Bohoduchiw, Krasnokutsk, Kostjantyniwka), Siedlung im Rajon Bohoduchiw, Siedlungsgemeinde Krasnokutsk, ehemalige Siedlungsratsgemeinde Kostjantyniwka\nStepowe (Bohoduchiw, Krasnokutsk, Parchomiwka), Siedlung im Rajon Bohoduchiw, Siedlungsgemeinde Krasnokutsk, ehemalige Landsratsgemeinde Parchomiwka\nOblast Cherson:\n\nStepowe (Beryslaw), Dorf im Rajon Beryslaw\nOblast Dnipropetrowsk:\n\nStepowe (Dnipro, Sloboschanske), Dorf im Rajon Dnipro, Siedlungsgemeinde Sloboschanske\nStepowe (Dnipro, Mykolajiwka) im Rajon Dnipro, Landgemeinde Mykolajiwka\nStepowe (Kamjanske), Dorf im Rajon Kamjanske\nStepowe (Krywyj Rih, Nowopillja), Dorf im Rajon Krywyj Rih, Landgemeinde Nowopillja\nStepowe (Krywyj Rih, Sofijiwka), Dorf im Rajon Krywyj Rih, Siedlungsgemeinde Sofijiwka\nStepowe (Krywyj Rih, Hretschani Pody), Dorf im Rajon Krywyj Rih, Landgemeinde Hretschani Pody\nStepowe (Nikopol), Dorf im Rajon Nikopol\nStepowe (Synelnykowe, Meschowa), Dorf im Rajon Synelnykowe, Siedlungsgemeinde Meschowa\nStepowe (Synelnykowe, Ilarionowe), Siedlung im Rajon Synelnykowe, Siedlungsgemeinde Ilarionowe\nStepowe (Synelnykowe, Welykomychajliwka), Dorf im Rajon Synelnykowe, Landgemeinde Welykomychajliwka\nOblast Donezk:\n\nStepowe (Pokrowsk), Siedlung im Rajon Jassynuwata\nOblast Kiew:\n\nStepowe (Bila Zerkwa), Dorf im Rajon Bila Zerkwa\nStepowe (Fastiw), Siedlung im Rajon Fastiw\nOblast Kirowohrad:\n\nStepowe (Kropywnyzkyj), Dorf im Rajon Kropywnyzkyj\nStepowe (Nowoukrajinka), Dorf im Rajon Nowoukrajinka\nOblast Luhansk:\n\nStepowe (Antrazyt), Dorf im Stadtkreis von Antrazyt\nStepowe (Antrazyt), Siedlung im Rajon Antrazyt\nStepowe (Starobilsk, Bilowodsk), Dorf im Rajon Starobilsk, Siedlungsgemeinde Bilowodsk\nStepowe (Slowjanoserbsk), Dorf im Rajon Slowjanoserbsk\nStepowe (Schtschastja), Siedlung im Rajon Schtschastja\nStepowe (Starobilsk), Siedlung im Rajon Starobilsk\nOblast Mykolajiw:\n\nStepowe (Baschtanka, Schyroke), Siedlung im Rajon Baschtanka, Landgemeinde Schyroke\nStepowe (Baschtanka, Wilne Saporischschja), Dorf im Rajon Baschtanka, Landgemeinde Wilne Saporischschja\nStepowe (Mykolajiw), Dorf im Rajon Mykolajiw (Mykolajiw), Landgemeinde Stepowe\nStepowe (Mykolajiw, Suchyj Jelanez), Dorf im Rajon Mykolajiw, Landgemeinde Suchyj Jelanez\nStepowe (Mykolajiw, Woskressenske), Dorf im Rajon Mykolajiw, Siedlungsgemeinde Woskressenske\nStepowe (Perwomajsk), Dorf im Rajon Perwomajsk\nStepowe (Wosnessensk, Buske), Dorf im Rajon Wosnessensk, Landgemeinde Buske\nStepowe (Wosnessensk, Nowomarjiwka), Dorf im Rajon Wosnessensk, Landgemeinde Nowomarjiwka\nOblast Odessa:\n\nStepowe (Odessa), Siedlung im Rajon Odessa\nStepowe (Rosdilna), Dorf im Rajon Rosdilna\nOblast Poltawa:\n\nStepowe (Myrhorod), Dorf im Rajon Myrhorod\nStepowe (Poltawa), Dorf im Rajon Poltawa\nStepowe (Krementschuk), Dorf im Rajon Krementschuk\nOblast Saporischschja:\n\nStepowe (Melitopol), Dorf im Rajon Melitopol\nStepowe (Polohy), Dorf im Rajon Polohy\nStepowe (Berdjansk), Dorf im Rajon Berdjansk\nStepowe (Wassyliwka, Rosdol), Dorf im Rajon Wassyliwka, Landgemeinde Rosdol (bis 2016 Komsomolske)\nStepowe (Wassyliwka, Stepnohirsk), Dorf im Rajon Wassyliwka, Siedlungsgemeinde Stepnohirsk\nStepowe (Wassyliwka, Wodjane), Dorf im Rajon Wassyliwka, Landgemeinde Wodjane\nOblast Schytomyr:\n\nStepowe (Swjahel), Dorf im Rajon Swjahel\nOblast Sumy:\n\nStepowe (Sumy), Dorf im Rajon Sumy\nOblast Ternopil:\n\nStepowe (Ternopil), Dorf im Rajon Ternopil\nOblast Tscherkassy:\n\nStepowe (Solotonoscha), Dorf im Rajon Solotonoscha\nOblast Tschernihiw:\n\nStepowe (Nischyn), Dorf im Rajon Nischyn\nStepowe (Pryluky), Dorf im Rajon Pryluky\nOblast Winnyzja:\n\nStepowe (Hajssyn), Dorf im Rajon Hajssyn\nStepowe (Winnyzja), Siedlung im Rajon Winnyzja\n\nStepowe hießen folgende umbenannte/eingemeindete Orte in der Ukraine:\n\nStepowe in der Autonomen Republik Krim, Rajon Tschornomorske; aufgelöst\nStepowe in der Oblast Dnipropetrowsk, Rajon Solone; aufgelöst\nStepowe in der Oblast Kiew, Rajon Jahotyn; 1992 aufgelöst\nStepowe in der Oblast Luhansk, Rajon Markiwka; aufgelöst\nStepowe in der Oblast Mykolajiw, Rajon Snihuriwka; aufgelöst\nStepowe in der Oblast Odessa, Rajon Ananjiw; eingemeindet nach Bajbusiwka/Байбузівка\nStepowe in der Oblast Charkiw, Rajon Borowa; aufgelöst"
    },
    "4084505": {
        "pageid": 4084505,
        "ns": 0,
        "title": "Mülder",
        "extract": "Mülder ist der Familienname folgender Personen:\n\nBenedict Mülder (1955–2020), deutscher Journalist\nDietrich Mülder (Altphilologe) (1861–1947), deutscher Klassischer Philologe und Gymnasiallehrer\nDietrich Mülder (Forstwissenschaftler) (1906–2000), deutscher Forstwissenschaftler\nInka Mülder-Bach (* 1953), deutsche Literaturwissenschaftlerin\nWilhelm Mülder (* 1952), deutscher Wirtschaftsinformatiker\n\nSiehe auch:\n\nMulder"
    },
    "6130642": {
        "pageid": 6130642,
        "ns": 0,
        "title": "Kleingebiet Dombóvár",
        "extract": "Das Kleingebiet Dombóvár (ungarisch Dombóvári kistérség) war bis Ende 2012 eine ungarische Verwaltungseinheit (LAU 1) innerhalb des Komitats Tolna in Südtransdanubien. Im Zuge der Verwaltungsreform Anfang 2013 entstand aus allen Ortschaften des Kleingebiets der nachfolgende Kreis Dombóvár (ungarisch Dombóvári  járás).\nZum Jahresende 2012 lebten auf einer Fläche von 509,02 km² 32.333 Einwohner. Die Bevölkerungsdichte lag mit 63,5 Einwohner/km² leicht über dem Komitatsdurchschnitt.\nDer Verwaltungssitz befand sich in der einzigen Stadt Dombóvár (19.067 Ew.)."
    },
    "6151339": {
        "pageid": 6151339,
        "ns": 0,
        "title": "Liste der Kulturdenkmale in Labenz",
        "extract": "In der Liste der Kulturdenkmale in Labenz sind alle Kulturdenkmale der schleswig-holsteinischen Gemeinde Labenz (Kreis Herzogtum Lauenburg) aufgelistet (Stand: 21. Oktober 2024)."
    },
    "6536132": {
        "pageid": 6536132,
        "ns": 0,
        "title": "Sulfadoxin",
        "extract": "Sulfadoxin ist ein Antibiotikum aus der Gruppe der Sulfonamide. In Kombination mit Pyrimethamin wurde es zur Behandlung und Vorbeugung von Malaria eingesetzt, jedoch aufgrund von weit verbreiteten Resistenzen von Artemisinin-basierten Therapien abgelöst, beziehungsweise wird in Kombination mit Artesunat verabreicht. Sulfadoxin-Pyrimethamin (SP) wird jedoch noch immer zur vorbeugenden Behandlung von Malaria während der Schwangerschaft eingesetzt."
    },
    "7320114": {
        "pageid": 7320114,
        "ns": 0,
        "title": "Australian Open 2013",
        "extract": "Die 101. Australian Open fanden vom 14. bis 27. Januar 2013 in Melbourne statt.\nTitelverteidiger im Einzel waren Novak Đoković bei den Herren sowie Wiktoryja Asaranka bei den Damen, beide konnten ihren Titel verteidigen. Im Herrendoppel waren Leander Paes und Radek Štěpánek, im Damendoppel Swetlana Kusnezowa und Wera Swonarjowa die Titelverteidiger. In diesem Jahr siegten – wie auch im Einzel – jeweils die Weltranglistenersten; bei den Herren gewannen die Vorjahresfinalisten Bob und Mike Bryan, bei den Damen Sara Errani und Roberta Vinci. Bethanie Mattek-Sands und Horia Tecău waren die Titelverteidiger im Mixed; die diesjährige Konkurrenz gewannen Jarmila Gajdošová und Matthew Ebden, die mit einer Wildcard an den Start gegangen waren."
    },
    "8940722": {
        "pageid": 8940722,
        "ns": 0,
        "title": "Western & Southern Open 2015/Damen",
        "extract": "Die Western & Southern Open 2015 waren ein Tennisturnier der WTA Tour 2015, das vom 16. bis 23. August 2015 in Mason bei Cincinnati ausgetragen wurde.\nDie Vorjahressiegerin im Einzel war Serena Williams, Titelverteidigerinnen im Doppel waren Raquel Kops-Jones und Abigail Spears.\nDas Teilnehmerfeld der Einzelkonkurrenz bestand aus 56 Spielerinnen, jenes der Doppelkonkurrenz aus 28 Paarungen. Die acht topgesetzten Spielerinnen im Einzel sowie die vier topgesetzten Paarungen im Doppel erhielten jeweils ein Freilos für den Aufstieg in die zweite Runde."
    },
    "9359738": {
        "pageid": 9359738,
        "ns": 0,
        "title": "Velčice",
        "extract": "Velčice (deutsch Weltschitz, ungarisch Velséc – bis 1907 Velsic) ist eine Gemeinde in der West-Mitte der Slowakei mit 837 Einwohnern (Stand 31. Dezember 2022), die zum Kreis Okres Zlaté Moravce, einem Teil des Nitriansky kraj, gehört und in der traditionellen Landschaft Tekov liegt."
    },
    "9505493": {
        "pageid": 9505493,
        "ns": 0,
        "title": "Ewald Wurzinger",
        "extract": "Ewald Simon Wurzinger (* 12. Februar 1987 in Graz) ist ein österreichischer Journalist, Landwirt sowie Initiator und Eigentümer des Prinzessin Diana Memorials in Wien."
    },
    "9542053": {
        "pageid": 9542053,
        "ns": 0,
        "title": "Gadenweithöhe",
        "extract": "BW\nDie Gadenweithöhe ist ein 652 m ü. A. hoher Gebirgsübergang in der Gemeinde Gresten-Land im westlichen Niederösterreich. Über den Pass führt die Landesstraße L6169. An der Ostrampe der sonst unauffälligen Passage befinden sich zwei Kehren."
    },
    "10134462": {
        "pageid": 10134462,
        "ns": 0,
        "title": "Gittersbach",
        "extract": "Gittersbach ist ein geographischer Name:\nOrt:\n\nGittersbach (Markt Indersdorf), Einöde von Markt Markt Indersdorf, Landkreis Dachau, Bayern\nGewässer:\n\nGittersbach (Glonn), linker Zufluss des linken Arms der Glonn bei Markt Indersdorf, Landkreis Dachau, Bayern\nGittersbach (Moosbach), linker Zufluss des Moosbachs (zum Inn) bei Happing, Stadt Rosenheim, Landkreis Rosenheim, Bayern\n\nSiehe auch:\n\nGüttersbach"
    },
    "10463968": {
        "pageid": 10463968,
        "ns": 0,
        "title": "Albert Friedrich Vitzthum von Eckstädt",
        "extract": "Albert Friedrich Graf Vitzthum von Eckstädt (* 27. April 1797 in Dresden; † 6. Juli 1860 im Schloss Lichtenwalde) war ein Kammerherr des Königs Johann von Sachsen und Besitzer der Fideikommissgüter Lichtenwalde und Auerswalde."
    },
    "11436758": {
        "pageid": 11436758,
        "ns": 0,
        "title": "Daniel Rossmann",
        "extract": "Daniel Rossmann (* 1. Mai 1991) ist ein österreichischer Fußballspieler."
    },
    "11845155": {
        "pageid": 11845155,
        "ns": 0,
        "title": "Chaetominin",
        "extract": "Chaetominin ist ein Chinazolin-Alkaloid, das 2006 aus dem Schimmelpilz Aspergillus fumigatus (damals Chaetomium genannt) extrahiert wurde. Für die organische Verbindung wurde in Versuchen in Zelllinien eine zytotoxische Wirkung gegenüber K562-Leukämie- und SW1116-Darmkrebszellen nachgewiesen."
    },
    "12153724": {
        "pageid": 12153724,
        "ns": 0,
        "title": "Ramasamy Subramaniam",
        "extract": "Ramasamy Subramaniam (* 24. Oktober 1939; † 27. Februar 2022 in Kajang) war ein malaysischer Leichtathlet."
    },
    "12414290": {
        "pageid": 12414290,
        "ns": 0,
        "title": "Xaver (Rapper)",
        "extract": "Xaver (* 1999 oder 2000 in Berlin)  ist ein deutscher Rapper."
    },
    "12787778": {
        "pageid": 12787778,
        "ns": 0,
        "title": "Ma Zhenxia",
        "extract": "Ma Zhenxia (chinesisch 马振霞 Mǎ Zhènxiá; * 1. August 1998 in Pingdu) ist eine chinesische Geherin."
    },
    "13316464": {
        "pageid": 13316464,
        "ns": 0,
        "title": "Thérèse van Hall",
        "extract": "Elise Thérèse van Hall (* 16. April 1872 in Utrecht; † 17. November 1931 in Amsterdam) war eine niederländische Bildhauerin und Malerin. Pieter A. Scheen erwähnt sie mit dem Namen Theresia Elisa van Hall.\n\n"
    },
    "48925": {
        "pageid": 48925,
        "ns": 0,
        "title": "Frühmittelhochdeutsche Literatur",
        "extract": "Die frühmittelhochdeutsche Literatur ist die Phase der Literaturgeschichte, die in der 2. Hälfte des 11. Jahrhunderts einsetzt und bis etwa 1170 reicht. Vor allem entstehen religiös belehrende und ermahnende Texte in mittelhochdeutschen Reimpaarversen, die sich besonders an Laien wenden."
    },
    "88153": {
        "pageid": 88153,
        "ns": 0,
        "title": "Bora Bora",
        "extract": "Bora Bora ist ein Atoll, das zur Gruppe der Gesellschaftsinseln in Französisch-Polynesien, genauer zu den Inseln unter dem Winde (Îles sous le Vent), im Süd-Pazifik gehört. Das Atoll liegt rund 260 km nordwestlich von Tahiti bei 151° 44' West und 16° 29' Süd und hat eine Landfläche von insgesamt 38 km². Bora Bora gilt als einer der exklusivsten und luxuriösesten Urlaubsorte in der oberen Preisklasse und gehört zu den teuersten Reisezielen der Erde."
    },
    "1273988": {
        "pageid": 1273988,
        "ns": 0,
        "title": "Armalyte",
        "extract": "Armalyte ist ein horizontal-scrollendes Shoot ’em up Computerspiel in der Tradition von Katakis oder R-Type. Programmiert von Cyberdyne Systems erschien es im Jahr 1988 für C64 und Atari ST. Eine Konvertierung für den Commodore Amiga folgte 1991.\nArmalyte für C64 und Atari ST wurde von der Computerspiele-Zeitschrift Power Play als besonders empfehlenswert ausgezeichnet."
    },
    "1666004": {
        "pageid": 1666004,
        "ns": 0,
        "title": "Rachel (Nevada)",
        "extract": "Der Ort Rachel liegt am südlichen Ende des Sand Springs Valleys in der von niederen Sträuchern geprägten Wüste Südnevadas, 185 km nördlich von Las Vegas im Lincoln County. Das U.S. Census Bureau hat bei der Volkszählung 2020 eine Einwohnerzahl von 48 ermittelt.\nRachel, nur durch eine parallel verlaufende Sandpiste vom Highway 375 („Extraterrestrial Highway“) getrennt, ist ein Dörfchen von knapp 100 Einwohnern und der nächstgelegene zivile Wohnplatz außerhalb der Area 51. Rachel liegt 21 km von der Grenze zum militärischen Sperrgebiet um die Area 51 und etwa 43 km von der Area 51 selbst entfernt. Der Ort wurde durch die naheliegende Area 51 seit dem Ende der 1980er Jahre zum Pilgerziel für Verschwörungstheoretiker und UFOlogen, die dort einen Ort vermuten, an dem Außerirdische erforscht würden.\nDer Ort besteht im Wesentlichen aus einer Wohnwagensiedlung, in deren Zentrum sich die Mailbox Row befindet, einer Reihe von Briefkästen, einschließlich einem für abgehende Post. Letzterer existiert seit 2000. David Dawes und Jessica Landaw erstellten 1997 einen Dokumentarfilm mit dem Namen Rachel, Nevada über den kleinen Ort.\nEine kleine Kneipe, das Little A’Le’Inn, mit Bildern von UFO-Sichtungen an den Wänden und einer Sammlung von Literatur zum Thema, bietet Essen und Übernachtungen. Einige Besucher hatten dort sogar ihre eigene Nahbegegnung der ersten Art, in Form von unüblichen Lichterscheinungen entlang des Highways 375, der mittlerweile auch offiziell Extraterrestrial Highway heißt. In den meisten Fällen finden diese Erscheinungen jedoch eine einfache Erklärung – Kampfjets des Übungsgeländes Nellis Range bei Zielübungen entlang des Highways."
    },
    "2169034": {
        "pageid": 2169034,
        "ns": 0,
        "title": "Operettenstaat",
        "extract": "Operettenstaat ist eine umgangssprachliche abwertende Bezeichnung für einen Kleinstaat, der großen Wert auf repräsentativen Prunk legt, um damit den Eindruck zu erwecken einflussreich zu sein, obwohl er als unbedeutend wahrgenommen wird. Staatsrechtlich hat der Begriff keinerlei Konsequenz und ist dem Sprachgut des Journalismus sowie der Publizistik zuzurechnen."
    },
    "3425653": {
        "pageid": 3425653,
        "ns": 0,
        "title": "Wolfgang Oswald (Eishockeyspieler)",
        "extract": "Wolfgang Oswald (* 7. Mai 1960 in Landshut) ist ein ehemaliger deutscher Eishockeyspieler. Er spielte als Verteidiger unter anderem in der Eishockey-Bundesliga für den EV Landshut und den Mannheimer ERC."
    },
    "5171845": {
        "pageid": 5171845,
        "ns": 0,
        "title": "Chormusikverlag Seebold",
        "extract": "Der Chormusikverlag und Versand Seebold e.K. ist ein deutscher Verlag für Chormusiknoten mit Sitz in Sankt Augustin.\n1999 hat der Verlag den Hochsteinverlag (Heidelberg) und seit dem 1. Oktober 2003 den Alleinvertrieb des Musikverlages Günter B. H. Hoppe übernommen."
    },
    "6668079": {
        "pageid": 6668079,
        "ns": 0,
        "title": "András Benkei",
        "extract": "András Benkei (* 11. September 1923 in Nyíregyháza; † 13. August 1991 in Budapest) war ein ungarischer kommunistischer Politiker.\nAndrás Benkei wurde im Jahre 1923 als Sohn eines Tagelöhners geboren. Im August 1944 wurde er zum Wehrdienst einberufen und kam im Januar 1945 in sowjetische Kriegsgefangenschaft. 1950 trat er in die Partei der Ungarischen Werktätigen ein, deren Nachfolgerin die Ungarische Sozialistische Arbeiterpartei wurde.\nVon 1959 bis 1985 war er Mitglied des Zentralkomitees der Partei.\nVom 3. Dezember 1963 bis zum 24. April 1980 hatte er das Amt des Innenministers inne."
    },
    "6808962": {
        "pageid": 6808962,
        "ns": 0,
        "title": "Andora (Begriffsklärung)",
        "extract": "Andora steht für:\n\nAndora, eine Gemeinde in Italien\nAndora (Künstler), deutscher Pop-Art-Künstler\n\nSiehe auch:\n\nAndorra (Begriffsklärung)"
    },
    "6938325": {
        "pageid": 6938325,
        "ns": 0,
        "title": "Vendel",
        "extract": "Vendel steht für:\n\nVendel (Schweden), ein Kirchspiel (Socken) im Norden der historischen schwedischen Provinz Uppland\nVendel (Ille-et-Vilaine), ehemalige französische Gemeinde im Département Ille-et-Vilaine\nVendelzeit, eine schwedische frühgeschichtliche Epoche\nVendel ist der Familienname folgender Personen:\n\nEdward van de Vendel (* 1964), niederländischer Schriftsteller\n\nSiehe auch:\n\nWendel\nWendl"
    },
    "7596834": {
        "pageid": 7596834,
        "ns": 0,
        "title": "Staudenmayer",
        "extract": "Staudenmayer ist der Familienname folgender Personen:\n\nCédric Staudenmayer, deutscher Koch\nJens Staudenmayer (* 1967), deutscher Basketball-Schiedsrichter und Funktionär\nJutta Staudenmayer (* 1957), deutsche Textdichterin"
    },
    "8592355": {
        "pageid": 8592355,
        "ns": 0,
        "title": "Philipp Arons",
        "extract": "Philipp Arons (* 17. September 1821 in Berlin; † 19. November 1902 in Rinteln) war ein deutscher Genre- und Porträtmaler."
    },
    "8948375": {
        "pageid": 8948375,
        "ns": 0,
        "title": "Ranzenbach",
        "extract": "Ranzenbach ist ein geographischer Name\nvon Gewässern:\n\nRanzenbach (Agsbach), rechter Zufluss des Agsbachs in der Gemeinde Klausen-Leopoldsdorf, Bezirk Baden, Niederösterreich\nRanzenbach (Fischbach), linker Zufluss des Fischbachs (zur Murr) bei Unterfischbach, Gemeinde Großerlach, Rems-Murr-Kreis, Baden-Württemberg\nRanzenbach (Graschnitzbach), rechter Zufluss des Graschnitzbachs in der Katastralgemeinde Frauenberg der Marktgemeinde Sankt Marein im Mürztal, Bezirk Bruck-Mürzzuschlag, Steiermark\nRanzenbach (Sierning), linker Zufluss der Sierning (zur Pielach) bei Siering, Gemeinde Bischofstetten, Bezirk Melk, Niederösterreich\nPeterranzenbach, rechter Zufluss der Vils (zur Naab) bei Kötzersricht, Markt Hahnbach, Landkreis Amberg-Sulzbach, Bayern\nvon Orten:\n\nRanzenbach (Gemeinde Kilb), Ortschaft der Marktgemeinde Kilb, Bezirk Melk, Niederösterreich\nRanzenbach (Gemeinde Klausen-Leopoldsdorf), Ortschaft der Gemeinde Klausen-Leopoldsdorf, Bezirk Baden, Niederösterreich\nRanzenbach (Gemeinde Puchberg am Schneeberg), Ortschaft der Marktgemeinde Puchberg am Schneeberg, Bezirk Neunkirchen, Niederösterreich"
    },
    "8970041": {
        "pageid": 8970041,
        "ns": 0,
        "title": "Rathaus (Engen)",
        "extract": "Das Rathaus in Engen, einer Stadt im Landkreis Konstanz in Baden-Württemberg, wurde in den 1480er Jahren errichtet. Das Rathaus an der Hauptstraße 11 ist ein geschütztes Baudenkmal.\n\n"
    },
    "9282518": {
        "pageid": 9282518,
        "ns": 0,
        "title": "Archispirostreptus gigas",
        "extract": "Archispirostreptus gigas (auch als Riesenschnurfüßer bezeichnet) ist ein Tausendfüßer aus der Familie der Spirostreptidae."
    },
    "10446227": {
        "pageid": 10446227,
        "ns": 0,
        "title": "Wladislaw Grigorjew",
        "extract": "Wladislaw Grigorjew (russisch Владислав Григорьев, engl. Transkription Vladislav Grigoryev; * 20. Januar 1997 in Qaraghandy) ist ein kasachischer Sprinter."
    },
    "10497333": {
        "pageid": 10497333,
        "ns": 0,
        "title": "Sonomyn Luvsangombo",
        "extract": "Sonomyn Luvsangombo (* 1924) ist ein ehemaliger mongolischer Politiker der Mongolischen Revolutionären Volkspartei (MRVP) in der Mongolischen Volksrepublik."
    },
    "10645001": {
        "pageid": 10645001,
        "ns": 0,
        "title": "Waldröschen (Bühnenfassung)",
        "extract": "Das Waldröschen oder die Verfolgung rund um die Erde. Ein melodramatischer Bilderbogen von Karl May ist der Titel eines Theaterstücks nach dem Karl-May-Roman Waldröschen, das am 23. Oktober 1977 im Schauspielhaus Hannover uraufgeführt wurde."
    },
    "11979107": {
        "pageid": 11979107,
        "ns": 0,
        "title": "Chang Pengben",
        "extract": "Chang Pengben (* 31. Juli 1988) ist ein chinesischer Sprinter, der sich auf den 400-Meter-Lauf spezialisiert hat."
    },
    "12864365": {
        "pageid": 12864365,
        "ns": 0,
        "title": "La Pera",
        "extract": "La Pera ist eine Gemeinde in der autonomen Region Katalonien in Spanien in der Provinz Girona mit 438 Einwohnern (Stand: 1. Januar 2022). Zur Gemeinde gehören neben dem Hauptort La Pera die Ortschaften  Pedrinyà, La Púbol und Riuràs."
    },
    "104960": {
        "pageid": 104960,
        "ns": 0,
        "title": "Ärger",
        "extract": "Ärger, auch Verdruss, ist eine spontane, innere, negativ-emotionale Reaktion auf eine unangenehme oder unerwünschte Situation, Person oder Erinnerung. Das, was Ärger hervorruft – das Ärgernis –, kann eine Frustration sein, etwa eine Kränkung. Das Hervorrufen dieser Emotion durch Andere wird als ärgern bezeichnet."
    },
    "198447": {
        "pageid": 198447,
        "ns": 0,
        "title": "FAA",
        "extract": "FAA steht für:\n\nFederação Angolana de Atletismo, angolanischer Leichtathletikverband\nFederación Agraria Argentina, argentinischer Bauernverband\nFederal Aviation Administration, US-amerikanische Luftfahrtaufsichtsbehörde\nFISA Amendments Act, Erweiterung von US-Überwachungsbefugnissen gegenüber Nicht-US-Bürgern außerhalb der USA\nFischaufstiegsanlage, Oberbegriff für Fischtreppen und alle weiteren Bauwerke zur Herstellung der aufwärtsgerichteten Durchgängigkeit\nFleet Air Arm, Marineflieger der britischen Marine\nFondation Ateliers d’artiste, Stiftung in Saint-Maurice, Wallis\nForças Armadas Angolanas, Angolanische Streitkräfte\nFuerza Aérea Argentina, Argentinische Luftwaffe\nFragebogen zur Arbeitsanalyse, arbeitswissenschaftliches Analyseverfahren\nFumarylacetoacetase, Enzym\nFlugplatz Faranah (IATA-Code), Flugplatz von Faranah, Guinea\nFellow of the Australian Academy of Science\n\nFaà di Bruno ist der Familienname folgender Personen:\n\nFrancesco Faà di Bruno (1825–1888), italienischer Offizier, Mathematiker, Ingenieur, Erfinder, Erzieher, Komponist, Geistlicher und Seliger der katholischen Kirche\n\nfaa steht für:\n\nFasu (ISO-639-3-Code), Trans-Neuguinea-Sprache auf Neuguinea\n\nFÅA steht für:\n\nEffoa, finnische Reederei\n\nSiehe auch:\n\nFaa’a, Gemeinde in Französisch-Polynesien"
    },
    "1411480": {
        "pageid": 1411480,
        "ns": 0,
        "title": "Broadway Danny Rose",
        "extract": "Broadway Danny Rose ist eine Komödie des amerikanischen Filmemachers Woody Allen. Der Film entstand im Jahr 1984 und ist Allens zwölfter Film als Regisseur. Er spielt hier neben Mia Farrow und Nick Apollo Forte die Titelrolle des Künstleragenten Danny Rose."
    },
    "3200904": {
        "pageid": 3200904,
        "ns": 0,
        "title": "Richtlinien für die Anlage von Straßen – Landschaftspflege",
        "extract": "Die Richtlinien für die Anlage von Straßen - Teil: Landschaftspflege (kurz RAS-LP) sind ein in Deutschland gültiges technisches Regelwerk zur Beachtung der Belange des Naturschutzes und der Landschaftspflege bei Entwurf und Bau einer Straße. Sie werden herausgegeben von der Forschungsgesellschaft für Straßen- und Verkehrswesen."
    },
    "3272078": {
        "pageid": 3272078,
        "ns": 0,
        "title": "Pokal der Republik",
        "extract": "Der Pokal der Republik (كأس الجمهورية ka's al-dschumhuriyya)  ist der seit 1959 ausgetragene nationale Fußballpokalwettbewerb in Syrien.\nIn der Ehrentafel der Pokalsieger führt al-Ittihad mit zehn Titeln. Dicht dahinter folgt der neunmalige Sieger al-Dschaisch."
    },
    "3891326": {
        "pageid": 3891326,
        "ns": 0,
        "title": "Richarz",
        "extract": "Richarz ist der Familienname folgender Personen:\n\nClaudia Richarz (* 1955), deutsche Experimental- und Dokumentarfilmemacherin\nEverhard Richarz (1904–1941), deutscher römisch-katholischer Geistlicher und Märtyrer\nFranz Richarz (Mediziner) (1812–1887), deutscher Psychiater\nFranz Richarz (Physiker) (1860–1920), deutscher Physiker\nFriedrich-Albert Richarz (1923–2010), deutscher Admiralarzt\nHermann Richarz (1907–1985), deutscher katholischer Priester, Gegner des Nationalsozialismus\nJan Richarz (* 1981), deutscher Bauhistoriker und Aachener Dombaumeister\nIrmintraut Richarz (1927–2012), deutsche Haushaltswissenschaftlerin\nKlaus Richarz (* 1948), deutscher Zoologe und Autor\nMonika Richarz (* 1937), deutsche Historikerin\nPeter von Richarz (1783–1855), deutscher Theologe, Bischof von Speyer und Augsburg\n\nSiehe auch:\n\nRichartz\nRichards\nRicherz"
    },
    "5085864": {
        "pageid": 5085864,
        "ns": 0,
        "title": "Christophe Colomb",
        "extract": "Christophe Colomb steht für\n\ndie CMA-CGM-Christophe-Colomb-Klasse, eine Klasse von Containerschiffen\nChristophe Colomb (Oper), eine Oper von Darius Milhaud\n\nSiehe auch:\n\nChristoph Kolumbus (Begriffsklärung)"
    },
    "5461988": {
        "pageid": 5461988,
        "ns": 0,
        "title": "Sowjetischer Militärfriedhof in Warschau",
        "extract": "Der Sowjetische Militärfriedhof in Warschau (Cmentarz Mauzoleum Żołnierzy Radzieckich) gehört zu den größten sowjetischen Militärfriedhöfen in Polen. Hier sind 21.668 sowjetische Offiziere und Soldaten beerdigt, die im Kampf um Warschau 1944 und 1945 fielen. Der Friedhof wird von einem Mahnmal in Obeliskenform bestimmt, liegt an der mehrspurigen Żwirki-i-Wigury-Straße, die die Warschauer Innenstadt mit dem Frédéric-Chopin-Flughafen verbindet und gehört zum Stadtteil Mokotów."
    },
    "6097653": {
        "pageid": 6097653,
        "ns": 0,
        "title": "Laura Torrisi",
        "extract": "Laura Torrisi (* 7. Dezember 1979 in Catania) ist eine italienische Schauspielerin."
    },
    "7476782": {
        "pageid": 7476782,
        "ns": 0,
        "title": "Fantasy Filmfest 2000",
        "extract": "Das 14. Fantasy Filmfest (2000) fand in der Zeit vom 26. Juli bis 23. August in den Städten Berlin, Frankfurt, Hamburg, Köln, München und Stuttgart statt."
    },
    "7690946": {
        "pageid": 7690946,
        "ns": 0,
        "title": "Berbusa",
        "extract": "Berbusa (aragonesisch Bergusa) ist ein spanischer Ort in der Provinz Huesca der Autonomen Gemeinschaft Aragonien. Berbusa gehört zur Gemeinde Biescas. Das Dorf in den Pyrenäen liegt auf 968 Meter Höhe und ist seit 1958 unbewohnt.\nBerbusa liegt etwa fünf Kilometer südlich von Biescas.\nDer Ort wurde im Jahr 1063 erstmals urkundlich erwähnt."
    },
    "8074675": {
        "pageid": 8074675,
        "ns": 0,
        "title": "Kanton Sontra",
        "extract": "Der Kanton Sontra war eine Verwaltungseinheit im Distrikt Eschwege des Departements der Werra im napoleonischen Königreich Westphalen. Hauptort des Kantons und Sitz des Friedensgerichts für den Kanton war der Ort Sontra im heutigen hessischen Werra-Meißner-Kreis. Der Kanton umfasste 1 Stadt und 20 Dörfer und Weiler.\nZum Kanton gehörten die Ortschaften:\n\nStadt Sontra\nMetzlar, Welle (Hof), Hübenthal, Mitterode, Urlettig (Hof) Wellingerode\nRockensüß, Kloster Cornberg, Menglers (Hof), Königswald, Berneburg, Hornel\nWeißenhasel, Dens\nMönchhosbach\nLindenau, Breitau\nUlfen, Erdmannshain (Hof), Krauthausen\nWeißenborn, Wölfterode, Hoppach (Hof)"
    },
    "9238967": {
        "pageid": 9238967,
        "ns": 0,
        "title": "Wurzacher Ried und Rohrsee",
        "extract": "Das Gebiet Wurzacher Ried und Rohrsee ist ein nach der Richtlinie 92/43/EWG (Fauna-Flora-Habitat-Richtlinie) ausgewiesenes Schutzgebiet (Schutzgebietskennung DE-8025-341) im Südosten des deutschen Landes Baden-Württemberg. Es wurde 2005 durch das Regierungspräsidium Tübingen angemeldet. Mit Verordnung des Regierungspräsidiums Tübingen zur Festlegung der Gebiete von gemeinschaftlicher Bedeutung vom 5. November 2018 (in Kraft getreten am 11. Januar 2019), wurde das Schutzgebiet ausgewiesen."
    },
    "9414194": {
        "pageid": 9414194,
        "ns": 0,
        "title": "Trelly",
        "extract": "Trelly ist eine Ortschaft und eine ehemalige französische Gemeinde mit 669 Einwohnern (Stand 1. Januar 2021) im Département Manche in der Region Normandie. Sie gehörte zum Arrondissement Coutances und zum Kanton Quettreville-sur-Sienne (bis 2015: Kanton Montmartin-sur-Mer).\nMit Wirkung vom 1. Januar 2019 wurden die früheren Gemeinden Contrières, Guéhébert, Hérenguerville und Trelly in die bereits seit 2016 bestehende Commune nouvelle Quettreville-sur-Sienne integriert und haben dort den Status einer Commune déléguée. Der Verwaltungssitz befindet sich im Ort Quettreville-sur-Sienne."
    },
    "9468465": {
        "pageid": 9468465,
        "ns": 0,
        "title": "Der wandernde Stab",
        "extract": "Der wandernde Stab ist ein Märchen (AaTh 777). Es steht in Ludwig Bechsteins Neues deutsches Märchenbuch an Stelle 32 und basiert auf Klaus Groths Gedicht Der Pukerstock von 1853."
    },
    "9473844": {
        "pageid": 9473844,
        "ns": 0,
        "title": "Werkendam (Schiff, 1881)",
        "extract": "Die Werkendam war ein 1881 unter dem Namen British King in Dienst gestelltes Passagierschiff, das von 1889 bis 1900 von der niederländischen Reederei Holland-America Line als Transatlantikliner auf dem Nordatlantik eingesetzt wurde und Passagiere, Fracht und Post von Rotterdam nach New York beförderte. Anschließend wurde es an chinesische Interessen verkauft und 1904 während des Russisch-Japanischen Kriegs in Port Arthur als Blockschiff versenkt."
    },
    "9973725": {
        "pageid": 9973725,
        "ns": 0,
        "title": "Larceveau-Arros-Cibits",
        "extract": "Larceveau-Arros-Cibits (baskisch Larzabale-Arroze-Zibitze) ist eine französische Gemeinde mit 445 Einwohnern (Stand 1. Januar 2021) im Département Pyrénées-Atlantiques in der Region Nouvelle-Aquitaine. Die Gemeinde gehört zum Arrondissement Bayonne und zum Kanton Pays de Bidache, Amikuze et Ostibarre (bis 2015: Kanton Iholdy).\nDie Bewohner werden Larzabaldar, Arroztar oder Zibiztar genannt."
    },
    "13039890": {
        "pageid": 13039890,
        "ns": 0,
        "title": "Mauritiuskirche (Schwaikheim)",
        "extract": "Die evangelische Mauritiuskirche ist die Pfarrkirche von Schwaikheim, einer Gemeinde im Rems-Murr-Kreis in Baden-Württemberg. Das Bauwerk ist beim Landesamt für Denkmalpflege Baden-Württemberg als Baudenkmal eingetragen. Die Kirchengemeinde gehört zum Kirchenbezirk Waiblingen der Evangelischen Landeskirche in Württemberg.\n\n"
    },
    "13164901": {
        "pageid": 13164901,
        "ns": 0,
        "title": "Biryogo",
        "extract": "Biryogo steht für:\n\nBiryogo (Gashora), Zelle im Sektor Gashora des Distrikts Bugesera in der Ostprovinz von Ruanda\nBiryogo (Nyarugenge), Zelle im Sektor Nyarugenge des Distrikts Nyarugenge in der Hauptstadtprovinz Kigali von Ruanda"
    },
    "13218875": {
        "pageid": 13218875,
        "ns": 0,
        "title": "Milwaukee IndyCar 250 2024 (2. Rennen)",
        "extract": "Das Milwaukee IndyCar 250 2024 (offiziell Hy-Vee Milwaukee Mile 250s) auf dem Kurs Milwaukee Mile fand am 1. September 2024 statt und ging über eine Distanz von 250 Runden à 1,660 km. Es war der 16. Lauf zur IndyCar Series 2024. Am vorhergegangenen Tag fand bereits ein erstes Rennen statt."
    },
    "602086": {
        "pageid": 602086,
        "ns": 0,
        "title": "Olimpiada Wladimirowna Iwanowa",
        "extract": "Olimpiada Wladimirowna Iwanowa (russisch Олимпиада Владимировна Иванова, engl. Transkription Olimpiada Ivanova; * 26. August 1970 in Munsjuty, Tschuwaschische ASSR, Russische SFSR, Sowjetunion) ist eine ehemalige russische Geherin.\nBei den Weltmeisterschaften 1997 gewann sie Silber im 10-km-Gehen. Nachdem sie des Dopings überführt worden war, musste sie jedoch die Medaille zurückgeben und wurde für zwei Jahre gesperrt.\nBei den Weltmeisterschaften 2001 in Edmonton und bei den Europameisterschaften 2002 in München gewann sie die Goldmedaille in der Disziplin 20-km-Gehen. Bei den Olympischen Spielen 2004 in Athen gewann sie die Silbermedaille im 20-km-Gehen hinter Athanasia Tsoumeleka (GRE) und vor Jane Saville (AUS).\nBei den Weltmeisterschaften 2005 in Helsinki verbesserte sie mit 1:25:41 h den Weltrekord im Gehen über 20 km und erhielt dafür neben der Goldmedaille 100.000 US-Dollar Rekordprämie.\nOlimpiada Iwanowa hatte bei einer Größe von 1,68 m ein Wettkampfgewicht von 54 kg."
    },
    "726276": {
        "pageid": 726276,
        "ns": 0,
        "title": "Christoph Dieckmann (Beachvolleyballspieler)",
        "extract": "Christoph Dieckmann (* 7. Januar 1976 in Bonn, Deutschland) ist ein ehemaliger deutscher Beachvolleyballspieler und aktiver Trainer."
    },
    "1819504": {
        "pageid": 1819504,
        "ns": 0,
        "title": "Jeffrey Pfeffer",
        "extract": "Jeffrey Pfeffer (* 23. Juli 1946 in St. Louis, Missouri) ist ein US-amerikanischer Wirtschaftswissenschaftler und seit 1979 Professor für Organisationstheorie an der Graduate School of Business der Stanford University."
    },
    "3412152": {
        "pageid": 3412152,
        "ns": 0,
        "title": "Russland",
        "extract": "Russland (russisch  Rossija [rɐˈsʲijə]), amtlich Russische Föderation (russisch  Rossijskaja Federazija ‚Russländische Föderation‘), ist ein Bundesstaat in Osteuropa und Nordasien, mit der Exklave Kaliningrad in Mitteleuropa. Der Fläche nach ist Russland mit etwa 17 Millionen Quadratkilometern der größte Staat der Welt und umfasst etwa ein Neuntel der Landmasse der Erde. Mit 144,5 Millionen Einwohnern (2019) steht es an neunter Stelle der bevölkerungsreichsten Staaten und ist zugleich einer der am dünnsten besiedelten.\nDer europäische Teil des Staatsgebiets ist deutlich dichter besiedelt als der über dreimal so große asiatische Teil: Etwa 77 % der Bevölkerung (110 Millionen Einwohner) leben westlich des Urals. Die Hauptstadt Moskau ist eine der größten Städte und Metropolregionen der Welt. Das zweitwichtigste Zentrum ist Sankt Petersburg, das von 1712 bis 1918 Hauptstadt war und heute vor allem ein wichtiges Kulturzentrum bildet. Die nächstgrößten Millionenstädte sind Nowosibirsk, Jekaterinburg, Kasan und Nischni Nowgorod. Insgesamt gibt es in Russland 15 Millionenstädte und fast 70 Agglomerationen mit über 500.000 Einwohnern.\nDie föderale Gliederung Russlands besteht aus acht Föderationskreisen und 83 Föderationssubjekten. Russland ist ein über 100 Ethnien zählender Vielvölkerstaat, wobei ethnische Russen fast 80 % der Bevölkerung ausmachen.\nRussland ist heute ein Schwellenland im Bereich des oberen mittleren Einkommens. Nach der Erholung von der postkommunistischen Transformationskrise der 1990er-Jahre wurde das Land die heute elftgrößte, nach Kaufkraftparität viertgrößte Volkswirtschaft der Welt, direkt vor Deutschland. Seine Rohstoffreserven sind mit etwa 20 bis 30 % die wahrscheinlich größten der Welt, mit erheblichen Vorkommen von Primärenergieträgern – vor allem Erdgas. Russland ist seit Mitte der 1980er-Jahre, damals noch als Teil der Sowjetunion, einem stetigen wirtschaftlichen, demografischen und militärischen Leistungsverfall ausgesetzt. Nach dem SIPRI Institut verfügt es mit 4.489 über die größte Anzahl an atomaren Sprengköpfen aller Staaten, von denen aber nur 1.674 einsatzbereit sind, während die übrigen gelagert werden.\nRussland ist seit 1946 ständiges Mitglied des Weltsicherheitsrates und zudem Mitglied von WTO, OSZE, APEC und der SCO sowie führendes Mitglied der regionalen Organisationen GUS, OVKS und EAEU.\nDie Russische Föderation ist „Fortsetzerstaat“ der Sowjetunion in internationalen Organisationen. Dem sowjetischen Bundesstaat voraus gingen das Russische Kaiserreich, das Zarentum Russland und ursprünglich das Großfürstentum Moskau, ein Teilfürstentum des früheren ostslawischen Reiches Kiewer Rus. Um 1990 endete der Kalte Krieg, Russland wurde zwischenzeitlich ein wenig demokratischer und näherte sich leicht „dem Westen“ an. Die damalige Verfassung sieht für Russland eine semipräsidentielle Demokratie vor, die Verfassungswirklichkeit entspricht gemäß Demokratie-Indizes heute jedoch der einer Autokratie, bzw. einer „superpräsidentielle(n) Herrschaft“ oder Postdemokratie. Korruption und Menschenrechtsverletzungen sind weit verbreitet.\nRusslands Anteil am globalen Bruttoinlandsprodukt ist seit Beginn der Sanktionen 2014 als Folge der Annexion der Krim und verschärft mit dem Überfall auf die Ukraine 2022 von 4 auf 2,85 % (2022) gefallen. Vor allem seit dem Angriff auf das Nachbarland sind die wirtschaftlichen und politischen Beziehungen zum Westen sehr stark belastet.\nRussland wird überwiegend als Autokratie bewertet. In den Politik- und Osteuropawissenschaften wird diskutiert, ob es sich mittlerweile wegen innenpolitischer Verschärfungen und des Überfalls auf die Ukraine um eine zunehmend totalitäre Diktatur oder bereits ein faschistisches Regime handelt (Faschismusdiskussion)."
    },
    "4407490": {
        "pageid": 4407490,
        "ns": 0,
        "title": "Uíge",
        "extract": "Uíge (auch Uíje) ist eine Stadt und ein Landkreis in Angola mit rund 600.000 Einwohnern (Stand 2019)."
    },
    "4479925": {
        "pageid": 4479925,
        "ns": 0,
        "title": "Mount Sandel",
        "extract": "Der Fundplatz am Mount Sandel (irisch Cill Santail) ist der älteste Beleg für die Ansiedlung mesolithischer Jäger und Sammler auf der irischen Insel. Mount Sandel liegt östlich der Reste eines Forts im Stadtgebiet von Coleraine, im County Londonderry in Nordirland. Der Fundplatz liegt etwa acht Kilometer (Luftlinie) von der Mündung des River Bann in den Atlantik auf einer exponierten Anhöhe."
    },
    "6658172": {
        "pageid": 6658172,
        "ns": 0,
        "title": "Christopher Frayling",
        "extract": "Sir Christopher Frayling (* 25. Dezember 1946 in Hampton, London) ist ein britischer Historiker und Autor zahlreicher Studien zur populären Kultur."
    },
    "6660834": {
        "pageid": 6660834,
        "ns": 0,
        "title": "Liste der Straßen und Plätze in Berlin-Friedrichshagen",
        "extract": "Die Liste der Straßen und Plätze in Berlin-Friedrichshagen beschreibt das Straßensystem im Berliner Ortsteil Friedrichshagen mit den entsprechenden historischen Bezügen. Gleichzeitig ist diese Zusammenstellung ein Teil der Listen aller Berliner Straßen und Plätze.\n\n"
    },
    "6945888": {
        "pageid": 6945888,
        "ns": 0,
        "title": "Sabina Schneider",
        "extract": "Sabina Schneider oder Schwester Josepha Meinrada (* 1. November 1831 in Sinzheim; † Dezember 1891 in Ofteringen) war eine Ordensschwester der Benediktinerinnen und Klosterbegründerin des Klosters Ofteringen."
    },
    "7332628": {
        "pageid": 7332628,
        "ns": 0,
        "title": "Wer zweimal fällt, ist endlich tot",
        "extract": "Wer zweimal fällt, ist endlich tot (engl. Death On Site) ist ein Kriminalroman von Janet Neel, der 1989 bei Constable & Company Ltd. in Großbritannien erschien."
    },
    "8791414": {
        "pageid": 8791414,
        "ns": 0,
        "title": "Bereissche Polkette",
        "extract": "Bei einer ebenen Starrkörperbewegung besteht die Bereis’sche Polkette aus Raumpunkten, in denen eine Ableitung der Bewegung eines dort befindlichen Partikels nach der Zeit verschwindet. Bei einer ebenen Starrkörperbewegung, bei der sich der Starrkörper auch dreht, existiert immer ein Punkt, in dem  die Geschwindigkeit des in ihm befindlichen Partikels null ist. Dieser Punkt ist der Momentanpol. Der Punkt, in dem die Beschleunigung verschwindet, ist der Beschleunigungspol. R. Bereis erkannte „brauchbare Hilfsmittel“ zur Untersuchung der Starrkörperbewegungen auch in denjenigen Raumpunkten, in denen die höheren Ableitungen nach der Zeit verschwinden. Demnach ist der Momentanpol der Pol erster Ordnung, denn die Geschwindigkeit ist die erste Ableitung der Bewegung nach der Zeit. Der Pol zweiter Ordnung ist der Beschleunigungspol, in dem die Beschleunigung verschwindet. Allgemein ist die n-te Ableitung der Bewegung nach der Zeit im n-ten Pol gleich null. Die Gesamtheit dieser Pole bildet die Bereis’sche Polkette."
    },
    "9310846": {
        "pageid": 9310846,
        "ns": 0,
        "title": "Olympische Sommerspiele 1988/Leichtathletik – Hochsprung (Männer)",
        "extract": "Der Hochsprung der Männer bei den Olympischen Spielen 1988 in Seoul wurde am 24. und 25. September 1988 in zwei Runden im Olympiastadion Seoul ausgetragen. 27 Athleten nahmen teil.\nOlympiasieger wurde Hennadij Awdjejenko aus der Sowjetunion. Er gewann vor dem US-Amerikaner Hollis Conway. Es wurden zwei Bronzemedaillen vergeben, da zwei Athleten die gleiche Höhe mit der gleichen Anzahl von Fehlversuchen erreichten. Die Medaillen gingen an Rudolf Powarnizyn aus der Sowjetunion und Patrik Sjöberg aus Schweden.\nFür die Bundesrepublik Deutschland gingen der Olympiasieger von 1984 Dietmar Mögenburg und Carlo Thränhardt an den Start. Beide erreichten das Finale. Mögenburg wurde Sechster, Thränhardt Siebter.\nAthleten aus der DDR, der Schweiz, Österreich und Liechtenstein nahmen nicht teil."
    },
    "9568121": {
        "pageid": 9568121,
        "ns": 0,
        "title": "Taha Cengiz Demirtaş",
        "extract": "Taha Cengiz Demirtaş (* 15. Mai 1994 in Ankara) ist ein türkischer Fußballtorhüter."
    },
    "10442603": {
        "pageid": 10442603,
        "ns": 0,
        "title": "União das Freguesias de Formariz e Ferreira",
        "extract": "Die União das Freguesias de Formariz e Ferreira ist eine portugiesische Gemeinde (Freguesia) im Kreis (Concelho) Paredes de Coura im Nordwesten Portugals."
    },
    "11001117": {
        "pageid": 11001117,
        "ns": 0,
        "title": "A142 road",
        "extract": "Die auch als Ireton’s Way bekannte A142 road (englisch für Straße A142) ist eine als Primary route ausgewiesene Fernverkehrsstraße in England, die von Newmarket an der A1304 road über die Umgehungsstraße (bypass) der A11 road und der A14 road nach Nordosten an Soham und südlich an der Kathedralstadt Ely vorbei, bei der die A10 road gekreuzt wird, über Mepal nach Chatteris führt, wo sie auf die von Huntingdon kommende A141 road trifft und an dieser endet."
    },
    "11452652": {
        "pageid": 11452652,
        "ns": 0,
        "title": "Hasan Abbasifar",
        "extract": "Hasan Abbasifar (persisch حسن عباسی‌فر; * 11. August 1972 in Schiras) ist ein iranischer Schachspieler, der seit 2023 für den spanischen Verband spielt.\nDie iranische Einzelmeisterschaft konnte er 2000 gewinnen. Er spielte für Iran bei drei Schacholympiaden: 1994, 1998 und 2000. Außerdem nahm er bei der asiatischen Mannschaftsmeisterschaft (1999) teil. \nIm Jahre 2011 wurde ihm der Titel Internationaler Meister (IM) verliehen, 2013 der Titel Großmeister (GM)."
    },
    "11681637": {
        "pageid": 11681637,
        "ns": 0,
        "title": "Marc R. Bachmann",
        "extract": "Marc Rudolf Bachmann (* 1. März 1928 in Winterthur; † 20. Mai 1990 ebenda; heimatberechtigt in Langnau im Emmental) war ein Schweizer Agrarwissenschaftler und Hochschullehrer."
    },
    "11794865": {
        "pageid": 11794865,
        "ns": 0,
        "title": "San Miguel (Chile)",
        "extract": "San Miguel ist eine Gemeinde der Región Metropolitana de Santiago mit 107.954 Einwohnern (2017). Sie ist eine der Gemeinden der Provinz Santiago und bildet ein Stadtviertel von Groß-Santiago."
    },
    "11852070": {
        "pageid": 11852070,
        "ns": 0,
        "title": "Faisal bin Musaid Al Saud",
        "extract": "Faisal bin Musaid bin Abdulaziz Al Saud (arabisch فيصل بن مساعد عبد العزيز آل سعود, DMG Fayṣal bin Musāʿid bin ʿAbd al-ʿAzīz Āl Saʿūd; * 4. April 1944; † 28. Juni 1975 in Riad) war ein saudi-arabischer Prinz. Als Neffe von König Faisal von Saudi-Arabien verübte er ein Attentat auf ihn. Er gehörte den Familien Āl Raschīd und Āl Saʿūd an."
    },
    "12706058": {
        "pageid": 12706058,
        "ns": 0,
        "title": "Anouck Vrancken Peeters",
        "extract": "Anouck Vrancken Peeters (* 13. Februar 2003) ist eine niederländische Tennisspielerin."
    },
    "431802": {
        "pageid": 431802,
        "ns": 0,
        "title": "Bluna",
        "extract": "Bluna ist eine deutsche Getränkemarke."
    },
    "748127": {
        "pageid": 748127,
        "ns": 0,
        "title": "Luftlandepanzer",
        "extract": "Luftlandepanzer sind leicht gepanzerte, luftverlastbare bzw. luftverladbare Panzerfahrzeuge, die für den Einsatz mit Luftlandetruppen mit einem Luftfahrzeug (im Zweiten Weltkrieg Lastensegler, später auch Hubschrauber oder Flugzeuge) im frontnahen Raum bzw. im gegnerischen Hinterland, oft auf unvorbereiteten Plätzen entladen oder an einem Fallschirm abgesetzt werden können.\nUnterteilt werden sie in die zwei Hauptkategorien Selbstfahrlafetten, die mit ihrer Kanonenbewaffnung als Artillerie oder zur unmittelbaren Feuerunterstützung und als Panzerjäger zumeist mit einem Panzerabwehrlenkraketensystem ausgerüstet sind, sowie Schützenpanzerwagen der Fallschirmjäger. Die Schützenpanzerwagen oder gepanzerte Transporter werden für die unterschiedlichen Aufgaben Transport von Schützen, Sanitätsfahrzeug, Funk- und Führungsfahrzeug (Kommando-Stabsfahrzeuge), Transport von Nachschub und Treibstoffen sowie Transport von Spezialausrüstung, zum Beispiel für die Aufklärung, verwendet."
    },
    "1159099": {
        "pageid": 1159099,
        "ns": 0,
        "title": "Judith von Flandern",
        "extract": "Judith von Flandern oder Jutka van Vlaanderen (* um 1030; † 5. März 1094, begraben im Kloster Weingarten) stammt wahrscheinlich aus der Familie der Balduine, der Familie der Grafen von Flandern. Sie war Gräfin von Northumbria (in erster Ehe mit Toste Godwinsson) und Herzogin von Bayern (in zweiter Ehe mit Welf IV.)."
    },
    "1508607": {
        "pageid": 1508607,
        "ns": 0,
        "title": "Metropolitan Borough of St Helens",
        "extract": "St Helens ist ein Metropolitan Borough im Metropolitan County Merseyside in England. Verwaltungssitz ist die gleichnamige Stadt St Helens, in der etwas mehr als die Hälfte der Bevölkerung lebt. Weitere bedeutende Orte im Borough sind Earlestown, Eccleston, Haydock, Newton-le-Willows und Rainford.\nDie Reorganisation der Grenzen und der Kompetenzen der lokalen Behörden führte 1974 zur Bildung des Metropolitan Borough. Fusioniert wurden dabei der County Borough von St Helens, die Urban Districts von Haydock, Newton-le-Willows und Rainford, Teile der Urban Districts von Billinge-and-Winstanley und Ashton-in-Makerfield sowie ein Teil des Whiston Rural District. Diese Gebietskörperschaften gehörten zuvor zur Grafschaft Lancashire.\n1986 wurde St Helens faktisch eine Unitary Authority, als die Zentralregierung die Verwaltung von Merseyside auflöste. St Helens blieb für zeremonielle Zwecke Teil von Merseyside, wie auch für einzelne übergeordnete Aufgaben wie Polizei, Feuerwehr und öffentlicher Verkehr."
    },
    "3434036": {
        "pageid": 3434036,
        "ns": 0,
        "title": "McCall’s",
        "extract": "McCall’s war eine monatlich erscheinende amerikanische Frauenzeitschrift.\nDie 1880 unter dem Namen The Queen gegründete Zeitschrift  wurde 1897 in McCall’s Magazine umbenannt, was später zu McCall’s verkürzt wurde. Die Leserzahl der zum Hochglanzmagazin gewordenen Publikation erreichte 1960 sechs Millionen. Nach einem langsamen Niedergang und einer Umbenennung 2001 (in Rosie) wurde die Zeitschrift 2002 eingestellt. Beiträge verfassten auch bekannte Autoren wie F. Scott Fitzgerald und Ray Bradbury."
    },
    "4944407": {
        "pageid": 4944407,
        "ns": 0,
        "title": "Benjamin Karabinski",
        "extract": "Benjamin Karabinski (* 2. Juli 1981 in Freiberg) ist ein deutscher Politiker (FDP) und war von 2009 bis 2014 Mitglied des Sächsischen Landtags."
    },
    "5001349": {
        "pageid": 5001349,
        "ns": 0,
        "title": "Luitpold (Schiff)",
        "extract": "Der Salondampfer Luitpold war ein Leibschiff der Wittelsbacher, das von 1890 bis 1954 als Passagierdampfer auf dem Starnberger See fuhr und Platz für 1.200 Fahrgäste bot."
    },
    "6528924": {
        "pageid": 6528924,
        "ns": 0,
        "title": "Alpen-Wacholder",
        "extract": "Der Alpen-Wacholder (Juniperus communis var. saxatilis), auch Zwerg-Wacholder genannt, ist eine Varietät des Gemeinen Wacholders (Juniperus communis) in der Familie der Zypressengewächse (Cupressaceae)."
    },
    "6531785": {
        "pageid": 6531785,
        "ns": 0,
        "title": "Beaulieux",
        "extract": "Beaulieux ist der Familienname folgender Personen:\n\nAndré Beaulieux, französischer Autorennfahrer\nCharles Beaulieux (1872–1957), französischer Bibliothekar und Romanist\nLéon Beaulieux (1876–1965), französischer slawistischer Linguist"
    },
    "7323676": {
        "pageid": 7323676,
        "ns": 0,
        "title": "Avesta BK",
        "extract": "Der Avesta BK ist ein 1932 gegründeter schwedischer Eishockeyklub aus Avesta."
    },
    "7324101": {
        "pageid": 7324101,
        "ns": 0,
        "title": "Liste der „Original Fellows“ der Royal Society",
        "extract": "Die Liste der „Original Fellows“ der Royal Society gibt einen Überblick über die nach Inkrafttreten der zweiten Royal Charter am 20. Mai und 22. Juni 1663 in die Royal Society gewählten Personen, die als „Original Fellows“ bezeichnet werden."
    },
    "7399159": {
        "pageid": 7399159,
        "ns": 0,
        "title": "Municipio San Lorenzo",
        "extract": "San Lorenzo ist der Name folgender Municipios:\n\nMunicipio San Lorenzo (Pando) im Departamento Pando, Bolivien\nMunicipio San Lorenzo (Tarija) im Departamento Tarija, Bolivien\nMunicipio San Lorenzo (Oaxaca) in Mexiko"
    },
    "7749325": {
        "pageid": 7749325,
        "ns": 0,
        "title": "Nixes Mate",
        "extract": "Nixes Mate (auch Nixes Island oder Nick’s Mate) ist eine Insel im Boston Harbor. Sie liegt 6,33 mi (10,2 km) vom Bostoner Stadtzentrum entfernt auf dem Gebiet des Bundesstaats Massachusetts der Vereinigten Staaten. Sie wird von der Küstenwache der Vereinigten Staaten verwaltet und ist Teil der Boston Harbor Islands National Recreation Area, jedoch der Öffentlichkeit nicht zugänglich."
    },
    "8360036": {
        "pageid": 8360036,
        "ns": 0,
        "title": "Saptakoshi",
        "extract": "Saptakoshi (Nepali सप्तकोशी) ist eine Stadt (Munizipalität) im östlichen Terai Nepals im Distrikt Saptari.\nSaptakoshi liegt westlich des Koshi-Flusses.\nDie Stadt entstand Ende 2014 durch Zusammenlegung der Village Development Committees Phattepur, Kamalpur und Odraha.\nDas Stadtgebiet umfasst 60,2 km²."
    },
    "8857976": {
        "pageid": 8857976,
        "ns": 0,
        "title": "Flughafen (Nürnberg)",
        "extract": "Flughafen ist ein statistischer Bezirk im Norden Nürnbergs. Er gehört zum Statistischen Stadtteil 8 „Nordöstliche Außenstadt“ und umfasst das gesamte Gelände des Flughafens Nürnberg. Der Bezirk besteht aus dem gleichnamigen Distrikt 870 Flughafen.\n\n"
    },
    "8987422": {
        "pageid": 8987422,
        "ns": 0,
        "title": "Unteres Tor (Abenberg)",
        "extract": "Das Untere Tor ist ein mittelalterlicher Torturm in Abenberg, einer Stadt im mittelfränkischen Landkreis Roth in Bayern."
    },
    "11870632": {
        "pageid": 11870632,
        "ns": 0,
        "title": "Martin Winter (Journalist)",
        "extract": "Martin Winter (* 1948 in Aachen) ist ein deutscher Journalist und Sachbuchautor."
    },
    "12402025": {
        "pageid": 12402025,
        "ns": 0,
        "title": "Qais Akbar Omar",
        "extract": "Qais Akbar Omar (geb. 18. November 1982)  ist ein afghanisch-amerikanischer Schriftsteller. Er ist der Autor von Die Festung der neun Türme, einer Autobiografie seiner Kindheit in Afghanistan während der Jahre des Bürgerkriegs und der Taliban von 1992 bis 2001."
    },
    "12612623": {
        "pageid": 12612623,
        "ns": 0,
        "title": "Móra la Nova",
        "extract": "Móra la Nova (spanisch Mora la Nueva) ist eine Gemeinde im Süden Kataloniens mit 3198 Einwohnern (Stand 1. Januar 2022) und liegt in der Provinz Tarragona und der Comarca Baix Camp."
    },
    "12722023": {
        "pageid": 12722023,
        "ns": 0,
        "title": "Adolf Schumann (General)",
        "extract": "Adolf Schumann (* 21. November 1822 in Dresden; † 4. August 1907 ebenda) war ein sächsischer Generalmajor."
    },
    "432726": {
        "pageid": 432726,
        "ns": 0,
        "title": "Deutscher Zukunftspreis",
        "extract": "Der Deutsche Zukunftspreis ehrt herausragende technische, ingenieur- und naturwissenschaftliche Leistungen, die zu anwendungsreifen Produkten führen.\nDer Preis wird durch den deutschen Bundespräsidenten ausgelobt und ist mit 250.000 Euro (früher 500.000 DM) dotiert. Er wird von zahlreichen Förderern unterstützt."
    },
    "541618": {
        "pageid": 541618,
        "ns": 0,
        "title": "Herbert Schui",
        "extract": "Herbert Karl Schui (* 13. März 1940 in Köln; † 14. August 2016 in Pomy, Département Aude) war ein deutscher Wirtschaftswissenschaftler und Politiker (WASG, Die Linke). Er war Lehrstuhlinhaber für Volkswirtschaftslehre an der Hamburger Universität für Wirtschaft und Politik, von 2005 bis 2010 Mitglied des Bundestages und Gründungsmitglied der Arbeitsgruppe Alternative Wirtschaftspolitik."
    },
    "926512": {
        "pageid": 926512,
        "ns": 0,
        "title": "Reno (Fluss)",
        "extract": "Der Reno ist ein Fluss in der Emilia-Romagna und der Toskana, Italien."
    },
    "1399758": {
        "pageid": 1399758,
        "ns": 0,
        "title": "Select",
        "extract": "Select steht für:\n\nLML Select, Motorrollermodell des Herstellers LML\nSelect (Rebsorte), französische Weißweinsorte\nSelect (Zeitschrift), britisches Trendmagazin\nSelect (Album), Album von Kim Wilde (1982)\nselect, Operator im Datenzugriffsverfahren LINQ, siehe LINQ #Select\nSELECT, SQL-Schlüsselwort in der Selektion (Informatik)\nSelect, ein Hersteller von Spielbällen für Fußball und Handball\nSiehe auch:\n\nChip Select\nSelection\nSelektion\nThe Selecter"
    },
    "2240065": {
        "pageid": 2240065,
        "ns": 0,
        "title": "Brakke",
        "extract": "Brakke bezeichnet:\n\nDie Brakke, eine Gemeinde in Bitou, Distrikt Eden, Provinz Westkap in Südafrika\nDe Brakke Grond, flämisches Kulturzentrum in Amsterdam\nDe Brakke Hond, niederländische Literatur-Zeitschrift\n\nBrakke ist der Familienname folgender Personen:\n\nDavid Brakke (* 1961), US-Kirchenhistoriker\nJaap Brakke (* 1947), niederländischer Museumsleiter\nSiehe auch:\n\nBrake\nBracke"
    },
    "2426489": {
        "pageid": 2426489,
        "ns": 0,
        "title": "Pollenanalyse im Lough Sheeauns",
        "extract": "Die Pollenanalyse im Lough Sheeauns erfolgte östlich von Cleggan im Nordwesten von Connemara im County Galway in Irland. Der See hat ungefähr 100 m Durchmesser und liegt inmitten einer Konzentration neolithischer Megalithanlagen. Ein Portal Tomb liegt nur 50 m vom Seeufer entfernt. Innerhalb eines Radius von weniger als einem Kilometer sind fünf weitere Anlagenstandorte verzeichnet.\nWegen der Nähe vorgeschichtlicher Anlagen zum See wurde angenommen, dass die Sedimente Aufschlüsse über die frühen Aktivitäten enthalten. Das Studium der Ablagerungen erbrachte tatsächlich Anhaltspunkte im Hinblick auf die Artenzusammensetzung, das Alter und die Dauer der jungsteinzeitlichen Landwirtschaft und ihre Auswirkungen auf die Vegetation.\nDas Pollendiagramm präsentierte eine Reihe interessanter Merkmale. Nur vereinzelt wurden Getreidepollen verzeichnet. Auffallend war die Verbreitung von Gräsern, Wegerich, Adlerfarn, Löwenzahn, Gänseblümchen und Ampfer. Mit ihrer Ausdehnung korrespondiert jeweils ein Rückgang der Pollen von Eiche, Ulme und Haselnuss. Die Zeitskala dieser Vorgänge basiert auf einer Folge von Daten aus dem Sediment und verweist in die frühe Jungsteinzeit.\nDie Bevölkerung rodete die Waldfläche in der Nähe des Sees. Geringe Mengen von Getreidepollen zeigen, dass die Getreideproduktion (der Boden ist nicht besonders gut geeignet) eine kleinere Rolle in der Landwirtschaft spielte als angenommen und zumindest hier eher Viehwirtschaft, also pastorale oder transhumante Landwirtschaft betrieben wurde. Dabei muss berücksichtigt werden, dass sich die Pollen von Getreide nicht weit verbreiten und eher unterrepräsentiert sind. Es war auch von Interesse, dass Kohleteilchen oder Ruß im Sediment nicht vorkamen, so dass Brandrodung auszuschließen war. Im Unterschied dazu erbrachten Funde von Holzkohle auf dem durch Torf konservierten frühjungsteinzeitlichen Wohnplatz bei Ballynagilly, im County Tyrone, Hinweise auf Brandrodung.\nEs wird angenommen, dass die Degeneration der Böden weitere Rodungen zur Folge hatte und die aufgegebenen Flächen beweidet wurden, so dass die erneute Bewaldung vermieden wurde. Damit entstand die Möglichkeit einer eher halbnomadischen Landwirtschaft. Dies trifft am Lough Sheeauns eindeutig nicht zu. Heidekräuter und Riedgräser, die üblichen Anzeichen der Degeneration sind nicht sehr zahlreich und die chemischen Merkmale des Bodensatzes im See zeigen keine Veränderung an. Es wurde festgestellt, dass die intensivere Landwirtschaftsperiode nur 150 Jahre andauerte. Innerhalb der folgenden 200 Jahre hatte sich die Waldfläche vollständig regeneriert. Nachdem die Walderneuerung vollendet war, gibt es eine Lücke von 670 Jahren, bevor wieder menschliche Aktivität im Sediment zu registrieren ist. Dies bedeutet nicht, dass das es keine menschliche Anwesenheit in dem Gebiet gab, es zeigt aber, dass Eingriffe in die Waldfläche innerhalb eines Gürtels von einem Kilometer um den See nicht stattfanden."
    },
    "2979864": {
        "pageid": 2979864,
        "ns": 0,
        "title": "Rudolf Dašek",
        "extract": "Rudolf Dašek (* 27. August 1933 in Prag; † 1. Februar 2013) war ein tschechischer Jazzgitarrist."
    },
    "3753537": {
        "pageid": 3753537,
        "ns": 0,
        "title": "Nationalstraße 51 (Algerien)",
        "extract": "Die Nationalstraße 51 ist eine von Nordosten in westsüdwestlicher Richtung verlaufende, 387 km lange Straßenverbindung in der Mitte Algeriens. Sie zweigt etwa 60 km südlich von El Meniaa von der Nationalstraße 1 ab und führt zur Nationalstraße 6, die sie 126 km nördlich von Adrar erreicht.\nAn ihrem Verlauf liegen einige kleinere Oasen. Die einzige Stadt an der Strecke ist Timimoun, etwa 90 km von der Kreuzung mit der N 6. In dieser Kleinstadt zweigt auch die frühere Strecke ab, die über Tiberghamine und Oufrane nach Sbaa an der Nationalstraße 6 führt."
    },
    "5492787": {
        "pageid": 5492787,
        "ns": 0,
        "title": "Out of Touch",
        "extract": "Out of Touch ist ein Lied von Hall & Oates aus dem Jahr 1984, das von der Band geschrieben und in Kooperation mit Bob Clearmountain produziert wurde."
    },
    "5699636": {
        "pageid": 5699636,
        "ns": 0,
        "title": "Ceruti",
        "extract": "Ceruti ist der Familienname folgender Personen:\n\nGiacomo Ceruti (1698–1767), italienischer Maler des Spätbarock\nGiovanni Battista Ceruti (1756–1817), italienischer Geigenbauer\nGiuseppe Antonio Ceruti (1785–1860), italienischer Geigenbauer\nRoberto Ceruti (* 1953), italienischer Radrennfahrer\nRoque Ceruti (1683–1760), peruanischer Komponist\nEnrico Ceruti (1806–1883), italienischer Geigenbauer"
    },
    "7456001": {
        "pageid": 7456001,
        "ns": 0,
        "title": "World Team Challenge 2011",
        "extract": "Die 10. World Team Challenge 2011 (offiziell: ODLO-Biathlon-WTC 11) war ein Biathlonwettbewerb, der am 29. Dezember 2011 in der Veltins-Arena in Gelsenkirchen stattfand.\nEs war damit der zweite World Team Challenge im Jahr 2011, nachdem der ursprünglich für das Jahresende 2010 geplante Event auf März 2011 verschoben werden musste, nachdem Teile des Daches durch Schneemassen beschädigt worden waren.\n\nGewonnen hat das finnisch-schwedische Team mit Carl Johan Bergman und Kaisa Mäkäräinen."
    },
    "10051320": {
        "pageid": 10051320,
        "ns": 0,
        "title": "Zechsches Palais",
        "extract": "Das Zechsche Palais ist ein denkmalgeschütztes Gebäude in der Stadt Merseburg in Sachsen-Anhalt. Es ist heute Teil des Hotels Radisson Blu Merseburg.\n\n"
    },
    "10764441": {
        "pageid": 10764441,
        "ns": 0,
        "title": "Motoren (Walzer)",
        "extract": "Motoren ist ein Walzer von Johann Strauss Sohn (op. 265). Das Werk wurde am 10. Februar 1862 im Sofienbad-Saal in Wien erstmals aufgeführt."
    },
    "11394501": {
        "pageid": 11394501,
        "ns": 0,
        "title": "Zofia Badura",
        "extract": "Zofia Badura (* 15. Mai 1954 in Opole) ist eine polnische Lyrikerin."
    },
    "11832224": {
        "pageid": 11832224,
        "ns": 0,
        "title": "Englisch-schottische Fußballrivalität",
        "extract": "Die englisch-schottische Fußballrivalität ist die älteste Begegnung zwischen 2 Fußballnationalmannschaften überhaupt und wurde erstmals am 30. November 1872 auf dem Hamilton Crescent in Partick, einem Stadtteil der schottischen Stadt Glasgow, ausgetragen.\nIhre Rivalität wird auch als Battle of Britain (englisch für die Schlacht um Britannien) bezeichnet; ein Ausdruck, der im Allgemeinen mehr mit der Luftschlacht um England im Zweiten Weltkrieg assoziiert wird.\nFür viele Schotten gelten die Engländer als arrogant und überheblich, während viele Engländer den Schotten Minderwertigkeitskomplexe unterstellen.\nFür die Schotten, die die Engländer als Auld Enemy (Alter Feind) bezeichnen, hat die Begegnung mit dem „Erzrivalen“ nichts von ihrer ursprünglichen Bedeutung verloren, während für England bereits seit geraumer Zeit die Rivalität mit Deutschland bedeutsamer ist."
    },
    "12035027": {
        "pageid": 12035027,
        "ns": 0,
        "title": "Sorche (Verwaltungsbezirk)",
        "extract": "Sorche (persisch شهرستان سرخه) ist ein Schahrestan in der Provinz Semnan im Iran. Er enthält die Stadt Sorche, welche die Hauptstadt des Verwaltungsbezirks ist."
    },
    "12828717": {
        "pageid": 12828717,
        "ns": 0,
        "title": "Spitzberg (Kocheler Berge)",
        "extract": "Der Spitzberg ist ein 1366 m ü. NHN hoher Gipfel in den Bayerischen Voralpen im Isarwinkel. Er bildet einen der höchsten Gipfel in der langen Kette der Isar- und Ochsensitzerberge nördlich des Isartales. Der höchste Punkt ist von einem östlichen, wenig niedrigeren Vorgipfel getrennt, nördlich zieht sich dort ein namenloser Graben bis zum Staffelgraben, er ist nur weglos erreichbar."
    },
    "13096902": {
        "pageid": 13096902,
        "ns": 0,
        "title": "McConkey (Film)",
        "extract": "McConkey (Tagline: You Have One Life. Live It.) ist ein US-amerikanischer Dokumentarfilm aus dem Jahr 2013. Der von Matchstick Productions und Red Bull Media House co-produzierte Film erzählt die Lebensgeschichte des 2009 verunglückten Extremskifahrers und Basejumpers Shane McConkey. Seine Weltpremiere feierte er im Rahmen des Tribeca Film Festival."
    },
    "13114982": {
        "pageid": 13114982,
        "ns": 0,
        "title": "Lehrtechnologie",
        "extract": "Lehrtechnologie (häufig aus dem Englischen Educational Technology abgekürzt als EduTech oder EdTech) bezieht sich auf die kombinierte Nutzung von Computerhardware, -software und bildungstheoretischen Ansätzen in der Praxis, um das Lernen zu erleichtern. Die Abkürzung „EdTech“ bezieht sich oft auf die Branche der Unternehmen, die Lehrtechnologien entwickeln.\nLehrtechnologie basiert neben der praktischen Bildungserfahrung auf theoretischem Wissen aus verschiedenen Disziplinen wie Kommunikation, Pädagogik, Psychologie, Soziologie, Künstliche Intelligenz und Informatik. Sie umfasst mehrere Bereiche, einschließlich Lerntheorie, computerbasiertes Training, Online-Lernen und M-Learning, bei dem mobile Technologien verwendet werden."
    },
    "13155031": {
        "pageid": 13155031,
        "ns": 0,
        "title": "Margarete Pochhammer",
        "extract": "Margarete Bertha Caecilie Pochhammer (* 5. August 1852 in Breslau, Provinz Schlesien; † 13. März 1926 in Berlin) war eine deutsche Schriftstellerin und Frauenrechtlerin. Ihre Stiefmutter war die bekannte Frauenrechtlerin Minna Cauer."
    },
    "630866": {
        "pageid": 630866,
        "ns": 0,
        "title": "Esbjerg fB",
        "extract": "Der Esbjerg forenede Boldklubber (kurz EfB, deutsch Vereinte Ballklubs Esbjergs) ist ein Fußballverein aus der dänischen Hafenstadt Esbjerg. Der Verein ging schon früh aus einem Zusammenschluss zweier lokaler Klubs hervor, wie am Namen noch zu erkennen ist. Obwohl die erfolgreichste Zeit der Jütländer schon 50 Jahre zurückliegt, haben sie sich heute als Mitglied der dänischen Superliga etabliert und zuletzt sogar bescheidene Erfolge im Europapokal gefeiert.\nDer Club hat auch eine enge Fan-Freundschaft mit dem VfL Wolfsburg."
    },
    "3653336": {
        "pageid": 3653336,
        "ns": 0,
        "title": "Elias Kane",
        "extract": "Elias Kent Kane (* 7. Juni 1794 in New York City; † 12. Dezember 1835 in Washington, D.C.) war ein US-amerikanischer Politiker."
    },
    "3694019": {
        "pageid": 3694019,
        "ns": 0,
        "title": "Edle Krone",
        "extract": "Edle Krone ist eine Siedlung nahe der Mündung des Höckenbachs in die Wilde Weißeritz im Südosten des Tharandter Walds in Sachsen. Die Gemeinden Dorfhain und Klingenberg sowie die Stadt Tharandt grenzen hier aneinander an, alle drei Gemeinden gehören dem Landkreis Sächsische Schweiz-Osterzgebirge an."
    },
    "4443474": {
        "pageid": 4443474,
        "ns": 0,
        "title": "Irland (Begriffsklärung)",
        "extract": "Irland steht für:\n\nIrland (Insel), eine Insel im Nordwesten Europas, auf der – neben vorgelagerten Inseln – sich die Republik Irland und Nordirland befinden\nIrland, Staat auf der gleichnamigen Insel Irland, zur Unterscheidung von der Insel auch Republik Irland\nverschiedene Vorgängerstaaten des heutigen Staates Irland:\nLordschaft Irland (von 1171 bis 1541)\nKönigreich Irland (von 1541 bis 1801)\nKonföderation Irland (von 1642 bis 1649)\neiner der vier Landesteile des Vereinigten Königreichs Großbritannien und Irland (von 1801 bis 1922/1927)\nIrische Republik (von 1919 bis 1922)\nSüdirland (von 1921 bis 1922)\nIrischer Freistaat (von 1922/1927 bis 1937)\n\nIm sportlichen Zusammenhang kann Irland sowohl für Sportler der Republik Irland, als auch für gemeinsame Teams aus Sportlern aus Nordirland und der Republik Irland stehen.\nIrland ist ein Namensteil von:\n\nDarerca von Irland, irische Heilige\nLouis Irland de Lavau († 1694), französischer Adeliger, römisch-katholischer Geistlicher, Bibliothekar\n\nSiehe auch:\n\nIrrland\nIreland\nNeuirland"
    },
    "5431425": {
        "pageid": 5431425,
        "ns": 0,
        "title": "Johann Christoph Balser",
        "extract": "Johann Christoph Balser (* 31. Januar 1710 in Gießen; † 14. Juni 1750 ebenda) war ein deutscher Rechtswissenschaftler."
    },
    "5544468": {
        "pageid": 5544468,
        "ns": 0,
        "title": "Käthe Rülicke-Weiler",
        "extract": "Käthe Rülicke-Weiler (* 31. Mai 1922 in Leipzig; † 7. September 1992 in Berlin) war eine deutsche Dramaturgin und Theaterwissenschaftlerin. Sie arbeitete als Dramaturgin sowie Film- und Fernsehwissenschaftlerin in der DDR."
    },
    "6049918": {
        "pageid": 6049918,
        "ns": 0,
        "title": "Preußensäule (Ubstadt)",
        "extract": "Die Preußensäule ist ein Kleindenkmal in Ubstadt-Weiher im Landkreis Karlsruhe und erinnert an vier Gefallene: einen Offizier und drei Soldaten des Mannschaftsstandes. Alle vier gehörten dem 1812 errichteten Königlich Preußischen Ulanen-Regiment Nr. 8 an und fielen am 23. Juni 1849 in einem Gefecht bei Ubstadt im Rahmen der Bekämpfung der „Badischen Revolution“.\nDas Anfang Mai 1850 vom Regiment errichtete Kriegerdenkmal steht im Außenbereich auf einem Feld bei Ubstadt.\nLinks neben dem Denkmal steht eine Informationstafel des Heimatvereins von Ubstadt-Weiher. Die Tafel erläutert die Kampfhandlungen. – Zum Zeitpunkt und den Umständen der Errichtung (1850, vom 8. Ulanen-Regiment, siehe dazu bereits oben) der „Preußensäule“ werden keine Angaben gemacht.\nDie eigentliche Säule mit klassischer attischer Basis im römischen Stil hat einen glatten (nicht kannelierten) Schaft, der oben abbricht und ist somit ohne Kapitell.\nIn sehr „modern“ wirkenden (weil für das 19. Jahrhundert ungewöhnlich) serifenlosen lateinischen Buchstaben steht auf der Vorderseite (Schauseite) des Sockels\n\nAuf dem Podest aus anderem Stein steht in zeittypischer „gebrochener“ („deutscher“) Schrift\n\nGefecht bei Ubstadt\nden 23ten Juni [das Weitere ist unleserlich, vermutlich folgt die Jahreszahl 1849]\n\nLeutnant Emil von Berlepsch war gebürtig am 16. Mai 1828 in Seebach Regierungsbezirk Erfurt.\nÜber die Herkunft der drei gefallenen Ulanen gibt die 1862 erschienene Regimentsgeschichte des Ulanenregiments No. 8 Auskunft (Seite 142): Der Ulan Johann Peter Adams stammte aus Uerzig (heute im Landkreis Bernkastel-Wittlich in Rheinland-Pfalz) im preußischen Regierungsbezirk Trier in der Rheinprovinz; Franz Hubert Greven aus Schleibach (–> siehe Ofden) im Regierungsbezirk Aachen, ebenfalls in der Rheinprovinz und Anton Wilz (so der Name in der Regimentsgeschichte, auf der Preußensäule und der Mingolsheimer Gedenkplatte steht er als Anton Hilz) aus Neu-Forweiler (heute ein Stadtteil von Saarlouis im Saarland, siehe Neuforweiler) im damaligen Regierungsbezirk Trier."
    },
    "6156714": {
        "pageid": 6156714,
        "ns": 0,
        "title": "Nikolaki Sawaf",
        "extract": "Nikolaki Sawaf (* 8. Februar 1943 in Aleppo, Syrien) ist ein syrischer Geistlicher. Von 2000 bis 2021 war er Erzbischof der  melkitischen griechisch-katholischen Erzeparchie von Latakia."
    },
    "7062498": {
        "pageid": 7062498,
        "ns": 0,
        "title": "Dreifaltigkeitskathedrale",
        "extract": "Dreifaltigkeitskathedrale steht für:\n\nDreifaltigkeitskathedrale (Alba Iulia), Rumänien\nKatholische Hofkirche, Kathedrale Ss. Trinitatis, (Dresden), Deutschland\nDreifaltigkeitskathedrale (Liepāja), Lettland\nDreifaltigkeitskathedrale (Luzk), Ukraine\nDreifaltigkeitskathedrale (Samar), Ukraine\nDreifaltigkeitskathedrale (Oulu), Finnland\nDreifaltigkeitskathedrale (Paris), Frankreich\nDreifaltigkeitskathedrale (Sankt Petersburg), Russland\nDreifaltigkeitskathedrale (Alexander-Newski-Kloster, Sankt Petersburg, Russland), siehe Alexander-Newski-Kloster #Dreifaltigkeitskathedrale\nDreifaltigkeitskathedrale (Magadan), Russland\n\nHoly Trinity Cathedral steht für:\n\nHoly Trinity Cathedral (Montevideo), Uruguay, siehe Templo Inglés\nHoly Trinity Cathedral (Port of Spain), Trinidad und Tobago\n\nSiehe auch:\n\nListe von Dreifaltigkeitskirchen"
    },
    "10050052": {
        "pageid": 10050052,
        "ns": 0,
        "title": "Yviers",
        "extract": "Yviers ist eine französische Gemeinde mit 535 Einwohnern (Stand: 1. Januar 2021) im Département Charente in der Region Nouvelle-Aquitaine. Die Gemeinde gehört zum Arrondissement Angoulême und zum 2017 gegründeten Gemeindeverband Lavalette Tude Dronne."
    },
    "10165061": {
        "pageid": 10165061,
        "ns": 0,
        "title": "Geschützter Landschaftsbestandteil Feldgehölz Hühnerfeld",
        "extract": "Der Geschützte Landschaftsbestandteil Feldgehölz Hühnerfeld mit einer Flächengröße von 0,23 ha liegt südlich von Rixen im Stadtgebiet von Brilon. Das Schutzgebiet wurde 2008 mit dem Landschaftsplan Briloner Hochfläche durch den Kreistag des Hochsauerlandkreises als Geschützter Landschaftsbestandteil (LB) ausgewiesen. Er ist einer von 38 LBs im Stadtgebiet von Brilon. Der LB ist umgeben vom Landschaftsschutzgebiet Briloner Kalkplateau und Randhöhen."
    },
    "10288922": {
        "pageid": 10288922,
        "ns": 0,
        "title": "Gwiazdowo (Mrągowo)",
        "extract": "Gwiazdowo [ɡvjazˈdɔvɔ] (deutsch Sternfelde) ist ein kleiner Ort in der polnischen Woiwodschaft Ermland-Masuren und gehört zur Gmina Mrągowo (Landgemeinde Sensburg) im Powiat Mrągowski (Kreis Sensburg)."
    },
    "10697129": {
        "pageid": 10697129,
        "ns": 0,
        "title": "Volkmar Geupel",
        "extract": "Volkmar Geupel (* 13. Februar 1940 in Dresden) ist ein deutscher Ur- und Frühgeschichtler."
    },
    "10721559": {
        "pageid": 10721559,
        "ns": 0,
        "title": "Qolla l-Bajda Battery",
        "extract": "Die Qolla l-Bajda Battery (manchmal auch Qbajjar Battery genannt) ist eine während der Herrschaft des Johanniterordens im 18. Jahrhundert erbaute Befestigungsanlage auf der Insel Gozo. Sie ist die nördlichste historische Befestigungsanlage Maltas und eine der beiden noch erhaltenen Küstenbatterien Gozos."
    },
    "10888569": {
        "pageid": 10888569,
        "ns": 0,
        "title": "John W. Smith",
        "extract": "John William Smith (12. April 1882 – 17. Juni 1942) war ein US-amerikanischer Politiker, Mitglied des Detroit City Councils und zweimaliger Bürgermeister der Stadt Detroit, Michigan."
    },
    "10980739": {
        "pageid": 10980739,
        "ns": 0,
        "title": "Mancilla Point",
        "extract": "Der Mancilla Point (englisch; spanisch Punta Mancilla) ist eine Landspitze von Greenwich Island im Archipel der Südlichen Shetlandinseln. Sie liegt südlich von González Island am Ostufer der Discovery Bay.\nWissenschaftler der 1. Chilenischen Antarktisexpedition (1946–1947) benannten die Landspitze nach Julio Mancilla Gallardo, der bei dieser Forschungsreise an hydrographischen Vermessungen beteiligt war. Das UK Antarctic Place-Names Committee übertrug diese Benennung 2005 ins Englische."
    },
    "11380401": {
        "pageid": 11380401,
        "ns": 0,
        "title": "Dee C Lee",
        "extract": "Dee C Lee (* 6. Juni 1961 in Balham, London als Diane Catherine Sealey) ist eine britische R&B-, Soul- und Pop-Sängerin. Neben ihren Solo-Aktivitäten sang sie unter anderem mit den Gruppen Wham!, Slam Slam und The Style Council."
    },
    "12379559": {
        "pageid": 12379559,
        "ns": 0,
        "title": "Urrego",
        "extract": "Urrego ist der Familienname folgender Personen:\n\nHéctor Urrego (Radsportler) (* 1945), kolumbianischer Bahnradsportler\nHéctor Urrego (Fußballspieler) (* 1992), kolumbianischer Fußballspieler\nJorge Urrego (* 1981), venezolanischer Fußballschiedsrichter\nJuan Pablo Urrego (* 1986), kolumbianischer Schauspieler"
    },
    "13037041": {
        "pageid": 13037041,
        "ns": 0,
        "title": "UCI-Kunstrad-Weltcup 2022",
        "extract": "Beim UCI-Kunstrad-Weltcup 2022 wurden durch die Union Cycliste Internationale und die Initiative Indoor Cycling Worldwide die Weltcupsieger im Kunstradfahren ermittelt."
    },
    "13246777": {
        "pageid": 13246777,
        "ns": 0,
        "title": "Wahlkreis Rimini – Riccione",
        "extract": "Der Wahlkreis Rimini – Riccione war von 1993 bis 2005 ein Wahlkreis (italienisch collegio elettorale) für die Wahl der Abgeordnetenkammer."
    },
    "298673": {
        "pageid": 298673,
        "ns": 0,
        "title": "Etteldorf",
        "extract": "Etteldorf in der Eifel ist eine Ortsgemeinde im Eifelkreis Bitburg-Prüm in Rheinland-Pfalz. Sie gehört seit dem 1. Juli 2014 der Verbandsgemeinde Bitburger Land an."
    },
    "306848": {
        "pageid": 306848,
        "ns": 0,
        "title": "Schirmquallen",
        "extract": "Schirmquallen oder Scheibenquallen (Scyphozoa) sind eine Klasse der Nesseltiere (Cnidaria). Sie werden auch als Echte Quallen bezeichnet. Die Schirmquallen bilden drei Ordnungen: Kranzquallen (Coronatae), Fahnenquallen (Semaeostomae) und Wurzelmundquallen (Rhizostomeae). Zu den Scyphozoa gehören etwa 130 Arten. Die meist solitär lebenden Tiere werden durch große Medusen und kleine Polypen charakterisiert. Die Fortpflanzung erfolgt abwechselnd ungeschlechtlich, durch Abschnürung von Ephyralarven vom sessilen Polypen (Strobilation), und geschlechtlich (eine so genannte Metagenese)."
    },
    "689330": {
        "pageid": 689330,
        "ns": 0,
        "title": "Centrale Marketing-Gesellschaft der deutschen Agrarwirtschaft",
        "extract": "Die CMA Centrale Marketing-Gesellschaft der deutschen Agrarwirtschaft mbH (CMA) war eine deutsche Agrarmarketing-Organisation. Sie warb für Agrarprodukte und informierte über die Erzeugung und Verwendung von Lebensmitteln."
    },
    "1004451": {
        "pageid": 1004451,
        "ns": 0,
        "title": "Pegasiden",
        "extract": "Die Pegasiden oder Juli-Pegasiden sind ein zwischen dem 4. Juli und dem 14. Juli aktiver Meteorstrom. Es handelt sich um einen schwachen Meteorstrom, welcher während seines Maximums am 10. Juli eine ZHR von etwa drei Meteor/h besitzt. Die Meteore besitzen eine Eintrittsgeschwindigkeit von 63 km/s.\nDer Radiant der Pegasiden befindet sich im Sternbild Pegasus, ca. vier Grad südlich vom Stern Markab. Der Mutterkörper dieses Meteorstromes ist wahrscheinlich der Komet C/1979 Y1 (Bradfield).\nFür Mitteleuropa bietet sich als beste Beobachtungszeit die zweite Nachthälfte an, da hier der Radiant eine ausreichende Höhe über dem Horizont erreicht."
    },
    "1205130": {
        "pageid": 1205130,
        "ns": 0,
        "title": "Peter Rabl",
        "extract": "Peter Rabl (* 11. Juni 1948 in Bruck an der Mur) ist ein österreichischer Journalist."
    },
    "1668378": {
        "pageid": 1668378,
        "ns": 0,
        "title": "Klaus J. Jacobs",
        "extract": "Klaus Johann Jacobs (* 3. Dezember 1936 in Bremen; † 11. September 2008 in Küsnacht) war ein deutscher, später Schweizer Unternehmer und Mäzen."
    },
    "1726978": {
        "pageid": 1726978,
        "ns": 0,
        "title": "Westernisierung",
        "extract": "Der Begriff Westernisierung (englisch Westernization) bezeichnet den Transfer von Ideen und Werten vor allem aus den Vereinigten Staaten in die Nachkriegsgesellschaften Westdeutschlands, Frankreichs und Italiens zwischen 1945 und 1970 und ist damit ein Element der Verwestlichung.\nWesternisierung ist eng verkoppelt und zugleich abzugrenzen vom Begriff der Amerikanisierung, der die Übernahme von Elementen des Lebensstils der Vereinigten Staaten wie die „Coca-Colisierung“, die „McDonaldisierung“ oder das Tragen von Jeans in die westeuropäischen Gesellschaften nach dem Ende des Zweiten Weltkriegs bezeichnet.\nDie Ausprägung westlicher Werte vollzog sich laut Anselm Doering-Manteuffel nicht einfach als Übernahme amerikanischer Vorstellungen, sondern als wechselseitiger Prozess, ein „Kreislauf politischer, sozialökonomischer und kultureller Ordnungsvorstellungen“.\nDie transatlantische Wertebindung erfasste insbesondere die Bundesrepublik Deutschland, vielfach bedingt durch Remigranten, das Pressewesen und die Publizistik, Gewerkschaften und Bildungseinrichtungen, Wissenschaften wie die Soziologie und viele andere Bereiche des öffentlichen Lebens. So entstand allmählich eine Westorientierung, die freilich durch gesellschaftliche Kräfte vor allem im Umfeld der Studentenbewegung von 1968 häufig in Frage gestellt wurde. Nach dem Fall der Mauer im Jahre 1989 hat die Westorientierung der Werte und Normen wiederum innergesellschaftliche Debatten hervorgerufen.\nDer Begriff „Westernisierung“ wird auch für die Übernahme westlicher Bräuche (zum Beispiel musikalischer Praktiken) in andere, hauptsächlich kommunistisch oder islamisch geprägte Kulturen (außerhalb des „Westens“, aber auch innerhalb westlicher Gesellschaften), verwendet."
    },
    "2014883": {
        "pageid": 2014883,
        "ns": 0,
        "title": "Litmanen",
        "extract": "Litmanen ist der Familienname folgender Personen:\n\nEeva Litmanen (* 1944), finnische Schauspielerin\nHannu Litmanen (* 1958), finnischer Baseballspieler\nHenri Litmanen (* 1991), finnischer Baseballspieler\nJari Litmanen (* 1971), finnischer Fußballspieler\nKari Litmanen (1957–2012), finnischer Komponist\nOlavi Litmanen (* 1945), finnischer Fußballspieler"
    },
    "3239708": {
        "pageid": 3239708,
        "ns": 0,
        "title": "Isaac Grünewald",
        "extract": "Isaac Grünewald (geboren 2. September 1889 in Stockholm; gestorben 22. Mai 1946 bei Oslo) war ein schwedischer Maler, Grafiker und Bühnenbildner."
    },
    "4612117": {
        "pageid": 4612117,
        "ns": 0,
        "title": "Martinsicuro",
        "extract": "Martinsicuro ist eine Gemeinde in der Region Abruzzen in Italien an der Mündung des Tronto. Sie gehört zur Provinz Teramo und hat etwa 16.219 Einwohner (Stand 31. Dezember 2022). Die Gemeinde wurde 1963 neu gebildet, vorher war sie Teil von\nColonnella.\nZur Gemeinde gehört der Ortsteil (Fraktion) Villa Rosa.\nDie Nachbargemeinden sind Alba Adriatica, Colonnella, Monteprandone (AP) und San Benedetto del Tronto (AP)."
    },
    "5633179": {
        "pageid": 5633179,
        "ns": 0,
        "title": "Saranda Kolones",
        "extract": "Saranda Kolones (griechisch Σαράντα Κολώνες = '40 Säulen') ist ein byzantinisches Kastell in der Nähe des Hafens von Nea Paphos auf Zypern. \nSeinen Namen erhielt das Kastron nach den 40 monolithischen Säulen römischer Machart, die beim Bau wieder verwendet wurden. Man findet sie als Unterbau des Zugangs zum äußeren Hof der Burg, als Türschwellen, oder in bearbeitetem Zustand als Barrieren von Futterkrippen in den Stallungen. Die ursprüngliche Verwendung dieser mächtigen Säulen wird bei einem Rundgang über das Gebiet der einstigen Agora sowie an den in situ stehenden Exemplaren an der Chrysopolitissa-Kirche deutlich.\nEventuell entstand die Festung zur Zeit des Heraklios (Oströmischer Kaiser von 610 bis 640). Nach der Plünderung durch die Araber und dem zwischen Justinian II. und dem Kalifen Abd al Malik im Jahre 688 geschlossenen Vertrag über die Entmilitarisierung Zyperns stand die Burg lange Zeit leer. Nach der Rückeroberung der Insel durch die Byzantiner im 10. Jahrhundert, genauer nachdem Alexios I. um 1100 Maßnahmen zur Sicherung der Insel ergriffen hatte, wurde Saranta Kolones wieder genutzt. Als im Jahre 1191 die Kreuzfahrer unter Richard Löwenherz die Insel einnahmen, wurde ihnen von der byzantinischen Garnison das „Castellum quod dicitur Baffes“ übergeben. Unter fränkischer Herrschaft wurden einige bauliche Veränderungen vorgenommen, deren Bestand durch ein Erdbeben im Jahre 1222 ein Ende gesetzt wurde, wodurch das Kastron der Verwendung als Steinbruch zufiel. \nAusgrabungen des Jahres 1983 lassen eine zweite Vermutung über das Entstehungsdatum zu. Danach wäre das bekannte byzantinische phrourion: (= Festung) oder castellum möglicherweise an ganz anderer Stelle zu suchen. Keramik- und Münzfunde legen nahe, dass Saranta Kolones zur Zeit des Hauses Lusignan, also nach 1191, entstanden ist. Gestützt wird diese Annahme durch die Tatsache, dass der Plan von Saranta Kolones in kleinerem Maßstab die über dem Jordantal gelegene Burg Belvoir aus dem späten 12. Jahrhundert widerspiegelt. \nMan betritt die Anlage über die Zugangsrampe, die die etwa drei Meter starke Außenmauer südlich des Nordwestturmes durchschneidet und gelangt man in die mit 70 m Seitenlänge annähernd quadratische äußere Burg. Ihr äußerer Mauerring verfügt über acht verschieden geformte Bastionen mit Schießscharten. Der Zugang zur Mauer befand sich im mittleren Turm der Ostflanke. Die Ausfalltore im äußeren Mauerring führten in den Burggraben.\nDas Schema des äußeren Mauerringes wiederholt sich bei der Innenburg. Einem Quadrat von etwa 35 m Seitenlänge schließen sich an den Ecken vier mächtige rechteckige Turmgrundmauern an. Der Eingang zur Innenburg liegt in einem hufeisenförmigen Torbau an der Ostseite. Diese nach Osten gerichtete Apsis legt das Vorhandensein einer Burgkapelle in diesem Abschnitt nahe. An den Torbau schließt ein Gebäudegeviert um einen Innenhof an. Im Durchgang zum Innenhof, südlich desselben sowie im jenseits des Hofes gelegenen Gebäudekomplex weisen Futterkrippen auf Stallungen. Nördlich des Durchganges befinden sich Reste einer runden Pflasterung, die auf eine Göpel-Mühle deuten. Zum Hof hin ruhte das innere Mauerngeviert auf sechs Pylonen. In dreien war eine doppelte Latrine eingebaut. Zwischen dem südwestlichen und dem nächstfolgenden Pylon konnte eine Bogenwölbung rekonstruiert werden. Danach verfügten die unteren Räumlichkeiten über Tonnengewölbe, die durch gurtbogenartige Vorlagen gegliedert wurden. Neben dem Bogen im Innenhof befindet sich die Treppe, zum nicht rekonstruierbaren Obergeschoss. Auf der nördlichen Seite des Hofes, sowie aus der Nordwestecke des Gebäudes führt eine Treppe zu einer als Dampfbad bezeichneten Einrichtung, die aber auch der Zuckergewinnung gedient haben könnte. Ein in diesem Bereich gefundenes Melassegefäß deutet auf Zuckerzubereitung schon vor dem Jahre 1222 hin. Der Raum unter dem Westflügel wird teilweise von einer Zisterne eingenommen. Eine weitere, außerhalb der Innenburg liegende Zisterne war über eine Treppe in der Südwestecke des Westflügels zugänglich. Der Wasserversorgung dienten außerdem mehrere Brunnenschächte."
    },
    "6958362": {
        "pageid": 6958362,
        "ns": 0,
        "title": "Steinerner Turm",
        "extract": "Steinerner Turm ist der Name folgender Bauwerke:\n\nSteinerner Turm (Barneberg), Turmstumpf einer Warte in Barneberg (Hötensleben), Landkreis Börde, Sachsen-Anhalt\nSteinerner Turm (Dortmund), Wartturm in der kreisfreien Stadt Dortmund, Nordrhein-Westfalen\nSteinerner Turm (Hardheim), Bergfried und letzter Überrest der Unteren Burg Hardheim, Hardheim, Neckar-Odenwald-Kreis, Baden-Württemberg\nSteinerner Turm (Mönsheim), Bergfried der ehemaligen Diepoldsburg in Mönsheim, Enzkreis, Baden-Württemberg\nSiehe auch\n\nSteinturm"
    },
    "7048918": {
        "pageid": 7048918,
        "ns": 0,
        "title": "Deichverband Kehdingen-Oste",
        "extract": "Der Deichverband Kehdingen-Oste ist ein Deichverband mit Sitz in Drochtersen."
    },
    "8109104": {
        "pageid": 8109104,
        "ns": 0,
        "title": "12:01 PM",
        "extract": "12:01 PM steht für:\n\n12:01 PM (Kurzfilm), US-amerikanischer Kurzfilm (1990)\n12:01 PM (Kurzgeschichte), Kurzgeschichte von Richard Lupoff\n\nSiehe auch:\n\n12:01, US-amerikanischer Spielfilm von Jack Sholder (1993)"
    },
    "9121467": {
        "pageid": 9121467,
        "ns": 0,
        "title": "Hierlbach",
        "extract": "Hierlbach ist geographischer Name und Namensbestandteil:\nvon Orten und Siedlungsplätzen:\n\nHierlbach (Feldkirchen), Weiler der Gemeinde Feldkirchen, Landkreis Straubing-Bogen, Bayern\nSiedlung am Hierlbach, Siedlung in Johanneskirchen, Stadt München, Bayern, mit Straße Am Hierlbach\nvon Gewässern:\n\nHierlbach (Röthbach), linker Zufluss des Röthbachs (zur Sims) nach Lauterbach, Gemeinde Rohrdorf, Landkreis Rosenheim, Bayern\nHierlbach (Gleißach), auch Hirlbach, linker Zufluss der Gleißach bei der Siedlung Am Hierlbach\n\nSiehe auch:\n\nHirlbach"
    },
    "9913038": {
        "pageid": 9913038,
        "ns": 0,
        "title": "Pecara-Stadion",
        "extract": "Das Pecara-Stadion ist ein Fußballstadion in Široki Brijeg, Bosnien und Herzegowina. Es ist seit den 1950er Jahren die Heimspielstätte des NK Široki Brijeg, der in der Premijer Liga spielt. Es befindet sich direkt neben der Stadthalle Pecara. Ende der 1990er Jahre wurde das Stadion renoviert und bekam sein heutiges Aussehen. Es hat eine Kapazität von 9.093 Plätzen, davon sind 7.000 Sitzplätze.\nDer Zuschauerrekord wurde bei der dritten Auflage des Memorijala Gojka Šuška am 10. Februar 2002 mit 10.000 Zuschauern erzielt."
    },
    "11418917": {
        "pageid": 11418917,
        "ns": 0,
        "title": "Sophie Seeberg",
        "extract": "Sophie Seeberg, ein Pseudonym, ist eine deutsche Rechtspsychologin und Schriftstellerin. Sie lebt in München.\n\n"
    },
    "12183658": {
        "pageid": 12183658,
        "ns": 0,
        "title": "Niklas Iwannek",
        "extract": "Niklas Iwannek (* 1990 in Köln) ist ein deutscher Schauspieler."
    },
    "13194252": {
        "pageid": 13194252,
        "ns": 0,
        "title": "Deletion 7q36",
        "extract": "Die distale Monosomie 7q36 ist eine sehr seltene angeborene  Erbgutveränderung mit Verlust von genetischem Material und ist damit ein Mikrodeletionssyndromen. Da dabei das Chromosom 7  am längeren, dem q-Arm beteiligt ist, gehört diese Monosomie zusammen mit dem  Mikrodeletionssyndrom 7q31,  dem Mikrodeletionssyndrom 7q11.23, distal und dem Williams-Beuren-Syndrom zu den Chromosom-7q-Syndromen.\nSynonyme sind: Deletion 7q36; Distale Deletion 7q36; Monosomie 7qter; Telomere Deletion 7q36"
    },
    "13287553": {
        "pageid": 13287553,
        "ns": 0,
        "title": "An unsere klagenden Herzen",
        "extract": "An unsere klagenden Herzen (französischer Originaltitel À nos coeurs qui murmurent, internationaler englischsprachiger Titel Murmuring Hearts) ist ein Dokumentarfilm von Vytautas Puidokas. Der Regisseur begleitet in seinem Film einen Teenager über sechs Monate hinweg, wie dieser auf einem Bauernhof in Litauen versucht, zwischen ehemaligen Drogenabhängigen und Ex-Strafgefangenen seine Wutausbrüche in den Griff zu bekommen. An unsere klagenden Herzen feierte Mitte November 2024 beim Tallinn Black Nights Film Festival seine Premiere und wurde wenige Tage später in Deutschland erstmals bei Arte gezeigt."
    },
    "620724": {
        "pageid": 620724,
        "ns": 0,
        "title": "Impasto",
        "extract": "Das Impasto oder der pastose Farbauftrag in der Malerei ist eine Maltechnik, bei der die Farben deckend und mehr oder weniger dick aufgetragen werden. Es wird vor allem Ölfarbe verwendet, da sie eine eher dickere Konsistenz besitzt und eine lange Trocknungszeit benötigt, die durch Hinzufügen von Leinöl noch verlängert werden kann. Auch Acrylfarbe kann verwendet werden. Dabei wird die kurze Trocknungszeit der Farbe häufig durch entsprechende Malmittel verlängert. Wasser- oder Temperafarben können wegen ihrer flüssigen Konsistenz nicht verwendet werden.\nNicht selten werden die Begriffe Impasto und pastose Malweise synonym verwendet. Allerdings gibt es Unterschiede, auch wenn die Übergänge fließend sind.\n\n"
    },
    "839775": {
        "pageid": 839775,
        "ns": 0,
        "title": "Otto Riethmüller",
        "extract": "Otto Heinrich Riethmüller (* 26. Februar 1889 in Cannstatt bei Stuttgart; † 19. November 1938 in Berlin) war ein Pfarrer und geistlicher Dichter."
    },
    "1048106": {
        "pageid": 1048106,
        "ns": 0,
        "title": "Margarita De Arellano",
        "extract": "Margarita De Arellano (* 1972) ist eine US-amerikanische Opernsängerin der Stimmlage Sopran."
    },
    "1860490": {
        "pageid": 1860490,
        "ns": 0,
        "title": "Heinrich Kellinghusen",
        "extract": "Heinrich Kellinghusen (* 16. April 1796 in Hamburg; † 20. April 1879 ebenda) war ein Jurist und Erster Bürgermeister von Hamburg."
    },
    "1954388": {
        "pageid": 1954388,
        "ns": 0,
        "title": "London Chamber of Commerce & Industry",
        "extract": "Die London Chamber of Commerce & Industry, kurz LCCI, ist die Industrie- und Handelskammer zu London. Sie wurde am 25. Juli 1881 im Mansion House in der City of London von 130 Mitgliedern gegründet."
    },
    "2614566": {
        "pageid": 2614566,
        "ns": 0,
        "title": "José Vicente de Freitas",
        "extract": "José Vicente de Freitas [ʒuˈzɛ viˈsẽtɯ dɯ ˈfɾɐi̯tɐʃ] (* 22. Januar 1869 in Calheta (Madeira); † 6. September 1952 in Lissabon) war ein portugiesischer General, Politiker und Ministerpräsident."
    },
    "4216828": {
        "pageid": 4216828,
        "ns": 0,
        "title": "Walter Buckpesch",
        "extract": "Walter Buckpesch (* 22. Mai 1924 in Offenbach am Main; † 25. Januar 2018) war ein deutscher Politiker der SPD. Er war von 1974 bis 1980 Oberbürgermeister von Offenbach am Main und von 1983 bis 1987 Mitglied des Deutschen Bundestages."
    },
    "4745585": {
        "pageid": 4745585,
        "ns": 0,
        "title": "Gabriele Kernke",
        "extract": "Gabriele Kernke (* 1965 in Diepholz (Niedersachsen)) ist eine deutsche Illustratorin und Autorin."
    },
    "6036790": {
        "pageid": 6036790,
        "ns": 0,
        "title": "Feuersteinminen von Jablines-Le haut château",
        "extract": "Die Feuersteinminen von Jablines-Le haut château im Département Seine-et-Marne, Region Île-de-France in Frankreich, wurden im Jahre 1904 entdeckt und 1989 im Zuge der archäologischen Untersuchung einer westlich des Ortes verlaufenden TGV-Trasse erforscht. \nDer Fundplatz in der Gemarkung „Le haut château“ ist eines der größten unter den etwa 100 bekannten neolithischen Feuersteinbergwerken in Europa. Der Standort nahe der Marne umfasst auf rund 15 Hektar mehr als 3000 Schächte von zwei bis sieben Metern Tiefe (davon 766 freigelegt und 58 erforscht) und eine Anzahl von Schlagplätzen. \nDie C-14-Datierungen zeigen den Betrieb der Minen zwischen 4300 und 3500 v. Chr. während des Chasséen bzw. der Michelsberger Kultur an. Funde von Keramikscherben der Cerny-Kultur könnten auf eine frühere Nutzungsphase hinweisen, die aber nicht ergraben werden konnte.\nDie Fundstätte ist unter der Bezeichnung „Gisement archéologique du Haut Château“ seit 1989 als Monument historique geschützt."
    },
    "6197837": {
        "pageid": 6197837,
        "ns": 0,
        "title": "Hintere Rotspitze",
        "extract": "Die Hintere Rotspitze (italienisch Cima Rossa di Saènt) ist ein 3347 m hoher Berg im Zufrittkamm, an diesem Abschnitt auch Marteller Hauptkamm genannt, einer Bergkette der Ortler-Alpen in den südlichen Ostalpen. Sie liegt genau auf der Grenze zwischen den italienischen Provinzen Bozen – Südtirol und Trient im Nationalpark Stilfserjoch. Nach Nordosten, Südosten und Westen sendet sie teilweise mit Firn bedeckte Grate aus. Der leicht erreichbare Gipfel bietet eine gute Aussicht. Zuerst bestiegen wurde die Hintere Rotspitze im Juni 1866 durch den englischen Alpinisten Francis Fox Tuckett und den Schweizer Bergführer Melchior Anderegg vom Sällentjoch aus."
    },
    "6254875": {
        "pageid": 6254875,
        "ns": 0,
        "title": "Karl Mantler",
        "extract": "Karl Josef Mantler (* 13. Jänner 1890 in Wien; † 3. August 1965 ebenda) war ein österreichischer Gewerkschaftsfunktionär, Politiker (SPÖ), Widerstandskämpfer gegen den Austrofaschismus und Häftling im KZ Buchenwald."
    },
    "6609800": {
        "pageid": 6609800,
        "ns": 0,
        "title": "David Josiah Brewer",
        "extract": "David Josiah Brewer (* 20. Januar 1837 in Smyrna, Osmanisches Reich; † 28. März 1910 in Washington, D.C.) war ein US-amerikanischer Jurist, der mehr als zwanzig Jahre Richter am Obersten Gerichtshof der USA (US Supreme Court) war."
    },
    "7946350": {
        "pageid": 7946350,
        "ns": 0,
        "title": "Malaja Matrossowka",
        "extract": "Malaja Matrossowka (russisch Малая Матросовка, deutsch zu Nemonien, 1938–1945 zu Elchwerder) ist ein Ort in der russischen Oblast Kaliningrad. Er gehört zur kommunalen Selbstverwaltungseinheit Stadtkreis Polessk im Rajon Polessk."
    },
    "7964477": {
        "pageid": 7964477,
        "ns": 0,
        "title": "Emil Wilde",
        "extract": "Heinrich Emil Wilde (* 23. Januar 1793 in Finkenstein bei Marienwerder; † 16. Mai 1859 in Berlin) war ein deutscher Wissenschaftshistoriker, der über die Geschichte der Optik schrieb. Er war Gymnasialprofessor für Mathematik in Berlin.\nWilde ging in Königsberg zur Schule und studierte (ab 1809) bei  Johann Friedrich Herbart an der Universität Königsberg, wo er auch promovierte. Er nahm am Feldzug 1813 (und 1815) gegen Napoleon teil und avancierte zum Secondeleutnant, war 1814 Oberlehrer an der Marienschule in Danzig, wurde 1816 Oberlehrer am Gymnasium in Stargard und war ab 1821 am Gymnasium zum Grauen Kloster in Berlin, ab 1823 mit Professorentitel. Er lehrte Mathematik, Physik, Chemie und bis zur Mittelstufe auch Latein.\nEine erste Abhandlung über antike griechische Optik veröffentlichte er 1832 im Osterprogramm seines Gymnasiums. Seine ab 1838 veröffentlichte Geschichte der Optik war ein Standardwerk."
    },
    "8794418": {
        "pageid": 8794418,
        "ns": 0,
        "title": "Alinhamento da Têra",
        "extract": "Das Alinhamento da Têra (auch Alinhamento do Monte da Têra oder Conjunto Megalítico do Monte de Têra genannt) ist eine Steinreihe in der Nähe von Mora bei Pavia im Distrikt Évora im Alentejo in Portugal.\nDas Alignement wurde 1996 von Leonor Rocha und Manuel Calado entdeckt. Aufgrund seiner Einmaligkeit und der Bedeutung für die Iberische Halbinsel war es zwischen 1996 und 2008 Ziel zahlreicher Ausgrabungen. Zunächst waren nur fünf umgefallene Menhire sichtbar, die eine Nordwest-Südost orientierte Linie bildeten. Später wurde in Verlängerung der ersten, eine zweite Gruppe von neun Menhiren gefunden. Die zweite Gruppe war stärker beschädigt und neben ihr wurde ein Brandgrab aus der Eisenzeit entdeckt. Die Menhirreihe ist noch nicht als Kulturerbe eingestuft und daher nicht per Gesetz geschützt."
    },
    "9686134": {
        "pageid": 9686134,
        "ns": 0,
        "title": "União das Freguesias de Assafarge e Antanhol",
        "extract": "União das Freguesias de Assafarge e Antanhol, kurz Assafarge e Antanhol, ist eine Gemeinde (Freguesia) im Kreis (Concelho) von Coimbra im mittleren Portugal.\nIn der Gemeinde leben 5.302 Einwohner auf einer Fläche von 19,52 km² (Stand nach Zahlen von 2011).\nDie Gemeinde entstand im Zuge der Gebietsreform in Portugal am 29. September 2013 durch Zusammenlegung der Gemeinden Assafarge und Antanhol. Assafarge wurde Sitz der Gemeinde, die ehemalige Gemeindeverwaltung in Antanhol blieb als Bürgerbüro weiter bestehen."
    },
    "10636731": {
        "pageid": 10636731,
        "ns": 0,
        "title": "Kalle Blomquist lebt gefährlich (1953)",
        "extract": "Kalle Blomquist lebt gefährlich (Originaltitel: Mästerdetektiven och Rasmus) ist ein Kinderfilm von Rolf Husberg nach dem Roman Kalle Blomquist, Eva-Lotta und Rasmus von Astrid Lindgren."
    },
    "11573784": {
        "pageid": 11573784,
        "ns": 0,
        "title": "Bernadett Orsó-Ferling",
        "extract": "Bernadett Orsó-Ferling (* 13. Juli 1977 in Tatabánya, Ungarn als Bernadett Ferling) ist eine ehemalige ungarische Handballspielerin, die für die ungarische Nationalmannschaft auflief."
    },
    "11835144": {
        "pageid": 11835144,
        "ns": 0,
        "title": "Oranienstraße 35 (Nauheim)",
        "extract": "Das Gebäude Oranienstraße 35 in Nauheim, einem Ortsteil der Gemeinde Hünfelden im mittelhessischen Landkreis Limburg-Weilburg, wurde laut einer Türtafel 1730 errichtet. Das zweigeschossige Wohnhaus mit Satteldach ist ein geschütztes Kulturdenkmal.\nDas Fachwerkhaus mit einem ungestört erhaltenen und in neuerer Zeit wieder freigelegten Sichtfachwerk mit Mannfiguren hat noch seine alte Fensterung. Die eigentümliche Form der Toreinfahrt entstand durch die Anpassung an die sehr schmale Parzelle, die nur einen unüblichen Streckhof erlaubte.\n\n"
    },
    "12988425": {
        "pageid": 12988425,
        "ns": 0,
        "title": "Wohn- und Wirtschaftsgebäude Hymendorfer Straße 101",
        "extract": "Das Wohn- und Wirtschaftsgebäude Hymendorfer Straße 101 an einem Stichweg in der niedersächsischen Gemeinde Geestland, Ortsteil Hymendorf, im Landkreis Cuxhaven, stammt aus der zweiten Hälfte des 19. Jahrhunderts.\nAktuell (2024) wird es landwirtschaftlich genutzt.\nDas Gebäude steht unter Denkmalschutz (siehe auch Liste der Baudenkmale in Geestland).\n\n"
    },
    "462562": {
        "pageid": 462562,
        "ns": 0,
        "title": "Ich-Dystonie",
        "extract": "Der Begriff Ich-Dystonie (auch ichdyston, egodyston oder ego-dyston) ist ein Befund, der in der Psychologie und der Humanmedizin der Beschreibung von psychischen Störungen dient. Sie bedeutet allgemein, dass eine Person ihre Gedanken, Impulse oder Gemütserregungen als nicht zu ihrem Ich gehörend erlebt. Ich-dyston können sowohl krankheitswertige Phänomene sein (z. B. Panikattacken) als auch nicht-krankhafte Abweichungen wie z. B. die sexuelle Orientierung (siehe Ichdystone Sexualorientierung). \nPsychische Zustände und Symptome werden also nicht als zu der eigenen Person gehörend wahrgenommen, sondern als fremd und störend erlebt. Betroffene sehen sie folglich nicht als Bestandteil der eigenen Persönlichkeit an und empfinden daher Leidensdruck. Das Gegenteil davon stellt die Ich-Syntonie dar."
    },
    "880805": {
        "pageid": 880805,
        "ns": 0,
        "title": "Gürtelfüße",
        "extract": "Die Gürtelfüße (Telamonia) inklusive der früher als Gattung Hydrocybe abgetrennten Wasserköpfe sind eine sehr artenreiche Untergattung der Gattung Schleierlinge (Cortinarius). Es handelt sich um oft schwer bestimm- und unterscheidbare Pilze mit zumeist düster bräunlichen, ocker- oder violettlichen Farben. Gemeinsame Merkmale sind ein trockener, oft hygrophaner Hut und ein trockener, oft mit Velumbändern gegürtelter Stiel. Die Typusart ist der Wohlriechende Gürtelfuß (Cortinarius torvus)."
    },
    "1411570": {
        "pageid": 1411570,
        "ns": 0,
        "title": "Newberry",
        "extract": "Newberry ist der Name folgender Orte in den Vereinigten Staaten:\n\nNewberry (Florida)\nNewberry (Indiana)\nNewberry (Michigan)\nNewberry (Pennsylvania)\nNewberry (South Carolina)\nNewberry Corner, Connecticut\nNewberry Crossroads, Alabama\nNewberry Springs, Kalifornien\n\nNewberry ist der Familienname folgender Personen:\n\nBooker Newberry III (1956–2023), US-amerikanischer Soulsänger und Keyboarder\nDevon Newberry (* 2000), US-amerikanischer Beachvolleyballer\nFrederick Newberry (* 1941), US-amerikanischer Literaturwissenschaftler\nGeorge Newberry (1917–1978), britischer Radrennfahrer\nJanet Newberry (* 1953), US-amerikanische Tennisspielerin, siehe Janet Wright (Tennisspielerin)\nJared Newberry (* 1981), US-amerikanischer Footballspieler\nJeremy Newberry (* 1976), US-amerikanischer American-Football-Spieler\nJessica Newberry-Ransehousen (* 1938), US-amerikanische Dressurreiterin\nJim Newberry (* 1956), US-amerikanischer Politiker\nJohn Stoughton Newberry (1826–1887), US-amerikanischer Politiker\nJohn Strong Newberry (1822–1892), US-amerikanischer Mediziner, Geologe, Botaniker und Paläontologe\nLuke Newberry (* 1990), britischer Schauspieler\nPercy Newberry (1868–1949), britischer Ägyptologe und Botaniker\nTom Newberry (* 1962), US-amerikanischer American-Football-Spieler\nTruman Handy Newberry (1864–1945), US-amerikanischer Politiker\nWalter C. Newberry (1835–1912), US-amerikanischer Politiker\n\nNewberry steht für:\n\nNewberry Library, eine geisteswissenschaftliche Forschungsbibliothek in der Stadt Chicago\nNewberry-Vulkan, Vulkan in Oregon, Vereinigte Staaten\n\nSiehe auch:\n\nNewberry County, County in South Carolina, Vereinigte Staaten\nNewberry Township\nNewberry Historic District\nNewbery\nNewbury"
    },
    "2134467": {
        "pageid": 2134467,
        "ns": 0,
        "title": "Burg Gröbzig",
        "extract": "Burg Gröbzig, auch Schloss Gröbzig genannt, ist der Rest einer Burg in Gröbzig im Landkreis Anhalt-Bitterfeld in Sachsen-Anhalt und ist heute nur noch durch den Schlossturm erhalten. Im örtlichen Denkmalverzeichnis ist das Bauwerk unter der Erfassungsnummer 094 09930 als Baudenkmal verzeichnet."
    },
    "2190736": {
        "pageid": 2190736,
        "ns": 0,
        "title": "Sankt Johann im Saggautal",
        "extract": "Sankt Johann im Saggautal ist eine Gemeinde mit 1966 Einwohnern (Stand 1. Jänner 2024) im Bezirk Leibnitz im österreichischen Bundesland Steiermark."
    },
    "2195246": {
        "pageid": 2195246,
        "ns": 0,
        "title": "Jens Nacke",
        "extract": "Jens Nacke (* 13. September 1971 in Oldenburg) ist ein deutscher Politiker der CDU. Er ist seit März 2003 Mitglied des Niedersächsischen Landtags und seit 2022 dessen Vizepräsident."
    },
    "2339380": {
        "pageid": 2339380,
        "ns": 0,
        "title": "Kanton Bellac",
        "extract": "Der Kanton Bellac ist ein französischer Wahlkreis im Arrondissement Bellac im Département Haute-Vienne in der Region Nouvelle-Aquitaine; sein Hauptort ist Bellac. Vertreter im Generalrat des Départements sind seit 2015 Martine Fredaigue-Poupon und Stéphane Veyriras (beide PS).\nDer Kanton Bellac liegt im Mittel 260 Meter über Normalnull, zwischen 148 Metern in Saint-Bonnet-de-Bellac und 514 Metern in Blond."
    },
    "4494490": {
        "pageid": 4494490,
        "ns": 0,
        "title": "Berger Rücken",
        "extract": "Der Berger Rücken ist eine geologische Formation im Nordosten von Frankfurt am Main zwischen den Tälern von Main und Nidder/Nidda. Er verbindet die Frankfurter Stadtteile Berkersheim, Seckbach und Bergen und erstreckt sich im Osten bis nach Maintal-Bischofsheim. Teile des Berger Rückens gehören zum Landschaftsschutzgebiet Frankfurter Grüngürtel und zum Quellenwanderweg im Frankfurter Grüngürtel.\nDer Südhang des Berger Rückens östlich von Bergen, wird als Berger Hang bezeichnet. Er gehört zu den Frankfurter Naturschutzgebieten und ist als FFH-Gebiet ausgewiesen. Westlich von Bergen befindet sich mit dem Lohrberger Hang der einzige verbliebene Weinberg im Frankfurter Stadtgebiet. Auf dem flacheren Nordhang erstreckt sich der von Streuobstwiesen und fruchtbaren Lößflächen geprägte Heiligenstock. Auf dem höchsten Punkt des Berger Rückens steht die Berger Warte.\n\n"
    },
    "5059928": {
        "pageid": 5059928,
        "ns": 0,
        "title": "Atsuji Miyahara",
        "extract": "Atsuji Miyahara, jap. 宮原 厚次, Miyahara Atsuji, (* 20. Dezember 1958) ist ein ehemaliger japanischer Ringer. Er war Olympiasieger 1984 im griechisch-römischen Stil im Fliegengewicht."
    },
    "6487108": {
        "pageid": 6487108,
        "ns": 0,
        "title": "Jürn Jakob Schultze-Berndt",
        "extract": "Jürn Jakob Schultze-Berndt (* 1. November 1966 in Berlin) ist ein deutscher Politiker (CDU). Er war von 1995 bis 1999 und erneut von 2011 bis 2021 Mitglied des Abgeordnetenhauses von Berlin."
    },
    "8633905": {
        "pageid": 8633905,
        "ns": 0,
        "title": "Les Omergues",
        "extract": "Les Omergues ist eine französische Gemeinde mit 128 Einwohnern (Stand 1. Januar 2021) im Département  Alpes-de-Haute-Provence in der Region Provence-Alpes-Côte d’Azur. Sie gehört zum Kanton Sisteron im Arrondissement Forcalquier."
    },
    "9343524": {
        "pageid": 9343524,
        "ns": 0,
        "title": "Liste der Naturdenkmale in Königstein im Taunus",
        "extract": "Die Liste der Naturdenkmale in Königstein im Taunus nennt die im Gebiet der Stadt Königstein im Taunus im Hochtaunuskreis in Hessen gelegenen Naturdenkmale."
    },
    "9696702": {
        "pageid": 9696702,
        "ns": 0,
        "title": "Pioch de Roumanis",
        "extract": "Der ovale Steinkreis Pioch de Roumanis (auch Pioch de Perdigalière – (französisch Cromlech du Pioch de Roumanis)  genannt) liegt mittelmeernah auf einem Hügel des Massif de la Gardiole östlich von Balaruc-les-Bains bei Montpellier im Süden des Département Hérault in Frankreich.\nDer erstmals im 19. Jahrhundert beschriebene Steinkreis ist der südlichste im Herault und hat etwa 60,0 m größten Durchmesser. Die Steine sind 1,5–2,0 Meter breit und etwa 1,0 Meter hoch. Einige größere Steine stehen etwas geneigt. Andere liegen überwachsen am Boden.\nIn der Nähe liegt ein 2,5 m hoher Menhir am Boden. Etwa 2,0 km östlich, nördlich der Lagunenstadt Frontignan liegt der Dolmen de la Coste."
    },
    "9726104": {
        "pageid": 9726104,
        "ns": 0,
        "title": "Georg Bauer (Schauspieler)",
        "extract": "Georg Bauer (* 11. Juni 1906; † 31. August 1967) war ein deutscher Theater- und Filmschauspieler, der vornehmlich Rollen in Heimatfilmen spielte."
    },
    "9975051": {
        "pageid": 9975051,
        "ns": 0,
        "title": "Zündabstand",
        "extract": "Der Zündabstand gibt in Kurbelwinkel-Graden an, in welchem Abstand die Arbeitstakte eines Verbrennungsmotors folgen. Je mehr Zylinder, desto kleiner wird der Zündabstand. Dies beeinflusst den Motorlauf, der damit ruhiger wird, und den Drehmomentverlauf, der durch kleine Zündabstände gleichmäßiger wird. Die Zündabstände eines Viertakt-Hubkolbenmotors liegen zwischen 720° beim Einzylindermotor und 60° beim Zwölfzylindermotor. Die Formel für den Zündabstand bei üblicher Kröpfung lautet: 720° KW : Zylinderzahl = Zündabstand. Andere Zündabstände ergeben sich beispielsweise durch die Big-Bang-Zündfolge.\nSiehe auch: Zündfolge und Zündzeitpunkt"
    },
    "9975940": {
        "pageid": 9975940,
        "ns": 0,
        "title": "Sailly-au-Bois",
        "extract": "Sailly-au-Bois ist eine französische Gemeinde mit 294 Einwohnern (Stand 1. Januar 2021) im Arrondissement Arras des Départements Pas-de-Calais. Sie liegt im Kanton Avesnes-le-Comte und ist Mitglied des Kommunalverbandes Sud-Artois."
    },
    "11560876": {
        "pageid": 11560876,
        "ns": 0,
        "title": "Enubirr",
        "extract": "Enubirr (auch: Enebōn Island, Enibuni, Enibuni-tō, Abk.: USAKA) ist eine Insel des Kwajalein-Atolls in der Ralik-Kette im ozeanischen Staat der Marshallinseln (RMI)."
    },
    "12173419": {
        "pageid": 12173419,
        "ns": 0,
        "title": "Glatthaferwiese am Elbufer Johannstadt",
        "extract": "Die Glatthaferwiese am Elbufer Johannstadt ist ein als Flächennaturdenkmal (ND 37) ausgewiesenes Areal der Dresdner Elbwiesen in der Johannstadt (Gemarkung Altstadt II). Es befindet sich östlich der Waldschlößchenbrücke zwischen Käthe-Kollwitz-Ufer und dem Elberadweg. Schutzgegenstand ist eine „artenreiche Glatthaferwiese mit hohem floristischem Wert.“\nDas Flächennaturdenkmal ist vollständig enthalten im Landschaftsschutzgebiet Dresdner Elbwiesen und -altarme sowie im FFH-Gebiet Elbtal zwischen Schöna und Mühlberg."
    },
    "13120903": {
        "pageid": 13120903,
        "ns": 0,
        "title": "Paul Horn (Radsportler)",
        "extract": "Paul Horn ist ein ehemaliger deutscher Radrennfahrer."
    },
    "13215358": {
        "pageid": 13215358,
        "ns": 0,
        "title": "Trognon",
        "extract": "Trognon ist der Name von\n\nAuguste Trognon (1795–1873), französischer Historiker\nStéphanie Trognon (* 1976), französische Fußballspielerin"
    },
    "68586": {
        "pageid": 68586,
        "ns": 0,
        "title": "Cyrillus (Unternehmen)",
        "extract": "Cyrillus ist eine französische Marke für Textil- und Dekorationsartikel und gehört zu der Cyrillus-Vertbaudet-Group.\nDie Kollektionen von Cyrillus werden exklusiv von Designern der Marke entworfen und bieten Produkte für die ganze Familie (Damen, Herren, Mädchen, Jungen, Babys) sowie Bettwäsche, Beleuchtungen und weitere Dekorationsartikel. Cyrillus vertreibt seine Produkte in mehreren europäischen Ländern, darunter auch in Deutschland.\nZudem arbeitet Cyrillus regelmäßig mit bekannten Designern (zum Beispiel mit Eric Bergère im Jahr 2008) zusammen."
    },
    "636247": {
        "pageid": 636247,
        "ns": 0,
        "title": "Prakash Padukone",
        "extract": "Prakash Ramesh Padukone (* 10. Juni 1955 in Bangalore) ist ein ehemaliger indischer Badmintonspieler."
    },
    "1120993": {
        "pageid": 1120993,
        "ns": 0,
        "title": "Heinrich XXVII. (Reuß jüngere Linie)",
        "extract": "Heinrich XXVII. Fürst Reuß jüngere Linie, Graf und Herr zu Plauen, Herr zu Greiz, Kranichfeld, Gera, Schleiz und Lobenstein (* 10. November 1858 in Gera; † 21. November 1928 ebenda) war von 1913 bis 1918 der letzte regierende reußische Fürst und seit 1911 preußischer General der Kavallerie."
    },
    "1338310": {
        "pageid": 1338310,
        "ns": 0,
        "title": "Internationale Bodensee-Konferenz",
        "extract": "Die Internationale Bodensee-Konferenz (IBK) ist ein kooperativer Zusammenschluss der an den Bodensee angrenzenden und mit ihm verbundenen deutschen Länder Bayern und Baden-Württemberg, der Schweizer Kantone Schaffhausen, St. Gallen, Thurgau, Zürich, Appenzell Ausserrhoden und Appenzell Innerrhoden, des österreichischen Bundeslands Vorarlberg und des Fürstentums Liechtenstein.\nGegründet wurde die Bodenseekonferenz im Jahr 1972 aufgrund der Notwendigkeit sich in Umwelt- und Gewässerschutzfragen grenzübergreifend abzustimmen. Sie hat das Ziel, die Bodenseeregion als Lebens-, Natur-, Kultur- und Wirtschaftsraum zu erhalten, zu fördern und dabei die regionale Zusammengehörigkeit über die Grenzen hinweg zu stärken. Die IBK bildet als Plattform der Regierungen und Verwaltungen den Kern eines Netzwerks der grenzüberschreitenden Zusammenarbeit in der Bodenseeregion auf den Themengebieten Umwelt, Bildung, Forschung, Verkehr, Wirtschaft, Tourismus oder Gesundheit und Soziales.\n\nDie Internationale Bodensee-Konferenz versucht, grenzbedingte Hemmnisse abzubauen, und koordiniert eine gemeinsame Außendarstellung der Euregio Bodensee. Am 15. Dezember 2017 unterzeichneten die Regierungschefs das Leitbild und die Strategie der IBK für die Bodenseeregion."
    },
    "1851019": {
        "pageid": 1851019,
        "ns": 0,
        "title": "Verband Magdeburger Ballspiel-Vereine",
        "extract": "Der Verband Magdeburger Ballspiel-Vereine (VMBV) war ein lokaler Fußballverband für die Stadt Magdeburg und Umgebung. Der VMBV wurde am 15. März 1900 gegründet und trat am 4. Juli 1900 dem Deutschen Fußball-Bund bei. Nach der „Magdeburger Fußball- und Cricketvereinigung“ und dem Ring Magdeburger Fußball-Vereine, die beide kläglich scheiterten, war dies der dritte Versuch den Fußball in Magdeburg zu etablieren."
    },
    "2430430": {
        "pageid": 2430430,
        "ns": 0,
        "title": "Andreas Bresinsky",
        "extract": "Andreas Bresinsky (* 19. Januar 1935 in Tallinn) ist ein deutscher Professor für Botanik. Sein offizielles botanisches Autorenkürzel lautet „Bresinsky“."
    },
    "3351996": {
        "pageid": 3351996,
        "ns": 0,
        "title": "Martin-Andersen-Nexö-Kunstpreis",
        "extract": "Der Martin-Andersen-Nexö-Kunstpreis der Stadt Dresden war ein Kunstpreis in der DDR. Benannt war der Preis nach dem dänischen Schriftsteller Martin Andersen Nexø, der seine letzten Lebensjahre in Dresden verbrachte. Der Preis wurde von 1959 bis 1990 jährlich am 26. Juni, dem Geburtstag Andersen Nexøs, durch den Rat der Stadt Dresden verliehen. Sein Nachfolger ist seit 1993 der Kunstpreis der Landeshauptstadt Dresden; sein Vorläufer war der Kunstpreis der Stadt Dresden.\nDer Preis wurde „für hervorragende Leistungen auf dem Gebiete der bildenden Kunst, der Literatur und der Musik“ verliehen."
    },
    "4096609": {
        "pageid": 4096609,
        "ns": 0,
        "title": "Fakultätsbilder (Universität Wien)",
        "extract": "Fakultätsbilder ist die Bezeichnung für vier Gemälde, die zur Ausschmückung der Decke des Großen Festsaals der Universität Wien an der Wiener Ringstraße gedacht waren. Sie sollten in allegorischer Weise die vier klassischen Fakultäten einer europäischen Universität darstellen. Mit ihrer Anfertigung wurden im Jahre 1894 die Künstler Gustav Klimt und Franz Matsch beauftragt. Klimt sollte dabei die Bilder für die Philosophie, Medizin sowie Jurisprudenz übernehmen, Matsch das Bild für die Theologie gestalten."
    },
    "5213505": {
        "pageid": 5213505,
        "ns": 0,
        "title": "Cuffaro",
        "extract": "Cuffaro  ist der Familienname folgender Personen:\n\nAntonino Cuffaro (1932–2019), italienischer Politiker\nSalvatore Cuffaro, auch Totò Cuffaro genannt (* 1958), italienischer Politiker"
    },
    "5895975": {
        "pageid": 5895975,
        "ns": 0,
        "title": "Geschichte der Stadt Nossen",
        "extract": "Dieser Artikel beschreibt die Geschichte der Stadt Nossen, einer Kleinstadt im sächsischen Landkreis Meißen."
    },
    "7559071": {
        "pageid": 7559071,
        "ns": 0,
        "title": "Walter H. Gottschalk",
        "extract": "Walter Helbig Gottschalk (* 3. November 1918 in Lynchburg, Virginia; † 15. Februar 2004 in Providence, Rhode Island)  war ein US-amerikanischer Mathematiker, der sich mit topologischer Dynamik befasste.\nGottschalk war der Sohn eines deutschen Einwanderers, der einen kleinen Laden besaß, und wuchs in Salem auf. Er studierte an der University of Virginia mit dem Bachelor-Abschluss 1939, dem Master-Abschluss 1942 und der Promotion bei Gustav Hedlund 1944 (An Investigation of Continuous Mappings with Almost Periodic Properties). Danach war er Instructor und später Professor an der University of Pennsylvania, an der er 1955 bis 1958 der Mathematik-Fakultät vorstand. 1963 wurde er Professor an der Wesleyan University, an der er 1964 bis 1969 und 1970/71 der Mathematik-Fakultät vorstand und 1982 emeritierte.\nEr ist bekannt für seine Monographie mit Hedlund über topologische Dynamik, die dieses Forschungsfeld mit begründete. 1951 gab er einen neuen Beweis des Graphenfärbungssatzes von Paul Erdős und Nicolaas Govert de Bruijn (jeder unendliche Graph ist genau dann mit k Farben färbbar falls das für alle seine endlichen Untergraphen gilt) 1973 führte surjunktive Gruppen ein (definiert über zelluläre Automaten).\n1947/48 war er am Institute for Advanced Study. 1960/61 forschte er an der Yale University. Er war Fellow der American Association for the Advancement of Science.\nEr war seit 1952 verheiratet und hatte zwei Kinder. Er fertigte auch mathematische Skulpturen (Polyeder) an und stellte sie aus (Franklin Institut in Philadelphia 1963, Davison Art Centre der Wesleyan University 1965).\nSein jüngerer Bruder Carl (1922–1997) war Mediziner, Nierenspezialist und Professor an der University of North Carolina."
    },
    "9631350": {
        "pageid": 9631350,
        "ns": 0,
        "title": "Pokerturniere im Aria Resort & Casino",
        "extract": "Im Aria Resort & Casino in Paradise am Las Vegas Strip werden seit Juli 2014 regelmäßig Pokerturniere ausgespielt. Die High-Roller-Events haben Buy-ins von fast immer mindestens 10.000 US-Dollar und werden seit Oktober 2015 von Poker Central veranstaltet."
    },
    "10178910": {
        "pageid": 10178910,
        "ns": 0,
        "title": "Kiefer (Familienname)",
        "extract": "Kiefer ist ein deutscher Familienname."
    },
    "11596107": {
        "pageid": 11596107,
        "ns": 0,
        "title": "Adolf Moser (Fotograf)",
        "extract": "Adolf Moser (* 1860 in Neudorf (Straßburg); † 9. September 1948 in Zürich) war ein aus dem Elsass stammender Fotograf, der hauptsächlich in der Stadt Zürich tätig war."
    },
    "11611340": {
        "pageid": 11611340,
        "ns": 0,
        "title": "Rallye Dakar 1987",
        "extract": "Die Rallye Dakar 1987 (9e Rallye Paris-Alger-Dakar) war die 9. Ausgabe der Rallye Dakar. Sie begann am 1. Januar 1987 in Versailles und endete am 22. Januar 1987 in Dakar.\nDie Strecke führte über 13.000 km (davon 8.315 Wertungskilometer) durch Frankreich, Algerien, Niger, Mali, Mauretanien und Senegal.\nAn der Rallye nahmen insgesamt 539 Teilnehmer – 312 PKW, 154 Motorräder und 73 LKW teil."
    },
    "11681671": {
        "pageid": 11681671,
        "ns": 0,
        "title": "International Parkinson and Movement Disorder Society",
        "extract": "Die International Parkinson and Movement Disorder Society (MDS) ist eine medizinische Fachgesellschaft,  die sich mit Bewegungsstörungen beschäftigt. Das Gebiet der Bewegungsstörungen umfasst die folgenden Bereiche: Morbus Parkinson und Parkinsonismus, Ataxie, Dystonie, Chorea und Chorea Huntington, Tics und Tourette-Syndrom, Myoklonus und Schreckhaftigkeit (Startle), Restless-Legs-Syndrom, Stiff-Person-Syndrom, Tremor und essentieller Tremor, Spastik und Gangstörungen.\nDie MDS hat mehr als 8500 Mitglieder, bestehend aus Klinikern, Wissenschaftlern, Forschern und anderen medizinischen Fachkräften aus mehr als 90 Ländern. Viele sind auf dem Gebiet der Bewegungsstörungen renommiert. Die Aufgabe der Gesellschaft ist es, Wissen zu verbreiten und Forschung zu fördern, um das Gebiet der Bewegungsstörungen voranzubringen.\nDie MDS wurde 1985 auf Initiative der Professoren Stanley Fahn und C. David Marsden als  Movement Disorders Society gegründet. Die Organisation fusionierte 1992 mit der International Medical Society for Motor Disturbances. Seit 1990 veranstaltet die Gesellschaft jährlich den International Congress of Parkinson’s Disease and Movement Disorders. Am 3. September 2013 änderte die Gesellschaft ihren Namen in „International Parkinson and Movement Disorder Society“.\nDie Zeitschriften der MDS sind das Movement Disorders Journal und Movement Disorders Clinical Practice, die von Wiley-Blackwell herausgegeben werden. Die MDS-Website beherbergt eine vollständige Bibliothek mit Videos zu Bewegungsstörungen, die die Artikel im Journal begleiten, sowie Foren zur Diskussion einzigartiger Fälle von Bewegungsstörungen.\nDie aktuelle Präsidentin ist Claudia Trenkwalder."
    },
    "11713393": {
        "pageid": 11713393,
        "ns": 0,
        "title": "Kenneth Zeigler",
        "extract": "Kenneth W. Zeigler (* im 20. Jahrhundert) ist ein US-amerikanischer Physiklehrer, Amateurastronom und Asteroidenentdecker.\nEr entdeckte an der Anderson Mesa Station (IAU-Code 688) des Lowell-Observatoriums zwischen 1987 und 1989 insgesamt drei Asteroiden."
    },
    "12157560": {
        "pageid": 12157560,
        "ns": 0,
        "title": "Unbound Evil",
        "extract": "Unbound Evil ist ein kroatischer Horrorfilm aus dem Jahr 2022 von Vjekoslav Katusin. Costas Mandylor ist in einer Nebenrolle zu sehen. Der Film wurde von Dream Team Pictures gemeinsam mit der österreichischen Kinokette Cineplexx veröffentlicht. Der Kinostart ist in Serbien, Montenegro und Bosnien am 20. April 2022."
    },
    "13038108": {
        "pageid": 13038108,
        "ns": 0,
        "title": "Der Fall Marianne Voss",
        "extract": "Der Fall Marianne Voss ist ein Filmdrama von Uljana Havemann aus dem Jahr 2024, dem ein Mordfall zugrunde liegt, der sich 2011 in Brandenburg ereignet hat und von Karin Kaçi in ihrem Drehbuch verarbeitet wurde. Die Hauptrollen übernahmen Jörg Schüttauf und Valerie Koch.\n\n"
    },
    "13200974": {
        "pageid": 13200974,
        "ns": 0,
        "title": "Steinkreuz Badingen",
        "extract": "Das Steinkreuz Badingen ist ein denkmalgeschütztes Steinkreuz im Ortsteil Badingen der Stadt Bismark (Altmark) in Sachsen-Anhalt. Als „besonderer Stein“ ist es im Bodendenkmalverzeichnis von Sachsen-Anhalt unter der Erfassungsnummer 428310032 verzeichnet."
    },
    "100938": {
        "pageid": 100938,
        "ns": 0,
        "title": "John Milton",
        "extract": "John Milton (* 9. Dezember 1608 in London; † 8. November 1674 in Bunhill bei London) war ein englischer Dichter, politischer Denker und Staatsbediensteter unter Oliver Cromwell.\nMilton beschäftigte sich in seinen Gedichten und Prosawerken mit persönlicher Schuld, drückte sein Streben nach Freiheit und Selbstbestimmung aus und behandelte die dringenden Angelegenheiten und politischen Unruhen seiner Zeit. Er schrieb in englischer, lateinischer und italienischer Sprache und wurde schon zu Lebzeiten weltberühmt und einflussreich, aber vor allem wegen seines entschiedenen Eintretens für ein republikanisches Regierungssystem auch umstritten. Seine unter Vorzensur entstandene Areopagitica gehört zu den bedeutendsten Werken für Rede- und Pressefreiheit der Geschichte.\nSein bekanntestes Werk ist das epische Gedicht Paradise Lost (deutsch Das verlorene Paradies). Bis heute ist sein Einfluss in der angelsächsischen Literatur und Kultur sichtbar."
    },
    "1887496": {
        "pageid": 1887496,
        "ns": 0,
        "title": "Dietrich Adolf von der Recke",
        "extract": "Dietrich Adolf von der Recke (* 18. Juni 1601 auf Haus Kurl; † 30. Januar 1661 auf dem Schloss zu Neuhaus bei Paderborn) war als Dietrich Adolf Fürstbischof von Paderborn."
    },
    "4861832": {
        "pageid": 4861832,
        "ns": 0,
        "title": "Lennie Johnson",
        "extract": "Lennie Johnson, bürgerlich Gerlinde Eger (* 7. September 1953 in Schwabmünchen) ist eine deutsche Schauspielerin. Sie lebt und arbeitet in Wien."
    },
    "5200502": {
        "pageid": 5200502,
        "ns": 0,
        "title": "Gerald Jung",
        "extract": "Gerald Jung (* 1956 in Kaiserslautern) ist ein deutscher Übersetzer und Journalist."
    },
    "5404685": {
        "pageid": 5404685,
        "ns": 0,
        "title": "Primera División 2010/11",
        "extract": "Die Primera División 2010/11 (offiziell Liga BBVA) war die 80. Spielzeit der höchsten spanischen Fußballliga. Sie begann am 28. August 2010 und endete am 22. Mai 2011.\nTitelverteidiger FC Barcelona wurde zum 21. Mal spanischer Meister."
    },
    "5490042": {
        "pageid": 5490042,
        "ns": 0,
        "title": "Matti Siimanainen",
        "extract": "Matti Siimanainen (* 11. Oktober 1920 in Joutseno, Südkarelien; † 20. November 2010 in Toronto, Ontario) war ein finnischer Ringer, der vornehmlich im griechisch-römischen Stil antrat. Seinen größten Erfolg feierte er mit dem Weltmeistertitel im Jahr 1950.\nBeim Weltmeisterturnier 1950 in Stockholm gewann er den Titel im Weltergewicht. Er gewann unter anderem gegen den Türken Celal Atik, Olympiasieger 1948 im Leichtgewicht und zweifacher Europameister und gegen den Schweden Gösta Andersson, Olympiasieger 1948 im Weltergewicht. Siimanainen, der international zuvor nicht in Erscheinung getreten war, wurde somit überraschend Weltmeister. \nNach diesem Erfolg wurde es um Siimanainen wieder ruhiger, er trat nicht mehr bei internationalen Titelkämpfen an.\nFinnischer Meister wurde Matti Siimanainen 1947 und 1949. Er rang für die Vereine Korven Honka aus Joutseno und dem Helsingin Atleettiklubi."
    },
    "5829099": {
        "pageid": 5829099,
        "ns": 0,
        "title": "Eduard Maetzner",
        "extract": "Eduard Adolf Ferdinand Maetzner (* 25. Mai 1805 in Rostock; † 13. Juli 1892 in Steglitz) war ein deutscher Gymnasiallehrer, Romanist, Anglist und Philologe."
    },
    "6754902": {
        "pageid": 6754902,
        "ns": 0,
        "title": "Otto Benesch (Verwaltungsjurist)",
        "extract": "Otto Benesch (* 21. März 1913 in Groß Weichsel, Kreis Pleß; † 2. Oktober 2002) war ein deutscher Jurist und Verwaltungsbeamter."
    },
    "8604739": {
        "pageid": 8604739,
        "ns": 0,
        "title": "Eugen von Goßler",
        "extract": "Alexander Eugen von Goßler (* 23. Januar 1823 in Berlin; † 3. Oktober 1892 in Klein-Kloden) war ein deutscher Verwaltungsjurist und Abgeordneter in Preußen."
    },
    "9199509": {
        "pageid": 9199509,
        "ns": 0,
        "title": "Gerwalt Zinner",
        "extract": "Gerwalt Zinner (* 30. September 1924 in  Schalkau; † 7. August 2011 in Braunschweig) war ein deutscher Chemiker (Pharmazeutische Chemie, Organische Chemie).\nZinner ging in Schalkau zur Schule und war ab 1942 im Arbeitsdienst und danach Soldat unter anderem an der Ostfront und auf dem Balkan. Er wurde verwundet und war kurz in amerikanischer Kriegsgefangenschaft. Zinner studierte nach Praktika in Apotheken in Eisfeld und Sonneberg ab 1948 in Marburg Chemie (Diplom-Abschluss 1952) und Pharmazie (Diplom-Abschluss 1951), unter anderem bei Hans Meerwein und Horst Böhme. 1953 wurde er bei Böhme promoviert, forschte danach in Marburg (und studierte nebenbei Lebensmittelchemie) und habilitierte sich 1958 in Pharmazeutischer Chemie. Danach war er Privatdozent und Oberassistent am Institut für Pharmazeutische Chemie der Universität Marburg. 1963 wurde er außerordentlicher Professor für pharmazeutische Technologie an der Universität Münster und 1965 ordentlicher Professor für Pharmazeutische Chemie an der TU Braunschweig. Einen Ruf an die Universität München lehnte er 1969 ab.\nEr befasste sich mit Synthese von Arzneistoffen und in der Organik und mit präparativer organischer Chemie.\nEr befasste sich mit  Hydroxylaminen und Hydrazinen und deren Derivaten (u. a. deren Reaktionsverhalten, Übertragung der Ugi-Reaktion, Darstellung unbekannter Ringsysteme mit diesen Komponenten), Schutzfunktionen bei der Synthese und Synthon-Prinzipien, Hetero-Allene und -Kumulene, Reaktivität von Acyclierungsmitteln, Cyansäureestern, Acetal-Verbindungen, Analyse von Arzneistoffen und Arzneistoffregistrierung, Nomenklaturfragen und Chemiegeschichte.\n1972 wurde er zum Mitglied der Deutschen Akademie der Naturforscher Leopoldina gewählt. Seit 1970 war er Mitglied der Braunschweigischen Wissenschaftlichen Gesellschaft.\nEr war musikalisch und komponierte als Jugendlicher eine Operette. Er erwog als Jugendlicher auch Theaterkritiker zu werden. 1956 heiratete er Margarete Winterfeld."
    },
    "9529139": {
        "pageid": 9529139,
        "ns": 0,
        "title": "Liste der Flughäfen in Tonga",
        "extract": "Dies ist eine Liste aller Flughäfen in Tonga."
    },
    "9576598": {
        "pageid": 9576598,
        "ns": 0,
        "title": "Shmuel Erlich",
        "extract": "H. Shmuel Erlich (hebräisch שמואל ארליך; geboren am 11. Juli 1937 in Frankfurt am Main) ist ein israelischer Psychoanalytiker, Organisationsberater und Psychologe der klinischen Psychologie. Seit 1990 war er Professor des Sigmund-Freud-Lehrstuhls der Hebräischen Universität in Jerusalem. 2005 wurde er emeritiert. Erlich ist einer der geistigen Väter der Nazareth-Konferenzen."
    },
    "10652480": {
        "pageid": 10652480,
        "ns": 0,
        "title": "Kardinal-Höffner-Kreis",
        "extract": "Der Kardinal-Höffner-Kreis (KHK) wurde im Jahre 1992 in Bonn als ein lockerer Zusammenschluss von christlichen Abgeordneten der CDU/CSU-Bundestagsfraktion, Unternehmerpersönlichkeiten aus den Reihen des „Bundes Katholischer Unternehmer“ (BKU) und Journalisten gegründet. Er verstand sich von Beginn an als Forum engagierter Christen an der Nahtstelle zwischen Politik, Wirtschaft und Gesellschaft. Die meisten seiner Mitglieder sind katholischer Konfession und in katholischen Organisationen aktiv. Der Kreis hat nicht den Status eines Arbeitskreises der CDU (wie z. B. der Evangelische Arbeitskreis)."
    },
    "10754715": {
        "pageid": 10754715,
        "ns": 0,
        "title": "Ágota Dimén",
        "extract": "Ágota Dimén (* 1985 in Siebenbürgen) ist eine Schauspielerin und Komikerin. Sie wurde in Siebenbürgen geboren und lebt und arbeitet in der Schweiz.\nDimén studierte von 2004 bis 2005 an der Universität für Theater in Târgu Mureș in Rumänien unter István Szentgyörgyi im Hauptfach Schauspiel und Puppentheater, später Schauspiel an der Zürcher Hochschule der Künste (Bachelor und Master, Vertiefung Schauspiel) und schloss 2013 ab. Sie spricht fließend Ungarisch, Rumänisch (Muttersprachen), Deutsch und Englisch.\nBekannt wurde Dimén durch ihre Stand-up-Auftritte und durch ihre TV-Präsenz. Von Januar 2017 bis Dezember 2018 war sie als Sidekick von Dominic Deville in der Deville Late Night Show zu sehen. 2017 veröffentlichte sie ihr erstes abendfüllendes Comedy-Programm Sensation! Sackgasse.\nDimén spielte in diversen Kurzfilmen, Theaterstücken und Performances mit."
    },
    "10876084": {
        "pageid": 10876084,
        "ns": 0,
        "title": "Blood Unplugged",
        "extract": "Blood Unplugged ist das erste Unplugged-Album der US-amerikanischen Band Blood on the Dance Floor. Es erschien am 20. Dezember 2013."
    },
    "11078767": {
        "pageid": 11078767,
        "ns": 0,
        "title": "Tim Sund",
        "extract": "Tim Sund (* 4. März 1971 in Hohenlimburg) ist ein deutscher Jazzmusiker (Piano, Komposition)."
    },
    "11260108": {
        "pageid": 11260108,
        "ns": 0,
        "title": "Daryl Haney",
        "extract": "Daryl Haney, auch Duke Haney (* 21. Juni 1963 in Charlottesville, Virginia) ist ein US-amerikanischer Schauspieler, Drehbuchautor sowie Buchautor."
    },
    "12181067": {
        "pageid": 12181067,
        "ns": 0,
        "title": "Nord-Micro",
        "extract": "Die Nord-Micro GmbH & Co. OHG  (vormals Nord-Micro AG & Co. OHG), Frankfurt am Main, gehört der Geschäftssparte Collins Aerospace der Raytheon Technologies an und stellt Kabinendruck-Regelsysteme sowie Belüftungssysteme (engl. Cabin Pressurization Systems and Ventilation Systems) für große Verkehrsflugzeuge her."
    },
    "12430888": {
        "pageid": 12430888,
        "ns": 0,
        "title": "Jüdischer Friedhof Bad Berleburg",
        "extract": "Jüdischer Friedhof Bad Berleburg steht für:\n\nAlter jüdischer Friedhof (Bad Berleburg)\nNeuer jüdischer Friedhof (Bad Berleburg)"
    },
    "12533662": {
        "pageid": 12533662,
        "ns": 0,
        "title": "Kipsigis (Ethnie)",
        "extract": "Die Kipsigis (auch Kipsigi, von den Maasai auch Lumbwa oder Walumbwa genannt) sind eine Niloten-Gruppe, die in Kenia lebt. Traditionell betrieben sie Viehzucht, sind aber heute für den Anbau von Tee bekannt. Sie sind die bevölkerungsreichste und die am südlichsten lebende Untergruppe der Kalenjin, was seit der Mitte des 20. Jahrhunderts eine Sammelbezeichnung für eine Reihe von nilotischsprachige Gruppen im westlichen Kenia ist. Sie sprechen Kipsigis, einen Kalenjin-Dialekt. Die Kipsigis bewohnen einen Teil des Hochlands im Südwesten Kenias im Kericho County."
    },
    "145470": {
        "pageid": 145470,
        "ns": 0,
        "title": "Artemis (Begriffsklärung)",
        "extract": "Artemis steht für:\n\nArtemis, griechische Göttin\nArtemis (Geschütz), griechische Flugabwehrkanone\nOperation Artemis, Militärmission in der Demokratischen Republik Kongo (2003)\nArtemis Ridge, Antarktika\nHTC Artemis, Smartphone des Herstellers HTC Corporation\nArtemis, Test-Fahrzyklus für Fahrzeuge, siehe Fahrzyklus #Artemis-Zyklus\nARTEMIS (Versuchsanlage), Versuchsanlage zur Untersuchung des Erstarrungsvorganges von Festkörpern\nArtemis, Gen, siehe Schwerer kombinierter Immundefekt\nAstronomie:\n\n(105) Artemis, Himmelsobjekt\nArtemis (Mondkrater), Mondkrater\nKultur:\n\nArtemis Quartett, deutsches Streichquartett\nTrio Artemis, weibliches Klassik- und Kammermusik-Ensemble aus der Schweiz\nArtemis (Roman), Science-Fiction-Roman von Andy Weir\nPersonen:\n\nArtemis Fowl, Romanfigur\nArtemis Gounaki (* 1967), griechischstämmige Künstlerin\nRaumfahrt:\n\nArtemis-Programm, US-amerikanisches Raumfahrtprojekt zur Landung auf dem Mond Mitte der 2020er-Jahre\nArtemis (Satellit), europäisch-japanischer Kommunikationssatellit\nSchiffe:\n\nArtemis (Schiff, 1926), Segelschiff\nArtemis, Kreuzfahrtschiff, siehe Artania\nSoftware:\n\nArtemis (Projektplanungssoftware), Software zur Projektplanung\nArtemis (Polizeisoftware), forensische Software\nArtemis (Akustiksoftware), Software für akustische und schwingungstechnische Analysen des Unternehmens Head Acoustics\nUnternehmen:\n\nArtemis (Bordell), großes Bordell in Berlin\nArtemis Augenkliniken, große Kette von Arztpraxen\nArtemis Verlag, Schweizer Verlag\nGroupe Artémis, französische Holdinggesellschaft des Unternehmers François Pinault"
    },
    "1867164": {
        "pageid": 1867164,
        "ns": 0,
        "title": "Imrich Bugár",
        "extract": "Imrich Bugár, ung. Imre Bugár, (* 14. April 1955 in Dunajská Streda, Tschechoslowakei) ist ein ehemaliger tschechoslowakischer Diskuswerfer (ungarischer Nationalität), der heute in Prag lebt.\nBei den Europameisterschaften 1978 in Prag gewann er mit 64,66 m die Bronzemedaille hinter Wolfgang Schmidt aus der DDR und dem Finnen Markku Tuokko. 1980 gewann Bugár bei den Olympischen Spielen in Moskau mit 66,38 m Silber hinter dem Überraschungssieger Wiktor Raschtschupkin (66,64 m) aus der Sowjetunion und vor dem Kubaner Luis Delís (66,32 m).\nDie Europameisterschaften 1982 in Athen brachte Bugár dann den ersten großen Titel. Er gewann mit 66,64 m und hatte über einen Meter Vorsprung auf den zweitplatzierten Ihor Duhinez aus der Sowjetunion. Bei den Weltmeisterschaften 1983 in Helsinki gewann Bugár Gold mit 67,72 m vor Delís mit 67,36 m und dem zweiten Vertreter der Tschechoslowakei Géjza Valent.\nAm 25. Mai 1985 gelang Bugár der weiteste Wurf seiner Karriere, als er im kalifornischen San José den Diskus 71,26 m weit warf. Bei den Weltmeisterschaften 1987 in Rom wurde er Siebter und bei den Olympischen Spielen 1988 in Seoul Zwölfter. Bei den Weltmeisterschaften 1991 in Tokio und 1993 in Stuttgart schied er ebenso in der Qualifikation aus wie bei den Olympischen Spielen 1992 in Barcelona.\nImrich Bugár ist 1,96 m groß und wog zu Wettkampfzeiten 120 kg."
    },
    "2183558": {
        "pageid": 2183558,
        "ns": 0,
        "title": "Magnus Samuelsson (Strongman)",
        "extract": "Magnus Samuelsson (* 21. Dezember 1969) ist ein schwedischer Strongman und Schauspieler. Er gewann 1998 in Marokko den Titel World’s Strongest Man. Er ist außerdem sechsfacher Träger des Titels Sweden's Strongest Man."
    },
    "3099208": {
        "pageid": 3099208,
        "ns": 0,
        "title": "Lichtscheider Höhenrücken i.e.S.",
        "extract": "Der Lichtscheider Höhenrücken i. e. S. (im engeren Sinne), lokal auch als Wuppertaler Südhöhen bezeichnet, ist laut dem Handbuch der naturräumlichen Gliederung Deutschlands eine kleinteilige Naturräumliche Einheit mit der Ordnungsnummer 338.050 auf dem Stadtgebiet der bergischen Großstadt Wuppertal und gehört als Teil der Naturräumlichen Einheit Lichtscheider Höhenrücken (338.05) zu dem übergeordneten Naturraum Bergische Hochflächen (338). Die Naturräumliche Einheit ist nach der dominierenden Erhebung Lichtscheid benannt.\nLokal wird die Naturräumliche Einheit von der Bevölkerung, von offiziellen Stellen der Stadt Wuppertal und von der örtlichen Presse als Wuppertaler Südhöhen bezeichnet. Sie umfassen wie die Naturräumliche Einheit (mit Ausnahme Cronenbergs südlich des Burgholzbachs) ein Gebiet mit den Erhebungen südlich des Tals der Wupper, beginnend mit Küllenhahn, über Friedrichsberg, Hahnerberg, Grifflenberg, Friedenshöhe, Osterberg, Freudenberg, bis zum Lichtscheid, Scharpenacken und Norrenberg.\nDas Gebiet liegt in Teilen der Stadtbezirke Cronenberg, Elberfeld, Barmen und Heckinghausen. Die Trasse der Landesstraße 418 durchquert auf der Höhenlage den Naturraum. Auf den Südhöhen liegen unter anderem die Bergische Universität, der Fernmeldeturm Küllenhahn, das ehemalige Freizeitbad Bergische Sonne sowie alle vier ehemaligen Wuppertaler Kasernen und der Toelleturm.\nDas namentliche und naturräumliche Gegenstück zu den Südhöhen bilden die Nordhöhen nördlich der Wupper.\n\n"
    },
    "3934783": {
        "pageid": 3934783,
        "ns": 0,
        "title": "Paritosh Sen",
        "extract": "Paritosh Sen (Bengalisch: পরিতোষ সেন, Paritoṣ Sen; * 18. Oktober 1918 in Dhaka; † 22. Oktober 2008 in Kolkata) war ein  indischer Maler. Er gilt als Pionier moderner Kunst."
    },
    "5121766": {
        "pageid": 5121766,
        "ns": 0,
        "title": "Kaiserkogelhütte",
        "extract": "Die Kaiserkogelhütte ist eine Schutzhütte der Sektion Eschenau St. Pölten des Österreichischen Touristenklubs."
    },
    "5864216": {
        "pageid": 5864216,
        "ns": 0,
        "title": "Edgar Longuet",
        "extract": "Edgar Marcel Longuet (* 18. August 1879 in Ramsgate, England; † 12. Dezember 1950 in Alfortville, Frankreich) war ein französischer Arzt und Sozialist."
    },
    "7395677": {
        "pageid": 7395677,
        "ns": 0,
        "title": "Al-Kazimiyya-Moschee",
        "extract": "Die al-Kazimiyya-Moschee (Arabisch: مَسْجِد ٱلْكَاظِمِيَّة) ist eine Moschee in al-Kazimiyya, einem Vorort von Bagdad im Irak.\nIn ihr befinden sich die Gräber zweier Imame der Zwölferschiiten: des siebten Imams Mūsā al-Kāzim und des neunten Imams Muhammad al-Taqi. Eine im Jahr 2005 unter Pilgern ausgelöste Massenpanik führte zum Tode von 953 Menschen.\nBei Gründung von Bagdad 762 erbaute al-Mansur an einem als Shunizia-Gärten bekannten Ort außerhalb der Stadt für seine Familie den Quraisch-Friedhof. Auf diesem Friedhof wurden 799 der siebte Imam Musa und 835 der neunte Imam al-Taqi begraben, an deren Begräbnisstätten die heutigen Schreine stehen, was den Ort zu einer Pilgerstätte für die Anhänger des Schiitischen Islam machte."
    },
    "7762395": {
        "pageid": 7762395,
        "ns": 0,
        "title": "Dorfkirche Renthendorf",
        "extract": "Die Dorfkirche Renthendorf steht in der Gemeinde Renthendorf im Saale-Holzland-Kreis in Thüringen. Sie gehört zum Pfarrbereich Ottendorf im Kirchenkreis Eisenberg der Evangelischen Kirche in Mitteldeutschland."
    },
    "8233993": {
        "pageid": 8233993,
        "ns": 0,
        "title": "Kolleg für Technologien und Design Vilnius",
        "extract": "Das Kolleg für Technologien und Design Vilnius (lit. Vilniaus technologijų ir dizaino kolegija, VTDK) ist eine staatliche Hochschule in der litauischen Hauptstadt Vilnius. Das Kolleg befindet sich im Stadtteil Antakalnis und hat vier Fakultäten. Es gibt 19 Studiengänge. Im Kolleg arbeiten 215 Hochschullehrer, davon elf Dozenten, 193 Lektoren und elf Assistenten; 22 haben den Doktorgrad."
    },
    "10032535": {
        "pageid": 10032535,
        "ns": 0,
        "title": "Eschengrundmoos",
        "extract": "Eschengrundmoos ist ein Naturschutzgebiet auf dem Gebiet der baden-württembergischen Gemeinde Hinterzarten."
    },
    "10259826": {
        "pageid": 10259826,
        "ns": 0,
        "title": "Olympische Sommerspiele 1956/Kanu – Zweier-Canadier 10.000 m (Männer)",
        "extract": "Bei den Olympischen Spielen 1956 wurde am 30. November auf dem Lake Wendouree in der australischen Stadt Ballarat der Zweier-Canadier-Wettbewerb über 10.000 m für Männer ausgetragen.\nInsgesamt nahmen zehn Zweier-Teams aus zehn Nationen teil. Die Sowjetrussen Pawel Charin und Grazian Botew gewannen das Rennen vor den Franzosen Georges Dransart und Marcel Renaud sowie den Ungarn Imre Farkas und József Hunics."
    },
    "10378786": {
        "pageid": 10378786,
        "ns": 0,
        "title": "Boris Solomonowitsch Aronsson",
        "extract": "Boris Solomonowitsch Aronsson, geboren als Borech-Ber Aronsson, (russisch Борис Соломонович Аронсон, ukrainisch Борис Соломонович Аронсон Borys Solomonowytsch Aronson; * 15. Oktoberjul. / 27. Oktober 1899greg. in Kiew, Russisches Kaiserreich; † 16. November 1980 in Manhattan) war ein ukrainisch-russisch-US-amerikanischer Künstler und Bühnenbildner."
    },
    "10545510": {
        "pageid": 10545510,
        "ns": 0,
        "title": "Neuflieux",
        "extract": "Neuflieux ist eine französische Gemeinde mit 80 Einwohnern (Stand: 1. Januar 2021) im Département Aisne in der Region Hauts-de-France. Sie gehört zum Arrondissement Laon, zum Kanton Chauny und zum Gemeindeverband Chauny-Tergnier-La Fère."
    },
    "10613072": {
        "pageid": 10613072,
        "ns": 0,
        "title": "AirTanker Services",
        "extract": "Die AirTanker Services Limited (im Markenauftritt AirTanker) ist eine britische Charterfluggesellschaft mit Sitz und Basis in Carterton, West Oxfordshire auf der Luftwaffenbasis RAF Brize Norton."
    },
    "11604620": {
        "pageid": 11604620,
        "ns": 0,
        "title": "Konstanzer Tal",
        "extract": "Das Konstanzer Tal (allgäuerisch nur Dahl) ist ein morphologisch sehr ausgeprägtes offenes Tal der Konstanzer Ach im Landkreis Oberallgäu in Bayern. Da der Große Alpsee östlich im Tal liegt, wird das Tal außerhalb der Region auch als Alpseetal bezeichnet."
    },
    "11997062": {
        "pageid": 11997062,
        "ns": 0,
        "title": "Downpipe",
        "extract": "Der Begriff Downpipe kommt vornehmlich aus der Tuningszene und hat u. a. den aus den 1990er Jahren stammenden Begriff „Hosenrohr“ ersetzt. Er kommt aus dem Englischen und setzt sich aus den Wörtern „down“ für hinunter und „pipe“ für Rohr zusammen.\nEr bezeichnet den Teil der Abgasanlage in einem mit Verbrennungsmotor angetriebenem Kraftfahrzeug, der an den am Motor befindlichen Abgaskrümmer – meist höher gelegen – mit der am Unterboden verlaufenden Abgasanlage verbindet.\nIn dieser Verbindung sind in heutigen Fahrzeugen oft noch Abgasturbolader, Katalysator und Partikelfilter untergebracht. An die Downpipe schließt die Abgasanlage im Unterboden an, die durchaus noch Elemente zur Abgasreinigung vorweisen können. Andernfalls folgen je nach Auslegung der Abgasanlage zur Schalldämpfung ggf. ein Mittelschalldämpfer und letztendlich der Endschalldämpfer.\nWenn man in der Tuningszene von Downpipe spricht, ist oft ein Abgasrohr mit größerem Querschnitt gemeint, was die Leistung verbessern soll. Die Wirkung ist in straßenzugelassenen Fahrzeugen umstritten."
    },
    "12274669": {
        "pageid": 12274669,
        "ns": 0,
        "title": "Mese mariano",
        "extract": "Mese mariano (‚Marienmonat‘) ist eine Oper (Originalbezeichnung: „Bozzetto lirico“) in einem Akt von Umberto Giordano (Musik) mit einem Libretto von Salvatore Di Giacomo nach dessen eigenem neapolitanischen Dialektdrama ’O mese mariano (1898). Die Uraufführung fand am 17. März 1910 im Teatro Massimo in Palermo statt. Die überarbeitete endgültige Fassung wurde erstmals am 15. November 1913 im Teatro Dal Verme in Mailand gezeigt."
    },
    "12933790": {
        "pageid": 12933790,
        "ns": 0,
        "title": "Metoki Masahiko",
        "extract": "Masahiko Metoki (japanisch 目時 政彦 Metoki Masahiro; * 29. Oktober 1958) ist ein japanischer Politiker, der seit Januar 2022 das Amt des Generaldirektors des Weltpostvereins der Vereinten Nationen innehat. Damit ist er der erste Japaner in dieser Position."
    },
    "13095262": {
        "pageid": 13095262,
        "ns": 0,
        "title": "Noa Astanjelove",
        "extract": "Noa Astanjelove (hebräisch נועה אסטנג'לוב; * 26. November 1999 in Aschdod) ist eine israelische Schauspielerin."
    },
    "417976": {
        "pageid": 417976,
        "ns": 0,
        "title": "Rechtswegerschöpfung",
        "extract": "Die Erschöpfung des Rechtswegs oder Rechtswegserschöpfung ist eine prozessuale Voraussetzung für bestimmte Rechtsbehelfe. Der Rechtsweg ist erschöpft, wenn sämtliche gegen eine fachgerichtliche Entscheidung  nicht offensichtlich unzulässigen Rechtsbehelfe ergriffen worden sind und keine Möglichkeiten mehr bestehen, der Beschwerde mit Hilfe der Fachgerichte abzuhelfen."
    },
    "1557977": {
        "pageid": 1557977,
        "ns": 0,
        "title": "Adnan Terzić",
        "extract": "Adnan Terzić (* 5. April 1960 in Zagreb, Jugoslawien, heute Kroatien) ist ein bosnisch-herzegowinischer Politiker, der vom 5. Oktober 2002 bis zum Januar 2007 Ministerpräsident von Bosnien und Herzegowina war.\nNach einer Ausbildung zum Bauingenieur studierte Terzić Politikwissenschaften an der Universität Sarajevo. Von 1991 bis 2009 war er Mitglied der bosniakischen Partei der demokratischen Aktion. Seit 2010 ist er Mitglied der Partei Savez za bolju budućnost Bosne i Hercegovine.\nVon 1997 bis 1998 und von 2000 bis 2001 war er Gouverneur des Kantons Zentralbosnien. Seit dem 25. Mai 2017 ist er Vorsitzender des Verwaltungsrats des öffentlichen Straßenbauunternehmens JP Autoceste der Föderation Bosnien und Herzegowina."
    },
    "1838236": {
        "pageid": 1838236,
        "ns": 0,
        "title": "Schlacht von Talana Hill",
        "extract": "Die Schlacht von Talana Hill war das erste größere Gefecht des Zweiten Burenkrieges. Ein britischer Frontalangriff vertrieb die Buren aus ihrer Stellung auf einem Hügel, der Angriff forderte allerdings hohe britische Verluste und änderte nichts an der schlechten strategischen Position der Briten."
    },
    "2247052": {
        "pageid": 2247052,
        "ns": 0,
        "title": "Awake (Dream-Theater-Album)",
        "extract": "Awake (englisch für „Wach“) ist das dritte Studioalbum der US-amerikanischen Progressive-Metal-Band Dream Theater. Es erschien am 30. September 1994. Das Album wurde vom Magazin Rock Hard im Jahr 2007 auf Platz 390 der „stärksten Rock- und Metalscheiben“ gesetzt. Nur die beiden Vorgänger-Dream-Theater-Alben konnten sich in dieser Liste besser platzieren. Awake ist bis heute das einzige Album der Band, das nicht an der US-amerikanischen Ostküste aufgenommen wurde. Kevin Moore verließ die Band nachdem er seine Beiträge eingespielt hatte."
    },
    "2791965": {
        "pageid": 2791965,
        "ns": 0,
        "title": "Gledhill",
        "extract": "Gledhill ist der Familienname folgender Personen:\n\nJonathan Gledhill (1949–2021), britischer anglikanischer Bischof\nKeith Gledhill (1911–1999), US-amerikanischer Tennisspieler\nWalter Gledhill (1854–1917), englischer Schachspieler"
    },
    "3014147": {
        "pageid": 3014147,
        "ns": 0,
        "title": "Bedogni",
        "extract": "Bedogni ist der Familienname folgender Personen:\n\nAldo Bedogni (1906–??), italienischer Fußballspieler\nLorenzo Bedogni (um 1600–1670), italienischer Bildhauer\nMario Bedogni (1923–2012), italienischer Eishockeyspieler\nPaolo Bedogni (* 1956), italienischer Architekt"
    },
    "3387494": {
        "pageid": 3387494,
        "ns": 0,
        "title": "Burg Breitenstein (Bayern)",
        "extract": "Die Burg Breitenstein ist die Ruine einer Höhenburg auf einer Höhe von etwa 612 Metern über NN oberhalb des Königsteiner Ortsteils Breitenstein im bayerischen Landkreis Amberg-Sulzbach. Sie ist unter der Aktennummer D-3-71-135-17 als Baudenkmal verzeichnet. Die Anlage wird ferner als Bodendenkmal unter der Aktennummer D-3-6335-0005 als „mittelalterlicher Burgstall ‚Breitenstein‘ mit der ehem. Burgkapelle Hl. Dreifaltigkeit und Hl. Johann von Nepomuk“ geführt."
    },
    "4477706": {
        "pageid": 4477706,
        "ns": 0,
        "title": "Langschwanz-Riesenratten",
        "extract": "Die Langschwanz-Riesenratten (Leopoldamys) sind eine Nagetiergattung aus der Gruppe der Altweltmäuse (Murinae)."
    },
    "4992497": {
        "pageid": 4992497,
        "ns": 0,
        "title": "Die Versuchung – Der Priester und das Mädchen",
        "extract": "Die Versuchung – Der Priester und das Mädchen ist ein im Jahr 1995 von Phoenix Film für Sat.1 produzierter Fernsehfilm."
    },
    "6148070": {
        "pageid": 6148070,
        "ns": 0,
        "title": "Liste der Einträge im National Register of Historic Places im Blount County (Alabama)",
        "extract": "Die Liste der Registered Historic Places im Blount County in Alabama führt alle Bauwerke und historischen Stätten im Blount County auf, die in das National Register of Historic Places aufgenommen wurden."
    },
    "6735777": {
        "pageid": 6735777,
        "ns": 0,
        "title": "Robinson (Mondkrater)",
        "extract": "24.09\nRobinson ist ein kleiner Einschlagkrater im Nordwesten der Mondvorderseite südwestlich der Wallebene des J. Herschel am Nordrand des Mare Frigoris. Im Osten liegt der kleine Krater Horrebow. \nDer Kraterrand ist nur wenig erodiert.\nDer Krater wurde 1935 von der IAU nach dem irischen Astronomen Thomas Romney Robinson offiziell benannt."
    },
    "8317153": {
        "pageid": 8317153,
        "ns": 0,
        "title": "Burgstall Klingenstein",
        "extract": "Der Burgstall Klingenstein ist eine abgegangene spätmittelalterliche Burganlage auf einem Bergsporn zwischen dem Tal der Tauber im Osten und einem weiteren Bachtal im Westen. Er liegt rund 240 Meter südwestlich der katholischen Filialkirche St. Georg von Klingen oder etwa 2750 Meter südlich der unterfränkischen Gemeinde Bieberehren.\nÜber diese Burg sind keine geschichtlichen oder archäologischen Informationen bekannt. Sie soll im Jahr 1503 bereits verfallen gewesen sein. Die Burg wird grob auf spätmittelalterliche Zeitstellung datiert. Erhalten haben sich von der Anlage nur zwei Halsgräben und ein Hanggraben sowie ein Mauerrest. Die Stelle ist als Bodendenkmal Nummer D-6-6526-0001: Spätmittelalterlicher Burgstall „Klingenstein“ geschützt."
    },
    "9331765": {
        "pageid": 9331765,
        "ns": 0,
        "title": "Di shtifmuter",
        "extract": "Di shtifmuter ist der Titel eines jiddischen Stummfilmdramas, das bei der Filmgesellschaft Siła-kino entstand, die der Produzent Mordka (Mordechaj) Towbin 1908 im damals zum Kaiserreich Russland gehörigen Warschau gegründet hatte; es kam unter dem polnischen Titel Macocha im Dezember 1911 in die Kinos."
    },
    "9718233": {
        "pageid": 9718233,
        "ns": 0,
        "title": "Edwin Black",
        "extract": "Edwin Black ist ein US-amerikanischer Investigativjournalist, der sich schwerpunktmäßig mit Menschenrechtsfragen, dem Genozid, dem Zionismus, dem Zusammenspiel politischer und wirtschaftlicher Interessen im Nahen Osten, der fragwürdigen Kooperation von US-Unternehmen mit dem Deutschen Reich und mit der Bedeutung der Erdölressourcen für die internationale Politik befasst.\nViele seiner Bücher sind Bestseller und wurden in mehrere Sprachen übersetzt."
    },
    "10114114": {
        "pageid": 10114114,
        "ns": 0,
        "title": "Jüdischer Friedhof (Bischhausen)",
        "extract": "Der jüdische Friedhof Bischhausen ist ein Friedhof im Ortsteil Bischhausen der Stadt Waldkappel im Werra-Meißner-Kreis in Hessen.\nDer 482 m² große jüdische Friedhof befindet sich etwa zwei Kilometer vom Dorf entfernt am Waldrand über dem Wehretal. Er liegt versteckt am Waldrand und ist ohne Ortskenntnisse nur schwer aufzufinden. Nach einer Dokumentation von 1985 sind noch 17 Grabsteine vorhanden. Sie sind über zwei nahezu parallel verlaufende Reihen verteilt."
    },
    "10564716": {
        "pageid": 10564716,
        "ns": 0,
        "title": "Jamalpur",
        "extract": "Jamalpur ist der Name einer Anzahl von Ortschaften in Bangladesch, Indien und Pakistan, darunter:\n\nJamalpur (Bangladesch), Stadt im Distrikt Jamalpur im Norden von Bangladesch\nJamalpur (Bihar), Stadt in Bihar, Indien\nJamalpur (Bahawalpur), Stadt im Distrikt Bahawalpur, Punjab, Pakistan"
    },
    "10823630": {
        "pageid": 10823630,
        "ns": 0,
        "title": "Saint-Santin-de-Maurs",
        "extract": "Saint-Santin-de-Maurs ist eine französische Gemeinde mit 363 Einwohnern (Stand: 1. Januar 2021) im Département Cantal in der Region Auvergne-Rhône-Alpes. Sie gehört zum Arrondissement Aurillac und zum Kanton Maurs. Die Einwohner werden Saint-Santinois genannt."
    },
    "11224033": {
        "pageid": 11224033,
        "ns": 0,
        "title": "Nigel Cooke (Schauspieler)",
        "extract": "Nigel Cooke (* 22. August 1957 in Ghana) ist ein britischer Schauspieler."
    },
    "11361774": {
        "pageid": 11361774,
        "ns": 0,
        "title": "Liste der Bodendenkmäler in Kleinwallstadt",
        "extract": "Auf dieser Seite sind die Bodendenkmäler in dem unterfränkischen Markt Kleinwallstadt zusammengestellt. Diese Tabelle ist eine Teilliste der Liste der Bodendenkmäler in Bayern. Grundlage ist die Bayerische Denkmalliste, die auf Basis des Bayerischen Denkmalschutzgesetzes vom 1. Oktober 1973 erstmals erstellt wurde und seither durch das Bayerische Landesamt für Denkmalpflege geführt wird. Die folgenden Angaben ersetzen nicht die rechtsverbindliche Auskunft der Denkmalschutzbehörde."
    },
    "12781094": {
        "pageid": 12781094,
        "ns": 0,
        "title": "László Beke",
        "extract": "László Beke (* 23. Mai 1944 in Szombathely; † 31. Januar 2022) war ein ungarischer Kunsthistoriker, Hochschullehrer und Kurator, der unter anderem von 1990 bis zu seinem Tode 2022 Professor an der Ungarischen Akademie der Bildenden Künste, zwischen 2000 und 2012 Direktor des Forschungsinstituts für Kunstgeschichte der Ungarischen Akademie der Wissenschaften sowie seit den späten 1960er Jahren einer der wichtigsten Katalysatoren von Kunstnetzwerken und grenzüberschreitenden Kooperationen innerhalb und außerhalb Osteuropas war. 2009 wurde ihm der Széchenyi-Preis verliehen, die höchste staatliche Auszeichnung in Ungarn für die Bereiche Wissenschaft und Forschung."
    },
    "97614": {
        "pageid": 97614,
        "ns": 0,
        "title": "Zumischer",
        "extract": "Der Schaummittel-Zumischer ist eine Armatur zur Wasserfortleitung, die zum Erzeugen von Löschschaum verwendet wird. Der Zumischer saugt dabei das Schaummittel an und vermischt es in einem bestimmten Verhältnis mit dem Löschwasser.\nDie Zumischung – oder die Erreichung der korrekten Schaummittelmenge im Schaummittel/Wassergemisch – ist eine äußerst wichtige Komponente der Schaumerzeugung. Falls Schaummittel in einem zu niedrigen Prozentsatz zugemischt wird, ist das Schaummittel-Wassergemisch „zu dünn“ und vermag keinen stabilen Schaum zu bilden. Ist die Zumischrate zu hoch, wird der Schaum zu steif und ist nicht ausreichend fließfähig. Insgesamt sind bei mobilen und stationären Anwendungen verschiedene Zumischsysteme und -einrichtungen im Gebrauch."
    },
    "378379": {
        "pageid": 378379,
        "ns": 0,
        "title": "Azalein (Teerfarbstoff)",
        "extract": "Azalein ist ein heute nur noch selten verwendeter roter Teerfarbstoff, der aus salpetersaurem Rosanilin besteht."
    },
    "868924": {
        "pageid": 868924,
        "ns": 0,
        "title": "DICE Awards",
        "extract": "Die D.I.C.E. Awards (von 1998 bis 2012: Interactive Achievement Awards) sind eine Auszeichnung der Computerspielbranche. Sie werden gemeinsam mit der Nominierung für die AIAS Hall of Fame seit 1998 von der Academy of Interactive Arts & Sciences (AIAS) für die besten Computerspiele verliehen. Die Preisvergabe findet seit 2002 im Rahmen der Fachtagung DICE Summit (Design, Innovate, Communicate, Entertain) statt."
    },
    "909685": {
        "pageid": 909685,
        "ns": 0,
        "title": "Textile Tradition der Atoin Meto",
        "extract": "In der Kultur der Atoin Meto verfügen Männer und Frauen über unterschiedliche künstlerische Ausdrucksformen zur Darstellung ihrer kulturspezifischen Weltanschauung: Männern obliegt die Komposition mündlicher Poesie, deren charakteristisches Merkmal ein durchgehender grammatischer Parallelismus ist.\nFrauen dagegen bedienen sich einer non-verbalen Symbolik, die die Motivik der textilen Tradition bereitstellt, und verarbeiten diese in prächtig verzierter Tracht. Ein wesentlicher Zweck dieser Kleidung besteht darin, in allen formellen Situationen zur Schau gestellt zu werden."
    },
    "1456125": {
        "pageid": 1456125,
        "ns": 0,
        "title": "Elizabeth Blackwell (Illustratorin)",
        "extract": "Elizabeth Blackwell (* 23. April 1699 in London; † 1758 in London), geborene Elizabeth Simpson, war eine Zeichnerin und Kupferstecherin, die mit ihren Pflanzendarstellungen in A Curious Herbal (1737–1739) eines der bedeutendsten Illustrationswerke der vor-Linnéschen Botanik schuf. Ihr offizielles botanisches Autorenkürzel lautet „Blackw.“"
    },
    "2241702": {
        "pageid": 2241702,
        "ns": 0,
        "title": "Cercle",
        "extract": "Cercle steht für:\n\nCercle (Theater), Sitzplatzkategorie in österreichischen Theatern\nCercle (Verwaltungseinheit), Teil der Verwaltungsgliederung Malis\nCercle, Roman (2007) von Yannick Haenel\nLe Cercle, Geheimtreffen politisch konservativer Eliten\nLe Cercle, deutscher Titel Kindertotenlied, Thriller (2012/2014) von Bernard Minier\nLe Cercle, deutscher Titel Der Kreis, Schweizer Zeitschrift, siehe Der Kreis (Homosexuellenzeitschrift)\nCercle (Unternehmen), französisches Musikunternehmen und Label\n\nSiehe auch:\n\nListe aller Wikipedia-Artikel, deren Titel mit Cercle beginnt\nListe aller Wikipedia-Artikel, deren Titel Cercle enthält\nCercles\nCircle\nKreis (Begriffsklärung)\nThe Ring"
    },
    "3005692": {
        "pageid": 3005692,
        "ns": 0,
        "title": "Ribatejo",
        "extract": "Ribatejo (portugiesisch für Ufer des Tejo) ist eine ehemalige Provinz in der Tejo-Ebene nordöstlich von Lissabon (Portugal), die auch den Beinamen Garten Lissabons trägt."
    },
    "4385848": {
        "pageid": 4385848,
        "ns": 0,
        "title": "Zyklotron-Resonanzheizung",
        "extract": "Elektronen-Zyklotron-Resonanzheizung (englisch electron cyclotron resonance heating, ECRH) und Ionen-Zyklotron-Resonanzheizung (ion cyclotron resonance heating, ICRH) sind Verfahren zur Heizung von im Magnetfeld eingeschlossenen Plasmen, wie sie für die Entwicklung der Kernfusionsreaktoren als Energiequelle verwendet werden."
    },
    "6445877": {
        "pageid": 6445877,
        "ns": 0,
        "title": "Massimo Ornatelli",
        "extract": "Massimo Ornatelli (* 17. Januar 1986 in Dortmund) ist ein italienischer  Fußballspieler."
    },
    "8277001": {
        "pageid": 8277001,
        "ns": 0,
        "title": "Engels-Denkmal",
        "extract": "Das Engels-Denkmal ist eine überlebensgroße Bronzestatue des deutschen Philosophen, Gesellschaftstheoretikers, Historikers, Journalisten, kommunistischen Revolutionärs und Textilunternehmers Friedrich Engels (1820–1895). Es befindet sich im Engelsgarten im Wuppertaler Stadtteil Barmen zwischen dem Engels-Haus, in dem Engels seine Kindheit verbracht hatte, und dem ehemaligen Standort seines Geburtshauses, das im Krieg zerstört wurde.\nEine einheitliche Benennung ist bislang nicht vorhanden. So wird das Denkmal auch als Engelsdenkmal, Engels-Skulptur, Friedrich-Engels-Denkmal oder Friedrich-Engels-Statue bezeichnet."
    },
    "10046385": {
        "pageid": 10046385,
        "ns": 0,
        "title": "Maddox Jolie-Pitt",
        "extract": "Maddox Chivan Jolie-Pitt (* 5. August 2001 in Kambodscha) ist ein US-amerikanischer Kinderdarsteller und Executive Producer."
    },
    "10347691": {
        "pageid": 10347691,
        "ns": 0,
        "title": "Saint-Germain-sur-Eaulne",
        "extract": "Saint-Germain-sur-Eaulne ist eine französische Gemeinde mit 222 Einwohnern (Stand 1. Januar 2021) im Département Seine-Maritime in der Region Normandie. Sie gehört zum Arrondissement Dieppe und zum Kanton Neufchâtel-en-Bray. Die Bewohner werden Germinois und Germinoises genannt."
    },
    "10399499": {
        "pageid": 10399499,
        "ns": 0,
        "title": "Saon",
        "extract": "Saon ist eine französische Gemeinde im Département Calvados in der Region Normandie mit 220 Einwohnern (Stand: 1. Januar 2021). Saon gehört zum Arrondissement Bayeux und zum Kanton Trévières."
    },
    "10461302": {
        "pageid": 10461302,
        "ns": 0,
        "title": "Schloss Neusiedl",
        "extract": "Das Schloss Neusiedl steht in der Stadtgemeinde Neusiedl am See im Bezirk Neusiedl am See im Burgenland. Die ehemalige Berger-Kaserne steht unter Denkmalschutz (Listeneintrag).\n\n"
    },
    "10839402": {
        "pageid": 10839402,
        "ns": 0,
        "title": "Dianne Doan",
        "extract": "Dianne Doan (* 8. September 1990 in Abbotsford) ist eine kanadische Schauspielerin."
    },
    "10962076": {
        "pageid": 10962076,
        "ns": 0,
        "title": "Leichtathletik-Europameisterschaften 1990/Siebenkampf der Frauen",
        "extract": "Der Siebenkampf der Frauen bei den Leichtathletik-Europameisterschaften 1990 wurde am 30. und 31. August 1990 im Stadion Poljud in Split ausgetragen.\nIn diesem Wettbewerb errangen die Siebenkämpferinnen aus der DDR mit Silber und Bronze zwei Medaillen. Europameisterin wurde die Bundesdeutsche Sabine Braun. Rang zwei belegte Heike Tischler. Bronze ging an Peggy Beer."
    },
    "11352080": {
        "pageid": 11352080,
        "ns": 0,
        "title": "César da Cruz",
        "extract": "Cesar José da Cruz ist ein osttimoresischer Politiker und Beamter."
    },
    "12577775": {
        "pageid": 12577775,
        "ns": 0,
        "title": "Inspiration Porn",
        "extract": "Inspiration Porn (deutsch: Inspirationsporno) ist ein Schlagwort. Es bezeichnet metaphorisch-abwertend die Darstellung behinderter Menschen als sogenannte Objekte der Inspiration, die aufgrund ihrer Existenz und Lebensumstände von nicht behinderten Menschen für alltägliche Dinge gelobt und bewundert werden. Gewöhnliche Eigenschaften, Aktivitäten und Fähigkeiten werden als besondere Leistungen hervorgehoben, die damit einhergehende Objektifizierung behinderter Menschen soll dazu führen, dass nicht behinderte Menschen sich besser oder motivierter im Vergleich ihrer eigenen Lebensumstände fühlen. Inspiration Porn stellt eine Form von Ableismus dar. Die Aktivistin und Komikerin Stella Young kritisierte diese häufig nett und wohlwollend gemeinten Äußerungen und prägte während eines TED-Talks im Jahre 2014 den Begriff Inspiration Porn."
    },
    "13291932": {
        "pageid": 13291932,
        "ns": 0,
        "title": "Corinna Hirschberg",
        "extract": "Corinna Hirschberg (* 22. September 1970 in Esslingen am Neckar) ist eine evangelische Theologin und seit 2015 Bundesstudierendenpfarrerin im Verband der Evangelischen Studierendengemeinden mit Sitz in Hannover."
    },
    "13311778": {
        "pageid": 13311778,
        "ns": 0,
        "title": "II-97",
        "extract": "Die II-97 (bulgarisch Републикански път ІІ-97 Republikanski pat II-97, „Republikstraße II-81“) ist eine Hauptstraße (zweiter Ordnung) in Bulgarien."
    },
    "402802": {
        "pageid": 402802,
        "ns": 0,
        "title": "Lei Feng",
        "extract": "Lei Feng (chinesisch 雷鋒 / 雷锋, Pinyin Léi Fēng; * 18. Dezember 1940 in Changsha; † 15. August 1962) war ein Soldat der chinesischen Volksbefreiungsarmee, der von Mao Zedong im Jahr 1963 zum „nationalen Vorbild“ für die Volksrepublik China erklärt wurde."
    },
    "583845": {
        "pageid": 583845,
        "ns": 0,
        "title": "Sartène",
        "extract": "Sartène (korsisch Sartè; italienisch Sartena oder Sartene) ist eine französische Gemeinde und die Hauptstadt des Sartenais auf Korsika. Sie hat 3570 Einwohner (Stand 1. Januar 2021) und eine Fläche von 200 km² und ist damit flächenmäßig die größte der Insel. Die Bewohner werden Sartenais und Sartenaises genannt."
    },
    "977511": {
        "pageid": 977511,
        "ns": 0,
        "title": "Isländersagas",
        "extract": "Die Isländersagas  (Íslendingasögur; auch: Islandsagas) sind eine Gattung der isländischen Sagaliteratur und stofflich ein Gebiet der altnordischen Literatur. Zu den Íslendinga sögur gehören etwa drei Dutzend größere Prosawerke und eine Anzahl von Þættir, die insgesamt anonym überliefert sind."
    },
    "2831387": {
        "pageid": 2831387,
        "ns": 0,
        "title": "Trélon",
        "extract": "Trélon ist eine französische Gemeinde mit 2679 Einwohnern (Stand 1. Januar 2021) im Département Nord in der Region Hauts-de-France. Sie gehört zum Arrondissement Avesnes-sur-Helpe und zum Kanton Fourmies."
    },
    "4728715": {
        "pageid": 4728715,
        "ns": 0,
        "title": "Herman Trier",
        "extract": "Herman Martin Trier (* 10. Mai 1845 in Kopenhagen; † 1. September 1925 ebenda) war ein dänischer Pädagoge und Politiker. Von 1901 bis 1905 war er Präsident des Folketing.\nHerman Trier war verheiratet mit Emma, geborene Adler (1855–1912). 1862 begann er ein Studium am Von Wẹsten'schen Institut. Von 1882 bis 1907 war er als Lehrer in der Arbeiterfortbildung tätig. Von 1886 bis 1918 war er Vorstandsmitglied bei der Dansk Sløjdforening. Von 1912 bis 1918 war er Direktor des Lehrerbildungsseminars Dansk Sløjdlærerskole.\nPolitisch engagiert war Trier zunächst in der liberalen Venstre, 1905 unterstützte er die Gründung der linksliberalen Radikale Venstre. Von 1884 bis 1887 und erneut von 1890 bis 1909 war er Abgeordneter im Folketing. Als Kommunalpolitiker war er ebenfalls tätig und von 1893 bis 1917 Mitglied im Kopenhagener Stadtparlament, deren Präsident er 1898 bis 1907 war.\nEr wurde mit dem dänischen Verdienstkreuz in Gold ausgezeichnet. In Kopenhagen wurde der «Herman Triers Plads» nach ihm benannt."
    },
    "5250291": {
        "pageid": 5250291,
        "ns": 0,
        "title": "Michelle Barthel",
        "extract": "Michelle Barthel (* 30. Juli 1993 in Remscheid) ist eine deutsche Schauspielerin."
    },
    "5894669": {
        "pageid": 5894669,
        "ns": 0,
        "title": "Dänischer Freimaurerorden",
        "extract": "Der Dänische Freimaurerorden (dänisch: Den Danske Frimurerorden), auch unter dem Namen Großloge von Dänemark bekannt, ist die Dachorganisation der regulären Freimaurerlogen in Dänemark. Der Dänische Freimaurerorden wurde am 16. November 1858 gegründet.\nDer Dänische Freimaurerorden arbeitet gemäß den Regeln des Schwedischen Lehrsystems. Er ist durch die Vereinigte Großloge von England anerkannt."
    },
    "7035375": {
        "pageid": 7035375,
        "ns": 0,
        "title": "Marlene Sinnig",
        "extract": "Marlene Sinnig (* 11. Dezember 1984 in Rostock) ist eine deutsche Ruderin."
    },
    "7059639": {
        "pageid": 7059639,
        "ns": 0,
        "title": "Georg Malin",
        "extract": "Georg Malin (* 8. Februar 1926 in Mauren, Liechtenstein) ist ein Liechtensteiner Künstler, Historiker und Politiker."
    },
    "7104354": {
        "pageid": 7104354,
        "ns": 0,
        "title": "Popular Vote",
        "extract": "Als Popular Vote wird in den Vereinigten Staaten die Anzahl der abgegebenen Stimmen bzw. der prozentuale Stimmenanteil bei einer Wahl für ein politisches Mandat bezeichnet."
    },
    "9397690": {
        "pageid": 9397690,
        "ns": 0,
        "title": "Pfarrkirche Apetlon",
        "extract": "Die römisch-katholische Pfarrkirche Apetlon steht in der Mitte des Ortes Apetlon in der Marktgemeinde Apetlon im Bezirk Neusiedl am See im Burgenland. Die Pfarrkirche hl. Margaretha gehört zum Dekanat Frauenkirchen in der Diözese Eisenstadt. Die Kirche steht unter Denkmalschutz."
    },
    "9913120": {
        "pageid": 9913120,
        "ns": 0,
        "title": "La France insoumise",
        "extract": "La France insoumise (Abkürzung: FI, in den Medien auch LFI deutsch: Unbeugsames Frankreich) ist eine linkspopulistische und EU-skeptische Partei in Frankreich. Die FI wurde im Februar 2016 von Jean-Luc Mélenchon mit dem Ziel der Umsetzung des Programms L’Avenir en commun gegründet."
    },
    "10785783": {
        "pageid": 10785783,
        "ns": 0,
        "title": "Hugo Ebbinghaus",
        "extract": "Hugo Ebbinghaus ist der Name folgender Personen:\n\nHugo Ebbinghaus (Politiker) (1830–1893), deutscher Unternehmer und Abgeordneter\nHugo Ebbinghaus (Widerstandskämpfer) (1884–1945), deutscher Kommunist und Widerstandskämpfer gegen das NS-Regime"
    },
    "11800566": {
        "pageid": 11800566,
        "ns": 0,
        "title": "Ouandja",
        "extract": "Ouandja (auch Ouandjia) ist eine Ortschaft in der Präfektur Vakaga im Nordosten der Zentralafrikanischen Republik. Sie ist der Hauptort der gleichnamigen Unterpräfektur Ouandja."
    },
    "12014144": {
        "pageid": 12014144,
        "ns": 0,
        "title": "Remembrance Stones auf Mallorca",
        "extract": "Die Remembrance Stones auf Mallorca sind Erinnerungssteine, die vom Kölner Künstler Gunter Demnig unter dem Namen Remembrance Stones auf der spanischen Insel Mallorca verlegt wurden und werden. Remembrance Stones erinnern an das Schicksal der Menschen, die von den Franquisten ermordet, deportiert, vertrieben oder in den Suizid getrieben wurden. Im Gegensatz zu den Stolpersteinen, die Opfern des NS-Regimes gewidmet sind, aus Messing gefertigt wurden und golden glänzen, sind die Remembrance Stones silberfarben. Sie liegen im Regelfall vor dem letzten selbstgewählten Wohnsitz des Opfers.\nDie ersten Verlegungen von Remembrance Stones erfolgten am 15. Dezember 2018 in Porreres. Auf Spanisch werden sie auch piedras de la memoria (Erinnerungssteine) genannt."
    },
    "12245607": {
        "pageid": 12245607,
        "ns": 0,
        "title": "Otto Carstens",
        "extract": "Markus Otto Carstens (* 10. August 1981 in Itzehoe) ist ein deutscher Politiker (CDU). Seit 2022 ist er Staatssekretär im Ministerium für Justiz und Gesundheit des Landes Schleswig-Holstein. Zudem war er 2022 kurzzeitig Mitglied im Schleswig-Holsteinischen Landtag."
    },
    "12574724": {
        "pageid": 12574724,
        "ns": 0,
        "title": "Igor Michailowitsch Tschubarow",
        "extract": "Igor Michailowitsch Tschubarow (russisch И́горь Миха́йлович Чуба́ров, auch Chubarov, Tchoubarov, Čubarov * 13. Dezember 1965 in Kursk) ist ein russischer Philosoph, Kulturkritiker und Übersetzer der Werke westlicher Philosophen ins Russische. Es ist spezialisiert auf analytische Psychologie, Phänomenologie, kritische Theorie der Frankfurter Schule, Philosophie der Literatur, Medienphilosophie."
    },
    "12709475": {
        "pageid": 12709475,
        "ns": 0,
        "title": "Bela Soos",
        "extract": "Bela Soos (Original-Schreibweise: Béla Soós) (* 6. März 1930 in Târgu Mureș, Königreich Rumänien; † 12. September 2007 in Frankfurt am Main) war ein deutsch-rumänischer Schachspieler. Im Jahr 1967 erhielt er den Titel Internationaler Meister.\nFür die rumänische Nationalmannschaft spielte er bei vier Schacholympiaden: 1956, 1962, 1966 und 1968, bevor er Anfang der 1970er-Jahre nach Westdeutschland auswanderte. Bekannt wurde er vor allem durch eine spektakuläre Gewinnpartie bei der Olympiade 1962 gegen den sowjetischen Großmeister Efim Geller. Insgesamt erreichte Soos bei seinen vier Olympiade-Teilnahmen eine knapp positive Bilanz (19 Siege, je 15 Remis und Niederlagen).\nAn der Mannschafts-EM nahm er viermal mit Rumänien und 1980 für Deutschland teil. Dabei spielte er jeweils nur in den Qualifikationsrunden, weil sich seine Teams meist nicht für die Endrunde qualifizierten. 1965 gelang den Rumänen zwar die Endrundenteilnahme, sie stellten Soos dort aber nicht auf.\nBela Soos' größter Erfolg mit einer Nationalmannschaft war schließlich der Clare Benedict Cup 1979, als er die individuelle Goldmedaille am Spitzenbrett gewann und mit der deutschen Mannschaft, zu der noch Otto Borik, Ralf Lau und Eric Lobron gehörten, das Turnier auf Platz 2 beendete.\nIn der Bundesrepublik Deutschland wurde er mit Königsspringer Frankfurt 1978 Mannschaftsmeister."
    },
    "12716332": {
        "pageid": 12716332,
        "ns": 0,
        "title": "Gigamon",
        "extract": "Gigamon ist ein Kinder- und Gedächtnisspiel der französischen Spieleautoren Karim Aouidad und Johann Roussel. Das Spiel ist für zwei bis vier  Mitspieler als Kinder- und Familienspiel konzipiert und erschien zuerst 2014 als La Chasse aux Gigamons bei dem französischen Kleinverlag Elemon Games. In den Folgejahren wurde es von verschiedenen Verlagen international aufgegriffen, darunter 2022 bei den deutschen Verlag Mirakulus. 2023 wurde es in dieser Version neben den Spielen Carla Caramel und Mysterium Kids für das Kinderspiel des Jahres nominiert."
    },
    "12879464": {
        "pageid": 12879464,
        "ns": 0,
        "title": "Joachim Rodenkirch",
        "extract": "Joachim Rodenkirch (* 14. März 1964 in Daun) ist ein deutscher Kommunalpolitiker (CDU). Seit dem 1. Juli 2009 ist er Bürgermeister der Stadt Wittlich,  der Kreisstadt des rheinland-pfälzischen Landkreises Bernkastel-Wittlich."
    },
    "219925": {
        "pageid": 219925,
        "ns": 0,
        "title": "Ahnenkult",
        "extract": "Ahnenkult oder Ahnenverehrung, auch Manismus genannt (von lateinisch manes „Geister der Verstorbenen“), ist ein Kult, bei dem tote Vorfahren (Ahnen) – genauer: ihre vermeintlich weiterbestehenden Geister – mit bestimmten Ritualen verehrt werden. Die Ahnen stehen entweder in direkter familiärer Linie oder waren Gründer oder Oberhaupt der Gruppe, der die Verehrenden angehören. Fast immer wird der Ahnenkult in Verbindung mit einer Opfergabe durchgeführt, beispielsweise einem Trank-, Speise-, Brand- oder Kleidungsopfer; in manchen Kulturen konnten auch Menschenopfer dazu gehören.\nDer Ahnenkult ist weltweit verbreitet, vor allem bei sesshaften und Feldbau treibenden Völkern aufgrund ihrer engen Bindungen an den Kreislauf von Leben und Tod. Deutlich seltener findet er sich bei Jägern und Sammlern. Er ist vor allem Teil des chinesischen Volksglaubens (im Besonderen des Konfuzianismus) und der japanischen Shintō-Kultur und spielt eine wesentliche Rolle in den afrikanischen und afroamerikanischen Religionen (z. B. Voodoo), den ethnischen Religionen Indonesiens und in den polynesischen Religionen sowie im Hinduismus. Auch die römische und die germanischen Religionen, sowie die Heiligenverehrung in der katholischen Kirche und im Islam sind von der Ahnenverehrung geprägt. Je nach Zeitalter und Kultur lassen sich mehr oder weniger unmittelbare Praktiken des Ahnenkults feststellen; dazu gehört auch die heute übliche Blumengabe an Grabstätten.\nIm Ahnenkult werden die Geister der Toten – die Heil oder Unheil bringen können – mit zur Verwandtschaftsgruppe (Kindred) der lebenden Mitglieder gerechnet. Entsprechende Zeremonien sollen das Gefühl verstärken, dass die Ahnen mit und bei ihren Nachkommen leben (siehe Wir-Gefühl). Viele Religionen kennen Möglichkeiten, verehrte Ahnen symbolisch sichtbar zu machen, vor allem mit Ahnenfiguren, Ahnenmasken oder Gedenksteinen (siehe Menhiren). Die Opfergabe für die Ahnen wird als eine regelmäßige Verpflichtung gesehen, um die Verbindung aufrechtzuerhalten. Die kultischen Zeremonien übertragen meist das diesseitige soziale Verhalten gegenüber den lebenden Ältesten auf die Ahnen, oft in Verbindung mit der Vorstellung, die Jenseitswelt sei die Fortsetzung oder die Spiegelung des Diesseits.\nIn Abgrenzung zum Totenkult – in dem man in der Regel die Rückkehr der Ahnen verhindern will – werden beim Ahnenkult auch Vorfahren verehrt, die bereits seit langem tot sind, insbesondere die Gründerin oder den Gründer einer Abstammungsgruppe (Lineage) oder eines ganzen Familienzweiges. Darüber hinausgehend verehren große Familienverbände auch mythische Ahnen, die als Gründer beispielsweise eines Clans gelten (siehe mythische Stammmütter).\nEs wird angenommen, dass der häufig anzutreffende Glauben an ein Leben nach dem Tod sowie die Stärkung des Wir-Gefühls über den Tod hinaus die Ahnenverehrung hervorgebracht hat.\nIm 19. Jahrhundert hielten Forscher (wie etwa der Anthropologe Edward B. Tylor) den Manismus für den Ursprung der Religion. Diese Ansicht ist heute überholt. Demgegenüber hat etwa Jack Herbert Driberg 1936 der Ahnenverehrung jeglichen religiösen Bezug abgesprochen."
    },
    "300607": {
        "pageid": 300607,
        "ns": 0,
        "title": "Differenzdruck-Messverfahren",
        "extract": "Mit dem Differenzdruck-Messverfahren (auch: Blower-Door-Test) wird die Luftdichtheit eines Gebäudes gemessen. Das Verfahren dient dazu, Lecks in der Gebäudehülle aufzuspüren und die tatsächliche Luftwechselrate zu bestimmen."
    },
    "730089": {
        "pageid": 730089,
        "ns": 0,
        "title": "B13",
        "extract": "B13, B-13 oder B 13 ist die Abkürzung für:\n\ndie deutsche Bundesstraße 13\ndie österreichische Laaber Straße\nden französischen Vorstadt-Distrikt von Paris, über den 2004 ein Film gedreht wurde, der mit dem englischen Titel B13 vertrieben wird; siehe Ghettogangz – Die Hölle vor Paris\neine Variante des US-amerikanischen Bombers Martin B-10\ndas Segelflugzeug mit Hilfsantrieb Akaflieg Berlin B13\nbeim Schach die Abtausch-Variante der Caro-Kann-Verteidigung (ECO-Code)"
    },
    "1704771": {
        "pageid": 1704771,
        "ns": 0,
        "title": "Günter Holland",
        "extract": "Günter Holland (* 13. November 1923 in Westfalen; † 13. August 2006 in Augsburg) war ein deutscher Journalist und Verleger. Er war lange Jahre Herausgeber der Augsburger Allgemeinen (AZ).\nHolland begann seine journalistische Laufbahn in der politischen Redaktion der Westdeutschen Allgemeinen Zeitung in Essen. Später berichtete er als Auslandskorrespondent für verschiedene Zeitungen aus Paris und wurde 1962 Redaktionsmitglied der AZ.\nEr war mit Ellinor Frenzel verheiratet. Nach dem Tod des Gründungsherausgebers der AZ, seines Schwiegervaters Curt Frenzel, wurde er 1970 zunächst Chefredakteur der Zeitung, schließlich Geschäftsführer und zuletzt Herausgeber, gemeinsam mit seiner Ehefrau Ellinor.\nDie Journalistenschule der Mediengruppe Pressedruck, zu der auch die Augsburger Allgemeine gehört, ist nach Günter Holland benannt."
    },
    "3811821": {
        "pageid": 3811821,
        "ns": 0,
        "title": "Robert Alda",
        "extract": "Robert Alda, eigentlich Alfonso Giuseppe Giovanni Roberto D’Abruzzo, (* 26. Februar 1914 in New York City, New York; † 3. Mai 1986 in Los Angeles, Kalifornien) war ein US-amerikanischer Schauspieler."
    },
    "4169768": {
        "pageid": 4169768,
        "ns": 0,
        "title": "Spaza shop",
        "extract": "Der Begriff Spaza shop, auch Tuck shop bezeichnet ein kleines, informelles Ladengeschäft in den Townshipsiedlungen oder im ländlichen Südafrika. Es wird üblicherweise im Wohngebäude, in der Wohnung des Händlers oder in einer separaten Gebäudestruktur mit Waren des täglichen Bedarfs ausgeübt.\nDiese Klasse von Läden entstand im Prozess der Ausweitung von Townships in der Fläche, was die Anreise zu einem legalen Einzelhandelsgeschäft zu schwierig oder teuer machte. Sie stellen für die Inhaber eine attraktive Einnahmequelle dar, da ihr Geschäft oft unlizenziert und damit ohne Steuerpflicht betrieben wird.\nDie Ladeninhaber sind meist in kaufmännischen Fragen gering gebildete Personen, oft schwarze Frauen. Als Ursache für ein Engagement in den informellen Wirtschaftsstrukturen gilt die auf Geringwertigkeit abzielende Bildungspolitik während der Apartheid. Die südafrikanische Regierung ist heute bemüht, den Inhabern eine Ausbildung anzubieten. Ein besonderes Problem stellen aber die ausländischen Inhaber solcher Shops dar. In vielen Städten und ländlichen Gebieten betreiben einige Asylantragsteller diesen informellen Handel, um ihren Lebensunterhalt zu verdienen. Sie gehen damit einer Tätigkeit nach, die gegen kommunale Verordnungen verstoßen könnte und nach dem Flüchtlingsgesetz als nicht legal gilt, da bei diesen Handeltreibenden der Aufenthaltsstatus noch ungeklärt ist. Die verbreitete Form ist die Anmietung solcher Geschäftsräume oder kleiner Häuser zu diesem Zweck.\nBei unregistriert betriebenen Spaza shops ist es den Inhabern auch nicht möglich, ein Bankkonto für ihr Geschäft zu betreiben. Infolgedessen müssen sie verhältnismäßig größere Bargeldmengen selbst aufbewahren und sind demzufolge überdurchschnittlich häufig das Ziel von Diebstahl und Überfällen. Durch die Zunahme solcher Gewaltdelikte sahen sich die Provinzbehörden insbesondere veranlasst, gegen die Inhaber des Schwarzhandels vorzugehen, zumal mit Handel selbst strafbare und gefährliche Aktivitäten verbunden sind (Herstellung von Alkohol).\nDie Betreiber fahren meist selbst mit öffentlichen Verkehrsmitteln oder Taxis in größere Ansiedlungen und kaufen die Waren in Einzelhandelsgeschäften ein, um sie in ihrem eigenen Dorf weiter zu verkaufen."
    },
    "4635890": {
        "pageid": 4635890,
        "ns": 0,
        "title": "August Eichrodt",
        "extract": "August Friedrich Georg Eichrodt (* 1. November 1800 in Durlach; † 27. November 1856 in Karlsruhe; evangelisch) war ein seit 1823 im badischen Staatsdienst stehender Jurist und wurde zum 29. Juli 1852 wegen gesundheitlichen Gründen in den Ruhestand versetzt."
    },
    "5128728": {
        "pageid": 5128728,
        "ns": 0,
        "title": "Ammoniaklaboratorium",
        "extract": "Das Ammoniaklaboratorium ist ein traditionsreiches großes Laboratorium in der Zentralforschung der BASF AG. Das Labor befindet sich in Ludwigshafen am Rhein, einem der größten Chemiestandorte der Welt.\nDas Labor wurde von Alwin Mittasch zwischen 1912 und 1932 geleitet. In diese Zeit fiel die Entdeckung des Katalysators für die Ammoniaksynthese. Danach wurde das Labor von Martin Müller-Cunradi geleitet. 1940 hatte das Labor über 1300 Mitarbeiter. Die traditionellen Forschungsschwerpunkte des Ammoniaklabors sind die Entwicklung von Hochdruckverfahren, Katalyseforschung und die Entwicklung von katalytischen Verfahren.\nIm Ammoniaklaboratorium wird die Entwicklung integrierter chemischer Verfahren für die Großprodukte der BASF bearbeitet. Über 100 Chemiker und 1000 Mitarbeiter bearbeiten zahlreiche Forschungsprojekte im Labor- und Technikumsmaßstab."
    },
    "5999430": {
        "pageid": 5999430,
        "ns": 0,
        "title": "Joffre Lakes Provincial Park",
        "extract": "Der Joffre Lakes Provincial Park ist ein Provincial Park, etwa 30 Kilometer östlich von Pemberton entfernt, in der kanadischen Provinz British Columbia. Der Park liegt im Sea-to-Sky Corridor in den Coast Mountains und ist über den Highway 99 erreichbar. Die Gesamtfläche des Parks beträgt rund 1487 Hektar und liegt im Squamish-Lillooet Regional District.\nBei dem Park handelt es sich um ein Schutzgebiet der Kategorie II (Nationalpark). Mit dem „Nlháxten/Cerise Creek Conservancy“ grenzt östlich ein weiteres Schutzgebiet an."
    },
    "7042899": {
        "pageid": 7042899,
        "ns": 0,
        "title": "Du hast die Macht",
        "extract": "Du hast die Macht ist eine 2010 gegründete Medieninitiative zur Förderung des Politikinteresses von Jugendlichen, die von der Robert Bosch Stiftung gefördert und von der Film- und Fernsehproduktionsfirma UFA GmbH umgesetzt wird."
    },
    "7735723": {
        "pageid": 7735723,
        "ns": 0,
        "title": "Dangerous Years",
        "extract": "Dangerous Years ist ein US-amerikanisches Filmdrama aus dem Jahr 1947 über Jugendliche, die auf die schiefe Bahn geraten. Regie führte Arthur Pierson, die Hauptrollen spielen Billy Halop und Ann E. Todd."
    },
    "8436312": {
        "pageid": 8436312,
        "ns": 0,
        "title": "Druckverschlussbeutel",
        "extract": "Ein Druckverschlussbeutel oder eine Druckverschlusstüte (DVT) ist ein Beutel aus Kunststoff mit einer Verschlussleiste aus zwei ineinandergreifenden Profilen an der Befüllöffnung, mit der sich der Beutel nahezu luftdicht verschließen lässt. Der Beutel lässt sich einfach öffnen und wieder verschließen und ist so wiederverwendbar.\nDer Verschlussmechanismus wurde 1954 patentiert.\nEin ähnliches Verschlussprinzip wird bei Schiebeverschlussbeuteln verwendet."
    },
    "9482445": {
        "pageid": 9482445,
        "ns": 0,
        "title": "Castlerea Railway Museum",
        "extract": "Castlerea Railway Museum (früher Hells Kitchen Bar and Railway Museum) ist ein privates Eisenbahnmuseum in der Main Street von Castlerea im County Roscommon in Irland."
    },
    "10025888": {
        "pageid": 10025888,
        "ns": 0,
        "title": "Game Shakers – Jetzt geht’s App/Episodenliste",
        "extract": "Diese Episodenliste enthält alle Episoden der US-amerikanischen Jugendserie Game Shakers – Jetzt geht’s App, sortiert nach der US-amerikanischen Erstausstrahlung. Die Fernsehserie umfasst derzeit drei Staffeln mit 63 Episoden. Die Serie endete am 8. Juni 2019."
    },
    "11598923": {
        "pageid": 11598923,
        "ns": 0,
        "title": "Malcolm Wilson",
        "extract": "Malcolm Wilson ist der Name folgender Personen:\n\nMalcolm Wilson (Politiker) (1914–2000), US-amerikanischer Politiker\nMalcolm Wilson (Rallyefahrer) (* 1956), britischer Rallyefahrer und -teambesitzer"
    },
    "11807244": {
        "pageid": 11807244,
        "ns": 0,
        "title": "Johann Horvat von Kurtitsch",
        "extract": "Johann Horvat von Kurtitsch (russisch Иван Самойлович Хорват; * 1722; † 18. Novemberjul. / 29. November 1786greg. in Staryj Saltiw) war ein habsburgisch-russischer General-Porutschik der Kaiserlich Russischen Armee und Gründer des russischen Neuserbiens."
    },
    "11945272": {
        "pageid": 11945272,
        "ns": 0,
        "title": "Liebfrauenkirche (Oudenaarde)",
        "extract": "Die römisch-katholische Liebfrauenkirche (niederländisch Onze-Lieve-Vrouwekerk, auch Onze-Lieve-Vrouw Geboortekerk) ist eine frühgotische Kirche im Ortsteil Pamele von Oudenaarde in der belgischen Provinz Ostflandern. Sie steht unter Denkmalschutz."
    },
    "12424817": {
        "pageid": 12424817,
        "ns": 0,
        "title": "Kyūkyoku!! Hentai Kamen",
        "extract": "Kyūkyoku!! Hentai Kamen (japanisch 究極!!変態仮面) ist eine Manga-Serie von Keishū Ando, die von 1992 bis 1993 in Japan erschienen ist.\n2008 und 2013 erschien jeweils ein One-Shot."
    },
    "12902128": {
        "pageid": 12902128,
        "ns": 0,
        "title": "Prastio (Bezirk Paphos)",
        "extract": "Prastio (griechisch Πραστειό, türkisch Yuvalı) ist eine Gemeinde im Bezirk Paphos in der Republik Zypern. Bei der Volkszählung im Jahr 2021 hatte sie 7 Einwohner."
    },
    "12905870": {
        "pageid": 12905870,
        "ns": 0,
        "title": "Agios Georgios (Agios Vasilios)",
        "extract": "Agios Georgios (griechisch Άγιος Γεώργιος (m. sg.) ‚Heiliger Georg‘) ist ein kleiner Küstenort im Süden der griechischen Insel Kreta. Er gehört als Teil der Ortsgemeinschaft Melambes zum Gemeindebezirk Lambi in der Gemeinde Agios Vasilios. Der Name des Ortes geht auf die gleichnamige byzantinische Kirche zurück."
    },
    "400263": {
        "pageid": 400263,
        "ns": 0,
        "title": "Bomberstrom",
        "extract": "Der Bomberstrom (englisch: bomber stream) war ein taktisches Luftangriffskonzept, das vom Bomber Command der britischen Royal Air Force (RAF) im Zweiten Weltkrieg entwickelt wurde, um die deutschen Luftverteidigungsstellungen der Kammhuber-Linie zu überwinden.\n\nDer Bomberstrom bestand aus einer Vielzahl von hintereinander gestaffelten Bomberverbänden. Das Ziel dieser damals neuartigen taktischen Maßnahme war es, die deutsche Luftverteidigungskapazität innerhalb einer einzelnen Verteidigungszone durch einen Masseneinsatz punktuell zu überfordern.\nDer erste Einsatz des neuen, taktischen Bomberstromkonzeptes war der 1000-Bomber-Angriff gegen Köln in der Nacht vom 30. auf den 31. Mai 1942. Geschützt wurde der Bomberstrom durch boden- und luftgestützte elektronische Kampfführung (Tinsel, Serrate-Radarwarnempfänger, Windows, Airborne Cigar). Durch die Aufstellung der No. 100 Bomber Support Group Ende 1943 wurde die elektronische Kampfführung eigenständiger aufgestellt und  später wurden auch De Havilland DH.98 Mosquito und Bristol Beaufighter eingesetzt, die über Flugplätzen und Sammelpunkten deutschen Nachtjägern auflauerten oder mit dem Bomberstrom flogen.\nDie Bomberstromtaktik erwies sich als sehr effizient und erfolgreich und wurde bis zu den letzten Tagen des Krieges angewendet, auch als eine zentral organisierte deutsche Flugabwehr längst nicht mehr existierte."
    },
    "1161137": {
        "pageid": 1161137,
        "ns": 0,
        "title": "Kara Walker",
        "extract": "Kara Elizabeth Walker (* 26. November 1969 in Stockton, Kalifornien, USA) ist eine US-amerikanische Künstlerin. Sie setzt sich in ihrem Werk mit Geschlecht, Identität, Rassismus, Sexualität und Gewalt auseinander. Bekannt ist sie besonders für ihre raumgroßen Tableaus aus schwarzen Scherenschnitten. Sie lebt und arbeitet in New York. Walker gilt als eine der bekanntesten schwarzen amerikanischen Künstlerinnen der Gegenwart."
    },
    "2227762": {
        "pageid": 2227762,
        "ns": 0,
        "title": "Penumbra (Band)",
        "extract": "Penumbra war eine französische Gothic-Metal-Band."
    },
    "2928392": {
        "pageid": 2928392,
        "ns": 0,
        "title": "Tiszavalk",
        "extract": "Tiszavalk ist eine ungarische Gemeinde im Kreis Mezőkövesd im Komitat Borsod-Abaúj-Zemplén."
    },
    "3077921": {
        "pageid": 3077921,
        "ns": 0,
        "title": "Jagoda Truhelka",
        "extract": "Jagoda Truhelka (* 5. Februar 1864 in Osijek, Österreich-Ungarn; † 17. Dezember 1957 in Zagreb, Jugoslawien) war eine Pädagogin und Schriftstellerin für Kinder und Jugendliche."
    },
    "3442915": {
        "pageid": 3442915,
        "ns": 0,
        "title": "Giara-Pferd",
        "extract": "Das Giara-Pferd (italienisch: Cavallini della Giara, Giara-Pferdchen) ist eine verwilderte Kleinpferderasse, die ausschließlich auf Sardinien vorkommt. Neben dem Rassenamen Giara-Pferd hat sich auch die Bezeichnung Achetta-Pony etabliert. Ursprung dieser Bezeichnung ist der Begriff is achettas, Bezeichnung der sardischen Hirten für die Rasse (sardisch: achèta, weibliches Fohlen; achétu, männliches Fohlen)."
    },
    "4503355": {
        "pageid": 4503355,
        "ns": 0,
        "title": "Theodor Bodemann",
        "extract": "Theodor Bodemann († 27. November 1845 in Clausthal) war ein deutscher Bergprobierer (Chemiker im Bergwerk) in Clausthal und Lehrer für Probierkunde und analytische Chemie an der königlichen Bergschule Clausthal.\nDer frühere Berggegenprobierer wurde Nachfolger des verstorbenen Conrad Koch (1774–1840)."
    },
    "5204205": {
        "pageid": 5204205,
        "ns": 0,
        "title": "Andreas Henze",
        "extract": "Andreas Henze (* 27. November 1833 in Viernau; † 24. Mai 1925 in Arnsberg) war ein deutscher römisch-katholischer Priester, Gymnasialprofessor am Gymnasium Laurentianum Arnsberg und Meteorologe."
    },
    "6507372": {
        "pageid": 6507372,
        "ns": 0,
        "title": "Uganda-Vertrag",
        "extract": "Der Uganda-Vertrag war ein Abkommen zwischen dem deutschen Kolonialisten Carl Peters und dem König (Kabaka) Mwanga II. von Buganda. Der Vertrag wurde am 27. Februar 1890 unterzeichnet. Aus der Perspektive Peters’ sollte der Vertrag dabei helfen, Deutsch-Ostafrika auf Gebiete nördlich des Victoriasees auszudehnen. Aufgrund der deutsch-britischen Grenzabkommen im sogenannten Helgoland-Sansibar-Vertrag und des entstehenden britischen Protektorats Uganda erlangte der Vertrag jedoch keine Bedeutung."
    },
    "6634524": {
        "pageid": 6634524,
        "ns": 0,
        "title": "Schima (Begriffsklärung)",
        "extract": "Schima steht für:\n\nSchima, Pflanzengattung aus der Familie der Teestrauchgewächse\nSchima (Gewand), Ordenstracht in der orthodoxen Kirche\nden deutschen Namen von Žim, Gemeinde in Tschechien\n\nSchima ist der Familienname folgender Personen:\n\nChristine Schima, deutsche Leichtathletin\nHans Schima (1894–1979), österreichischer Jurist\nKarl Schima (1862–1940), österreichischer Entomologe\n\nSiehe auch:\n\nSchim'a (Westjordanland), eine israelische Siedlung\nShima\nŠíma"
    },
    "6676856": {
        "pageid": 6676856,
        "ns": 0,
        "title": "St. Martin (Stotzheim)",
        "extract": "Die katholische Pfarrkirche St. Martin in Stotzheim, einem Stadtteil von Euskirchen im Kreis Euskirchen in Nordrhein-Westfalen, wurde 1864/65 errichtet. Die Kirche ist ein geschütztes Baudenkmal.\n\n"
    },
    "6996215": {
        "pageid": 6996215,
        "ns": 0,
        "title": "Karl Scheydt",
        "extract": "Karl Emil „Charly“ Scheydt (* 5. Februar 1940; † 30. April 2009) war ein deutscher Schauspieler, Regieassistent, Produktionsleiter, Aufnahmeleiter, Tonmeister, Lichtmeister, Ausstatter und Kameramann."
    },
    "8402709": {
        "pageid": 8402709,
        "ns": 0,
        "title": "St. Johannes Baptist (Ottleben)",
        "extract": "Die Kirche Sankt Johannes Baptist ist die katholische Kirche in Ottleben, einem Ortsteil der Gemeinde Ausleben im Landkreis Börde in Sachsen-Anhalt. Sie gehört zur Pfarrei St. Marien mit Sitz in Oschersleben im Dekanat Egeln des Bistums Magdeburg. Die nach dem heiligen Johannes dem Täufer benannte Kirche befindet sich in der Triftstraße 4 (Ecke Schmiedeberg)."
    },
    "9246782": {
        "pageid": 9246782,
        "ns": 0,
        "title": "Alan Kaufman",
        "extract": "Alan Kaufman (* 12. Januar 1952 in New York) ist ein US-amerikanischer Schriftsteller. Er lebt in San Francisco."
    },
    "10528895": {
        "pageid": 10528895,
        "ns": 0,
        "title": "Flavigny-le-Grand-et-Beaurain",
        "extract": "Flavigny-le-Grand-et-Beaurain ist eine französische Gemeinde mit 440 Einwohnern (Stand: 1. Januar 2021) im Département Aisne in der Region Hauts-de-France. Sie gehört zum Arrondissement Vervins, zum Kanton Guise und zum Kommunalverband Thiérache Sambre et Oise."
    },
    "11559464": {
        "pageid": 11559464,
        "ns": 0,
        "title": "Gustav Michaelis",
        "extract": "Gustav Michaelis ist der Name folgender Personen:\n\nGustav Michaelis (Stenograf) (1813–1895), deutscher Stenograf\nGustav Michaelis (Komponist) (1828–1887), deutscher Komponist\nGustav Michaelis (Politiker) (1868–1939), deutscher Politiker, MdL Mecklenburg-Schwerin\nGustav Adolph Michaelis (1798–1848), deutscher Arzt und Geburtshelfer\n\nSiehe auch\n\nGustavus Michaelis (1844–1925), deutsch-amerikanischer Chemiker und Pharmazeut"
    },
    "11607359": {
        "pageid": 11607359,
        "ns": 0,
        "title": "Heinrich Perisutti (Jurist)",
        "extract": "Heinrich Georg Perisutti (seit 1862: von) (* 17. September 1797 in Klagenfurt; † 12. Juni 1874 in Baden bei Wien) war ein österreichischer Jurist und Politiker."
    },
    "11866544": {
        "pageid": 11866544,
        "ns": 0,
        "title": "Kamal Bafounta",
        "extract": "Kamal Bafounta Ortega (* 8. Januar 2002 in Vénissieux) ist ein französisch-spanischer Fußballspieler. Der Mittelfeldspieler steht beim FC Lorient unter Vertrag und ist ehemaliger französischer Nachwuchsnationalspieler."
    },
    "12402413": {
        "pageid": 12402413,
        "ns": 0,
        "title": "Motten-Sackträger",
        "extract": "Motten-Sackträger steht für folgende Schmetterlingsarten:\n\nBrauner Motten-Sackträger (Diplodoma laichartingella (Goeze, 1783))\nHellbrauner Moor-Sackträger (Megalophanes viciella (Denis & Schiffermüller, 1775))\nSchwarzer Motten-Sackträger (Narycia duplicella (Goeze, 1783))\nWeißer Motten-Sackträger (Narycia astrella (Herrich-Schäffer, 1851))"
    },
    "12532854": {
        "pageid": 12532854,
        "ns": 0,
        "title": "Sportartikelhersteller",
        "extract": "Ein Sportartikelhersteller ist ein Unternehmen, das Sportartikel, wie beispielsweise Turnschuhe, Sportbekleidung und Sportgeräte herstellt.\nDie Branche basiert auf dem Sportingenieurwesen, d. h. der Gesamtheit der Ingenieurwissenschaften in den Bereichen Ergonomie, Mechanik, Design, Marketing, Physiologie, Materialforschung und Biomechanik, die zur Konzeption und Entwicklung von Zubehör für die Ausübung einer Sportart beitragen."
    },
    "215299": {
        "pageid": 215299,
        "ns": 0,
        "title": "Eleonorenfalke",
        "extract": "Der Eleonorenfalke (Falco eleonorae) ist ein mittelgroßer Vertreter der Falken (Falco) innerhalb der Unterfamilie der Eigentlichen Falken (Falconinae). Die in einer hellen und einer dunklen Morphe vorkommenden Vögel brüten in zum Teil mehrere hundert Brutpaare umfassenden Kolonien vor allem auf griechischen Inseln und Felseilanden sowie verstreut im weiteren Mittelmeerraum und an der marokkanischen Atlantikküste.\nEleonorenfalken haben ihre Fortpflanzung weitgehend mit dem spätsommerlichen Durchzug der paläarktischen Zugvögel synchronisiert, von deren kleineren Vertretern sie sich und ihre Nachkommenschaft während dieser Zeit ausschließlich ernähren. Außerhalb der Brutzeit sind die Hauptbeutetiere größere Insekten, die vor allem im Flug erbeutet werden. Eleonorenfalken sind obligate Fernzieher und überwintern vor allem auf Madagaskar. In Mitteleuropa sind Eleonorenfalken sehr seltene Ausnahmegäste. Eine 2008 abgeschlossene Bestandserfassung in der Ägäis ergab mit etwa 13.000 Brutpaaren eine etwa doppelt so hohe Zahl wie bisher angenommen. Der Weltbestand gilt als ungefährdet."
    },
    "312020": {
        "pageid": 312020,
        "ns": 0,
        "title": "Springerproblem",
        "extract": "Das Springerproblem ist ein kombinatorisches Problem, das darin besteht, für einen Springer auf einem leeren Schachbrett eine Route zu finden, auf der dieser jedes Feld genau einmal besucht.\nEine mehrerer möglicher Verallgemeinerungen besteht darin, zweidimensionale Bretter beliebiger Größe n × m oder gar n-dimensionale Bretter zu verwenden.\nEine Springertour heißt geschlossen, wenn das Endfeld des Springers einen Springerzug vom Startfeld entfernt ist. Anderenfalls heißt der Weg offen (wie im Diagramm).\nDas Springerproblem ist auch unter dem Namen Rösselsprung bekannt. Letzterer Ausdruck bezeichnet allerdings häufiger das Rösselsprungrätsel, bei dem Buchstaben oder Silben in den Feldern des Brettes eingetragen sind, die in der richtigen Reihenfolge durch eine Springertour besucht, einen Lösungssatz oder ein Lösungswort ergeben. Es sei ferner angemerkt, dass das Springerproblem etwas völlig anderes als das Damenproblem ist, doch haben sich die beiden Bezeichnungen historisch eingebürgert."
    },
    "361994": {
        "pageid": 361994,
        "ns": 0,
        "title": "Internationale Kommunisten Deutschlands",
        "extract": "Internationale Kommunisten Deutschlands steht für:\n\nInternationale Kommunisten Deutschlands (1918), revolutionäre Abspaltung der SPD\nInternationale Kommunisten Deutschlands (1933), trotzkistische Abspaltung der KPD"
    },
    "1501520": {
        "pageid": 1501520,
        "ns": 0,
        "title": "Wolfen",
        "extract": "Wolfen ist ein Stadtteil von Bitterfeld-Wolfen im Südosten von Sachsen-Anhalt, südlich von Dessau-Roßlau und nordöstlich von Halle (Saale) gelegen. Bis zum 30. Juni 2007 war Wolfen eine eigenständige Stadt.\n\n"
    },
    "1596892": {
        "pageid": 1596892,
        "ns": 0,
        "title": "Cyril Mango",
        "extract": "Cyril Alexander Mango (* 14. April 1928 in Istanbul; † 8. Februar 2021) war ein britischer Byzantinist."
    },
    "3488206": {
        "pageid": 3488206,
        "ns": 0,
        "title": "MGC",
        "extract": "MGC steht als Abkürzung für:\n\nMachine Gun Corps, ehemaliger Truppenteil der British Army\nMarcel Guiguet & Compagnie, ehemalige französische Motorradmarke MGC\nMedia Gateway Controller, ein System das in bestimmten Voice over IP Netzwerken verwendet wird und steuert eine Reihe von Media Gateways oder Media Server\nMGC (Auto), war die Sechszylinderversion des MGB, die von 1967 bis 1969 hergestellt wurde\nMichigan City Municipal Airport, Flughafen in Michigan City, Indiana, USA nach dem IATA-Code\nMorphological Catalogue of Galaxies"
    },
    "3950759": {
        "pageid": 3950759,
        "ns": 0,
        "title": "Srđan Pavlov",
        "extract": "Srđan Pavlov (* 28. Januar 1984 in Kostolac) ist ein serbischer Fußballspieler."
    },
    "6183079": {
        "pageid": 6183079,
        "ns": 0,
        "title": "Honorius Kraus",
        "extract": "Honorius Kraus OSB (* 19. August 1773 in Kronstadt, Siebenbürgen; † 19. Juni 1850 in Wien; eigentlich Ludwig Kraus) war ein österreichischer Benediktiner und Seelsorger."
    },
    "8160488": {
        "pageid": 8160488,
        "ns": 0,
        "title": "Laura Lima",
        "extract": "Laura Lima (* 29. April 1971 in Governador Valadares, Brasilien) ist eine brasilianische Künstlerin. Sie lebt und arbeitet in Rio de Janeiro. 2014 erhielt sie den Bonnefanten Award for Contemporary Art des Maastrichter Bonnefantenmuseums."
    },
    "8221666": {
        "pageid": 8221666,
        "ns": 0,
        "title": "Peeraphan Palusuk",
        "extract": "Peeraphan Palusuk (Thai: พีรพันธุ์ พาลุสุข; * 10. Juni 1946; † 30. April 2014 in Bangkok) war ein thailändischer Politiker der Pheu-Thai-Partei und zuletzt seit dem 30. Juni 2013 Minister für Wissenschaft und Technologie."
    },
    "10038230": {
        "pageid": 10038230,
        "ns": 0,
        "title": "Frank Wolf (Fußballspieler)",
        "extract": "Frank Wolf (* 9. Mai 1968) ist ein ehemaliger deutscher Fußballspieler."
    },
    "10046993": {
        "pageid": 10046993,
        "ns": 0,
        "title": "NGC 880",
        "extract": "NGC 880 ist eine aktive, Irreguläre Galaxie vom Hubble-Typ Irr mit ausgedehnten Sternentstehungsgebieten im Sternbild Walfisch südlich der Ekliptik. Sie ist schätzungsweise 557 Millionen Lichtjahre von der Milchstraße entfernt und hat einen Durchmesser von etwa 150.000 Lichtjahren.\nIm selben Himmelsareal befinden sich unter anderem die Galaxien PGC 1059066, PGC 1060940, PGC 1061492, PGC 1062382.\nDas Objekt wurde im Jahr 1886 von dem Astronomen Francis Leavenworth mithilfe eines 26-Zoll-Teleskops entdeckt."
    },
    "10575100": {
        "pageid": 10575100,
        "ns": 0,
        "title": "Uwe Jursch",
        "extract": "Uwe Jursch (* 20. Juni 1963, Fürstenau) ist ein ehemaliger deutscher Fußballspieler."
    },
    "11017376": {
        "pageid": 11017376,
        "ns": 0,
        "title": "Serdar Berdimuhamedow",
        "extract": "Serdar Gurbangulyýewiç Berdimuhamedow, deutsch: Serdar Gurbangulijewitsch Berdimuhamedow, (* 22. September 1981 in Aşgabat, Turkmenische SSR, Sowjetunion) ist ein turkmenischer Politiker (Demokratische Partei Turkmenistans). Als Amtsnachfolger seines Vaters Gurbanguly Berdimuhamedow ist er seit dem 19. März 2022 Präsident Turkmenistans. Er trägt den Titel „Beschützer Serdar“ (Arkadag Serdar)."
    },
    "11203322": {
        "pageid": 11203322,
        "ns": 0,
        "title": "NYP",
        "extract": "NYP steht für:\n\nNanyang Polytechnic, Technologieinstitut in Singapur\nNew Yorker Philharmoniker, Symphonieorchester\nNew York Pennsylvania Station, Durchgangsbahnhof in Manhattan\nNew York Post, Tageszeitung\nNewYork-Presbyterian Hospital, Krankenhaus in New York City\nNorth Yorkshire Police, regionale Polizei von North Yorkshire, England\n\nnyp steht für:\n\nNyang'i, eine der Kuliak-Sprachen in Uganda"
    },
    "11742923": {
        "pageid": 11742923,
        "ns": 0,
        "title": "Sebastian Copien",
        "extract": "Sebastian Copien (* 1981 in München) ist ein veganer Koch und Autor mehrerer Kochbücher."
    },
    "11758643": {
        "pageid": 11758643,
        "ns": 0,
        "title": "Liste der Biografien/Jacn",
        "extract": "Die Liste der Biografien führt alle Personen auf, die in der deutschsprachigen Wikipedia einen Artikel haben. Dieses ist eine Teilliste mit einem Eintrag einer Person, deren Namen mit den Buchstaben „Jacn“ beginnt."
    },
    "12057494": {
        "pageid": 12057494,
        "ns": 0,
        "title": "Ingrid Schuh",
        "extract": "Ingrid Schuh (* im 20. Jahrhundert) ist eine ehemalige deutsche Fußballspielerin."
    },
    "12411764": {
        "pageid": 12411764,
        "ns": 0,
        "title": "Vincent Gross/Diskografie",
        "extract": "Diese Diskografie ist eine Übersicht über die musikalischen Werke des Schweizer Schlagersängers Vincent Gross. Seine erfolgreichste Veröffentlichung ist das vierte Studioalbum Frei, das zum Nummer-eins-Album in der Schweiz, Top-5-Album in Deutschland und Chartalbum in Österreich avancierte."
    },
    "12443623": {
        "pageid": 12443623,
        "ns": 0,
        "title": "Bahnhofstraße (Bayreuth)",
        "extract": "Die Bahnhofstraße ist eine Straße in der oberfränkischen Stadt Bayreuth. Sie ist ca. 345 m lang, führt vom Annecyplatz zum Beginn der Bürgerreuther Straße am Hauptbahnhof und überwindet dabei weitgehend geradlinig einen Höhenunterschied von rund 10 m. An ihrem nördlichen Ende ist sie zum Bahnhofsplatz aufgeweitet."
    },
    "114776": {
        "pageid": 114776,
        "ns": 0,
        "title": "Wala Heilmittel",
        "extract": "Die WALA Heilmittel GmbH (kurz: WALA) ist ein von Rudolf Hauschka im Jahr 1935 begründetes Unternehmen, das unter Beachtung der anthroposophischen Weltanschauung Arzneimittel (etwa 900 Produkte) und Kosmetik (rund 130 Produkte) herstellt. Der Name WALA leitet sich aus den Initialen der Herstellverfahren Wärme – Asche, Licht – Asche ab.\n\n"
    },
    "1154213": {
        "pageid": 1154213,
        "ns": 0,
        "title": "Viviani",
        "extract": "Viviani ist der Familienname folgender Personen:\n\nAntonio Viviani (Il Sordo di Urbino; 1560–1620), italienischer Maler und Freskant\nCesare Viviani (* 1947), italienischer Lyriker und Schriftsteller\nDomenico Viviani (1772–1840), italienischer Botaniker und Naturforscher\nElena Viviani (* 1992), italienische Shorttrackerin\nElia Viviani (* 1989), italienischer Radrennfahrer\nFabio Viviani (* 1966), italienischer Fußballspieler und -trainer\nFederico Viviani (* 1992), italienischer Fußballspieler\nGiovanni Buonaventura Viviani (1638–1692), italienischer Komponist\nGiuseppe Viviani (1898–1965), italienischer Künstler\nJody Viviani (* 1982), französischer Fußballtorwart\nJoseph Viviani (* 1981), US-amerikanischer Fechter\nMaria Vittoria Viviani (* 1999), italienische Tennisspielerin\nOttavio Viviani (um 1579–1641), italienischer Maler\nRaffaelle Viviani (1888–1950), italienischer Schriftsteller, Dramatiker und Komiker\nRené Viviani (1863–1925), französischer Politiker\nVincenzo Viviani (1622–1703), italienischer Mathematiker und Physiker\n\nViviani steht für:\n\nViviani (Mondkrater), Einschlagkrater auf dem Mond\nSatz von Viviani, mathematischer Satz"
    },
    "2020632": {
        "pageid": 2020632,
        "ns": 0,
        "title": "Flemyng",
        "extract": "Flemyng ist der Familienname folgender Personen:\n\nGordon Flemyng (1934–1995), britischer Filmregisseur\nJason Flemyng (* 1966), britischer Schauspieler\nRobert Flemyng (1912–1995), britischer Schauspieler\n\nSiehe auch:\n\nFleming\nFlemming\nFläming (Begriffsklärung)"
    },
    "2586940": {
        "pageid": 2586940,
        "ns": 0,
        "title": "Cyril Frankel",
        "extract": "Cyril Frankel (* 28. Dezember 1921 in Stoke Newington, London; † 7. Juni 2017) war ein britischer Film-, Fernseh- und Theaterregisseur."
    },
    "3775562": {
        "pageid": 3775562,
        "ns": 0,
        "title": "Fritz Sauter",
        "extract": "Fritz Sauter ist der Name folgender Personen:\n\nFritz Sauter (Jurist) (1884–1958), deutscher Jurist, u. a. Verteidiger beim Nürnberger Prozess gegen die Hauptkriegsverbrecher\nFritz Sauter (Physiker) (1906–1983), österreichischer Physiker\nFritz Sauter (Sammler) (1915–1984), deutscher Geologe, Fossiliensammler und Museumsgründer\nFritz Sauter (1930–2020), österreichischer Chemiker; siehe Friedrich Sauter\nFritz Sauter (Schriftsteller) (* 1952), Schweizer Schriftsteller und Grafiker"
    },
    "4029484": {
        "pageid": 4029484,
        "ns": 0,
        "title": "Preußisches Viertel",
        "extract": "Das Preußische Viertel ist ein rechtselbisch gelegenes Villengelände im Dresdner Stadtteil Radeberger Vorstadt. Es liegt zwischen der Äußeren Neustadt und der Prießnitz im Westen und der Waldschlößchenstraße (Grenze zum Waldschlösschenviertel) im Osten. Durch das Viertel verläuft die Bautzner Straße.\nIm ursprünglich sandigen und wüsten Gelände wurden im beginnenden 18. Jahrhundert erste Grundstücke erschlossen. Das Gebiet gewann mit der Verlegung der Bautzner Straße 1783 an Attraktivität. Es entstanden Ausflugsgaststätten, Parks und Sommerhäuser. Ab dem Jahr 1861 wurde das Gelände durch weitere Straßen erschlossen und bis 1890/1900 planmäßig in offener Bauweise mit parkähnlichen Gartenanlagen und „in edlem Stil gehaltenen“ Villen und Landhäusern bebaut. Diese zeigen Stilmerkmale der Semper-Nicolai-Schule. Der Name des Viertels leitet sich möglicherweise von den aus dem Raum Berlin/Potsdam übernommenen und angewandten Architekturformen ab. Während der Luftangriffe auf Dresden im Zweiten Weltkrieg blieb das Viertel unbeschädigt.\nSeit dem 21. Januar 2000 ist das Preußische Viertel ein Denkmalschutzgebiet nach dem Sächsischen Denkmalschutzgesetz. Es stellt ein bedeutendes Zeugnis der Stadtplanung der zweiten Hälfte des 19. Jahrhunderts dar."
    },
    "4282483": {
        "pageid": 4282483,
        "ns": 0,
        "title": "Knut Hartwig (Fußballspieler)",
        "extract": "Knut Hartwig (* 13. November 1969 in Münster) ist ein ehemaliger deutscher Fußballspieler, der von 1992 bis 1994 71 Zweitligaspiele für den Wuppertaler SV machte. Darüber hinaus spielte er in der Regionalliga jahrelang für Rot-Weiss Essen und Preußen Münster.\nBekanntheit erlangte Hartwig im Fußballfilm Das Wunder von Bern, in dem er den deutschen Kapitän Fritz Walter darstellte. Für seine Darstellung erhielt er Lob von Walters Ex-Kollegen Horst Eckel.\nIn der Saison 2007/2008 trainierte er zum Ende den Wittener Fußballverein SV Herbede 1916 e. V., bei dem er zuvor aktiv gespielt hatte.\nHartwig war bis Ende 2016 Leiter Medien & Kommunikation des Deutschen Fußballmuseums in Dortmund und wechselte dann in die Position eines Redakteur beim Deutschen Fußballmuseum. Ihm folgte Nils Hotze als Leiter Kommunikation nach."
    },
    "4810504": {
        "pageid": 4810504,
        "ns": 0,
        "title": "Liste der Werke von Karlheinz Stockhausen",
        "extract": "Diese Liste ist ein kommentiertes Verzeichnis der veröffentlichten Kompositionen von Karlheinz Stockhausen. Basis ist die Werkliste des Stockhausen-Verlages (siehe unter Weblinks). Weitere Informationen entstammen der angegebenen Literatur, insbesondere der Werkliste der Universal Edition und den gesammelten Schriften des Komponisten.\nStockhausen hat 370 einzeln aufführbare Werke geschrieben; diese sind häufig Teile größerer Zyklen oder Auszüge aus größeren Werken, vor allem den Opern der späteren Jahre. Die Werke mit den gebrochenen Nummern 1⁄11 aufsteigend bis 1⁄2 wurden ursprünglich nicht vom Komponisten als gültig anerkannt und mit einer Nummer versehen. Erst 1971 gab Stockhausen die Werke frei; einige waren schon uraufgeführt, später aber zurückgezogen worden und erfuhren im Laufe der Jahre Nachbearbeitungen. Einige wurden auch erst 1971 uraufgeführt.\nStockhausen benutzte später auch gebrochene Nummern für von anderen Werken abgeleitete Stücke (zum Beispiel für abweichende Instrumentation) sowie, insbesondere im Opernzyklus Licht, für selbständig aufführbare Teilwerke. In späten Werken gab es aus diesen wieder nummerierte Auszüge, wobei die Auszugsnummern teilweise wiederum gebrochen waren."
    },
    "6325791": {
        "pageid": 6325791,
        "ns": 0,
        "title": "Ossanna-Kreis",
        "extract": "Der Ossanna-Kreis ist die Darstellung der Stromortskurve einer Drehstrom-Asynchronmaschine in der komplexen Ebene. Er ermöglicht eine relativ einfache Darstellung von Leistung, Drehmoment und Verlust einer Asynchronmaschine im Generator- und Motorbetrieb in Abhängigkeit vom Schlupf. Der Ossanna-Kreis gilt immer nur für den Betrieb einer Maschine mit einer Spannung, in der Regel der Nennspannung. Ändert sich die Spannung, so ändert sich der Durchmesser des Kreises.\nWird der Ständerwiderstand vernachlässigt, so ergibt sich eine vereinfachte Form, der Heyland-Kreis. Dieser gilt in erster Näherung und ist dadurch charakterisiert, dass die Drehmomentgerade mit der imaginären Achse zusammenfällt.\nDieses Kreisdiagramm der Asynchronmaschine wurde von Alexander Heyland im Jahr 1894 veröffentlicht und 1899 von Johann Ossanna in einer weiterentwickelten Form vorgestellt.\nDie folgenden Bezeichnungen entsprechen denen in Bild „Ossanna-Kreis“."
    },
    "6491116": {
        "pageid": 6491116,
        "ns": 0,
        "title": "Badminton World Cup 1989",
        "extract": "Der Badminton World Cup 1989 fand vom 15. bis zum 19. November 1989 im Canton Gymnasium in Guangzhou statt. Das Preisgeld betrug 135.000 US-Dollar."
    },
    "7119046": {
        "pageid": 7119046,
        "ns": 0,
        "title": "Justus Friedrich Froriep",
        "extract": "Justus Friedrich Froriep (* 1. Juni 1745 zu Lübeck; † 26. Januar 1800) war ein lutherischer Theologe und Orientalist.\nEr studierte, nachdem er in Lübeck das Gymnasium besucht hatte, in Leipzig Theologie und beschäftigte sich auch mit den morgenländischen Sprachen.\n1767 wurde er Magister der Philosophie, 1768 Baccalaureus der Theologie und Frühprediger an der Universitätskirche zu Leipzig und 1769 Vesperprediger und außerordentlicher Professor der Theologie daselbst.\n1771 folgte er einem Ruf als ordentlicher Professor der Theologie und der morgenländischen Sprachen an die Universität Erfurt und erhielt dazu noch 1772 das Pastorat an der dortigen Kaufmannskirche. Im selben Jahr erlangte er den Doktorgrad der Theologie. In Erfurt blieb er bis zum Jahr 1781, in welchem er das Amt eines Konsistorialrats, Superintendenten und Scholarchen zu Bückeburg annahm. Diese Stellung musste er 1792 niederlegen, weil er sich an Streitigkeiten zwischen Lutheranern und Reformierten in der Grafschaft Schaumburg zu lebhaft beteiligt hatte, worüber man seine Schrift über die Religionsirrungen vergleiche.\nEr privatisierte nach seiner Amtsentsetzung eine Zeit lang in Wetzlar, bis er dort in 1796 zum Prediger ernannt wurde.\nIn der Theologie pflegte er hauptsächlich die Exegese, unter den morgenländischen Sprachen vornehmlich die arabische, die er jedoch nur als Mittel zur Kenntnis der hebräischen Sprache ansah.\nEr veröffentlichte zahlreiche Predigten, Gelegenheitsreden und Programme, letztere zumeist über einzelne Bibelstellen.\nFroriep war verheiratet mit der Autorin Amelie Henriette Sophie geb. Becker (1752–1784). Sein Sohn Ludwig Friedrich wurde Chirurg, Hochschullehrer und Verleger."
    },
    "8001409": {
        "pageid": 8001409,
        "ns": 0,
        "title": "Alnain",
        "extract": "Der Alnain ist ein Fluss in Frankreich, der im Département Nièvre in der Region Bourgogne-Franche-Comté verläuft. Er entspringt unter dem Namen Ruisseau de Venin im Gemeindegebiet von Guipy, durchquert in seinem Oberlauf die beiden Stauseen Étang de Vaux und Étang de Baye, die zur Wasserversorgung des Schifffahrtskanals Canal du Nivernais dienen, entwässert generell in südlicher Richtung entlang des Kanals und mündet nach rund 21 Kilometern im Gemeindegebiet von Châtillon-en-Bazois als linker Nebenfluss in den Aron."
    },
    "8160950": {
        "pageid": 8160950,
        "ns": 0,
        "title": "L’Wren Scott",
        "extract": "L’Wren Scott (aufgewachsen als Laura „Luann“ Bambrough; * 28. April 1964; † 17. März 2014 in New York City) war eine US-amerikanische Modedesignerin und Model. Sie war eine erfolgreiche Stylistin in Hollywood, deren Kleidung von bekannten Schauspielern und Politikern getragen wurde.\n\n"
    },
    "8275336": {
        "pageid": 8275336,
        "ns": 0,
        "title": "Steinweg 61 (Quedlinburg)",
        "extract": "Das Haus Steinweg 61 ist ein denkmalgeschütztes Gebäude in der Stadt Quedlinburg in Sachsen-Anhalt."
    },
    "10542703": {
        "pageid": 10542703,
        "ns": 0,
        "title": "NGC 1146",
        "extract": "NGC 1146 bezeichnet im NGC-Katalog viele scheinbar dicht beieinander liegende Sterne im Sternbild Perseus. Der Katalogeintrag geht auf eine Beobachtung des Astronomen Heinrich Louis d’Arrest am 29. Januar 1864 zurück."
    },
    "10704133": {
        "pageid": 10704133,
        "ns": 0,
        "title": "Die Libelle (Miniserie)",
        "extract": "Die Libelle, im Original The Little Drummer Girl, ist eine britisch-US-amerikanische Fernsehserie der Fernsehsender BBC One und AMC, die gemeinsam mit der Produktionsfirma The Ink Factory zuvor bereits The Night Manager, die Verfilmung von John le Carrés Der Nachtmanager, realisiert hatten. Die Serie basiert auf dem gleichnamigen Roman von John le Carré und wurde von dem koreanischen Regisseur Park Chan-wook (Joint Security Area, Oldboy) inszeniert."
    },
    "11335797": {
        "pageid": 11335797,
        "ns": 0,
        "title": "Gdańsk – Stadt der Erinnerung und der Freiheit",
        "extract": "Gdańsk – Stadt der Erinnerung und der Freiheit ist gegenwärtig ein Welterbe-Kandidat in Polen. Die Kandidatur umfasst in der Stadt Danzig (polnisch Gdańsk) Teile und Bauwerke der Rechtstadt, des Geländes der ehemaligen Danziger Werft und die Halbinsel Westerplatte. Der Antrag steht unter der Nummer 530 auf der Tentativliste der UNESCO."
    },
    "12419577": {
        "pageid": 12419577,
        "ns": 0,
        "title": "EBT Finals",
        "extract": "Die EBT Finals (European Beach Tour Finals beziehungsweise European Beachhandball Tour Finals), bis 2009 EBT Masters (European Beach Tour Masters, European Beachhandball Tour Masters) sind ein europäischer Wettbewerb der Europäischen Handballföderation. Es ist das finale Turnier der European Beach Tour, einer Serie von europäischen Beachhandball-Turnieren, für das man sich über bei diesen Turnieren erlangten Punkte qualifizieren konnte. Das Finalturnier findet im Allgemeinen sehr früh im Beachhandball-Jahr statt, da es sich um das Finale der Tour des jeweiligen Vorjahres handelte."
    },
    "12626161": {
        "pageid": 12626161,
        "ns": 0,
        "title": "Liste der Mitglieder des Provinziallandtags der Provinz Posen (16. Sitzungsperiode)",
        "extract": "Diese Liste gibt einen Überblick über die Mitglieder des Provinziallandtags der preußischen Provinz Posen in der sechzehnten Sitzungsperiode 1871.\nLandtagsmarschall war Adalbert Graf von der Schulenburg-Filehne, sein Stellvertreter war Eduard Graf Poniński."
    },
    "12913136": {
        "pageid": 12913136,
        "ns": 0,
        "title": "Cristiano Barbosa",
        "extract": "Cristiano Guilherme Borro Barbosa (* 11. Oktober 1976 in Adamantina, São Paulo) ist ein brasilianischer römisch-katholischer Geistlicher und Weihbischof in Boston."
    },
    "168559": {
        "pageid": 168559,
        "ns": 0,
        "title": "Porto Velho",
        "extract": "Porto Velho, amtlich portugiesisch Município de Porto Velho, ist die Hauptstadt des brasilianischen Bundesstaates Rondônia. Die Stadt hatte zum 1. Juli 2020 laut Schätzung 539.354 Einwohner. Die Fläche des gesamten Gemeindegebietes mit rund 34.091 km² entspricht in etwa der Größe Baden-Württembergs, jedoch mit einer Bevölkerungsdichte von 15,24 Einwohner pro km². Rund 91 % der Bevölkerung konzentrierten sich 2010 auf das eigentliche urbane Gebiet, rund 9 % auf das noch weitgehend unberührte Umland. Auf dem Gemeindegebiet befinden sich Schutzgebiete und drei Stammesreservate der Karitiana, Kaxaraxi und Karipuna."
    },
    "790031": {
        "pageid": 790031,
        "ns": 0,
        "title": "Usnea",
        "extract": "Die Gattung Usnea umfasst Flechten, die meist von Bäumen herabhängend  wachsen. Vertreter der Gattung werden auch als Bartflechten oder Baumbart bezeichnet."
    },
    "2341965": {
        "pageid": 2341965,
        "ns": 0,
        "title": "Manfred Pohl (Ökonom)",
        "extract": "Manfred Pohl (* 26. Mai 1944 in Bliesransbach bei Saarbrücken) ist ein deutscher Historiker und Volkswirt, der eine Honorarprofessur am Fachbereich Wirtschaftswissenschaften der Johann Wolfgang Goethe-Universität in Frankfurt am Main innehat."
    },
    "2601327": {
        "pageid": 2601327,
        "ns": 0,
        "title": "Scey",
        "extract": "Der Name Scey bezeichnet:\n\nScey (Fluss), einen Fluss im französischen Département Haute-Saône\nScey-Maisières, eine Gemeinde im französischen Département Doubs\nScey-sur-Saône-et-Saint-Albin, eine Gemeinde im französischen Département Haute-Saône\nKanton Scey-sur-Saône-et-Saint-Albin, einen Kanton im französischen Département Haute-Saône\nSiehe auch:\n\nSey\nSay"
    },
    "4547823": {
        "pageid": 4547823,
        "ns": 0,
        "title": "Blended Wing Body",
        "extract": "Der Blended Wing Body (BWB, in Englisch etwa für „übergangslose Flügel-Rumpf-Verbindung“) stellt ein alternatives Flugzeugkonzept dar, das Merkmale herkömmlicher Rohr-mit-Flügel-Konzepte mit denen von Nurflüglern verbindet. Er zeichnet sich durch einen abgeflachten, aerodynamisch geformten Flugzeugrumpf aus, der sich zwar von den Flügeln klar abgrenzen lässt, dessen Form jedoch fließend in die Flügelform übergeht. Der Rumpf hat hierbei einen relevanten Anteil am Auftrieb des Flugzeuges."
    },
    "4972177": {
        "pageid": 4972177,
        "ns": 0,
        "title": "Teruya",
        "extract": "Teruya ist der Familienname folgender Personen:\n\nKantoku Teruya (1945–2022), japanischer Politiker\nYūken Teruya (* 1973), japanischer bildender Künstler"
    },
    "5491010": {
        "pageid": 5491010,
        "ns": 0,
        "title": "Tim Rieskamp-Goedeking",
        "extract": "Tim Rieskamp-Goedeking (* 5. Dezember 1982 in Mettingen) ist ein deutscher Springreiter."
    },
    "5923362": {
        "pageid": 5923362,
        "ns": 0,
        "title": "Soubré",
        "extract": "Soubré ist eine Stadt im gleichnamigen Département im Distrikt Bas-Sassandra im mittleren Südwesten der Elfenbeinküste.\nDie Stadt mit 175.163 Einwohnern (Zensus 2014) hat eine starke Bevölkerungszunahme zu verzeichnen. Sie liegt am Fluss Sassandra. In der Gegend wird vor allem Kakao und Kaffee angebaut.\n\nNachbarstädte sind Gagnoa im Osten, Duékoué im Westen, Man im Norden und Sassandra im Süden.\nGesprochen wird neben Französisch Dioula, Verkehrssprache ist aber Bété. Die Bürgermeister gehörten zumeist der Parti Démocratique de Côte d’Ivoire an."
    },
    "6270088": {
        "pageid": 6270088,
        "ns": 0,
        "title": "Nar (Nordossetien-Alanien)",
        "extract": "Nar (russisch und ossetisch Нар) ist ein Bergdorf (selo) im Rajon Alagir der nordkaukasischen Republik Nordossetien-Alanien in Russland. Das Dorf liegt an der Ossetischen Heerstraße, die von Alagir das Tal des Ardon aufwärts und weiter durch den Roki-Tunnel nach Zchinwali in Südossetien führt. Es hat nur 6 ständige Einwohner (Stand 14. Oktober 2010).\n\nDas Dorf liegt am rechten (größeren) Ardon-Quellfluss Nar, gut 4 km oberhalb seines Zusammenflusses mit dem Mamichdon zum eigentlichen Ardon. Der Nar selbst entsteht beim Dorf Nar aus dem Ljadon von rechts, und der von links, unterhalb des Roki-Passes und -Tunnels kommenden Sakka.\nNar ist Verwaltungssitz der Landgemeinde Narskoje selskoje posselenije mit insgesamt 41 ständigen Einwohnern. Zur Gemeinde gehören neben Nar die Dörfer Jelgona (1 Einwohner), Kessatikau (1), Potyfas (1), Sachsat (7), Slas (3), Srigatta (13), Tapankau (1), Zassem (1) und Zemsa (7) sowie die nicht ständig bewohnten Regach und Saubyn (Stand 14. Oktober 2010). Die meisten dieser Orte liegen im Tal von Nar und Ljadon von wenig unterhalb (Slas) bis etwa 5 km oberhalb von Nar (Tapankau). Kessatikau und Srigatta liegen am Oberlauf der Sakka, etwa 10 km Luftlinie südöstlich, letzteres auf knapp 2200 m Höhe.\nNar ist als Geburtsdorf des Begründers der ossetischen Literatur Kosta Chetagurow bekannt. Im Dorf gibt es ein Kosta-Chetagurow-Museum, und einmal jährlich findet das Fest der ossetischen Literatur statt. Da der Ort im Grenzgebiet der Russischen Föderation liegt, kann Nar von Ausländern nur bei Vorliegen einer entsprechenden Genehmigung vom FSB besucht werden."
    },
    "6765212": {
        "pageid": 6765212,
        "ns": 0,
        "title": "Hong Kong Cup",
        "extract": "Der Hong Kong Cup ist das mit 20 Millionen Hongkong-Dollar (entspricht knapp 2 Millionen Euro) höchstdotierte Pferderennen Chinas und das größte Asiens nach dem Dubai World Cup und dem Japan Cup.\nDie vom Hong Kong Jockey Club organisierte Veranstaltung wird Mitte Dezember auf Turf gelaufen und gilt als letztes Großereignis des internationalen Rennsportjahres. Vollblüter ab drei Jahren kämpfen im Rahmen der „Hong Kong International Races“-Serie auf der Sha Tin-Rennbahn vor 80.000 Zuschauern um den Sieg.\nDas Rennen wurde zwar 1988 gegründet, aber erst seit der Verlängerung der Strecke auf 2.000 Meter (eine Mittelstrecke bei Galopprennen) 1999 ist es eines der großen Gruppe-I-Rennen. Es wird traditionell von Cathay Pacific gesponsert. Starjockey Frankie Dettori gewann bereits dreimal. Im Jahr 2011 wurde das deutsche Pferd Zazou mit seinem Reiter Olivier Peslier Dritter."
    },
    "7317434": {
        "pageid": 7317434,
        "ns": 0,
        "title": "Avranchin",
        "extract": "Das Avranchin ist eine Gegend in der Normandie in Frankreich. Sie entspricht dem Gebiet der Abrincatui, einem keltischen Stamm, dem die Hauptstadt des Avranchin Avranches ihren Namen verdankt. Das Mortainais ist Bestandteil des Avranchin.\nIm Jahr 867 trat Karl der Kahle mit dem Vertrag von Compiègne das Avranchin zusammen mit der Grafschaft Cotentin an Salaün, den König der Bretagne, ab. 933 wurde es mit dem Herzogtum der Normandie Wilhelms I. wiedervereinigt.\nDer bekannteste Ort des Avranchin ist Le Mont-Saint-Michel.\nDie das Avranchin durchquerende Bahnstrecke Lison–Lamballe verbindet Caen mit Rennes und somit die Normandie mit der Bretagne."
    },
    "7484604": {
        "pageid": 7484604,
        "ns": 0,
        "title": "Pauline Scherping",
        "extract": "Pauline Scherping, geborene Kroß, (* 9. Dezember 1852 in Japenzin; † 22. Januar 1932 in Wolgast) war eine niederdeutsche Schriftstellerin, Heimatdichterin und Publizistin.\nPauline Kroß wurde auf dem Gut Japenzin geboren, das ihr Vater gepachtet hatte. Ihre Mutter Pauline Runge war die Tochter von Gustav Runge (1781–1870), des jüngsten Bruders von Philipp Otto Runge. Sie besuchte die Mädchen-Oberschule in Wolgast. 1874 heiratete Pauline Kroß Wilhelm Friedrich Scherping, einen Wolgaster Kaufmann, Reeder und Teeimporteur. Die beiden hatten vier Kinder.\nPauline Scherping verfasste Gedichte und Kurzgeschichten in niederdeutscher Sprache. Für die Zeitschrift Unser Pommerland schrieb sie hochdeutsche Kurzgeschichten und Artikel.\nAnlässlich eines Besuchs des Direktors Alfred Lichtwark in Wolgast stiftete sie 1904 der Hamburger Kunsthalle eine unvollendete Ölstudie Philipp Otto Runges mit dem Bildnis seiner Mutter.\nPauline Scherping wurde auf dem Wolgaster Alten Friedhof beigesetzt."
    },
    "7627424": {
        "pageid": 7627424,
        "ns": 0,
        "title": "Wingelstein",
        "extract": "Wingelstein ist der 290,2 m ü. NHN hohe Südsporn der 361,9 m hohen und namenlosen Erhebung an der Wüstung Wunelsen nahe Bruchhausen im nordrhein-westfälischen Kreis Höxter."
    },
    "7995593": {
        "pageid": 7995593,
        "ns": 0,
        "title": "Confédération Interalliée des Sous-Officiers de Réserve",
        "extract": "Die Confédération Interalliée des Sous-Officiers de Réserve (CISOR), bis 2013 Association Européenne des Sous-Officiers de Réserve (AESOR), ist die Dachorganisation der nationalen europäischen Reserveunteroffizierverbände in der NATO und darüber hinaus. CISOR hat 18 teilnehmende Länder unter der aktuellen Präsidentschaft von Finnland. Diese nicht auf Gewinn ausgerichtete Organisation wurde am 1. Juni 1963 gegründet."
    },
    "8333459": {
        "pageid": 8333459,
        "ns": 0,
        "title": "Abdul Khalili",
        "extract": "Abdulrahman \"Abdul\" Khalili (* 7. Juni 1992 in Schweden) ist ein schwedischer Fußballspieler palästinensischer Abstammung. Er ist der Cousin des schwedischen Fußballspielers Imad Khalili."
    },
    "9282957": {
        "pageid": 9282957,
        "ns": 0,
        "title": "Ermida de Nossa Senhora do Monte Santo",
        "extract": "Die Ermida de Nossa Senhora do Monte Santo ist eine 1931 erbaute Kapelle in Água de Pau, auf der Azoren-Insel São Miguel. Sie liegt über dem Ortskern auf der Anhöhe Pico da Figueira. Ein Kreuzweg mit Azulejos führt vom Ort zur Kapelle. In der Verlängerung des Weges liegt ein Aussichtspunkt, von dem aus man auf den am Meer gelegenen Ortsteil Caloura hinuntersieht."
    },
    "10690616": {
        "pageid": 10690616,
        "ns": 0,
        "title": "Aiga-i-le-Tai",
        "extract": "Aiga-i-le-Tai ist ein politischer Bezirk (samoanisch itūmālō, englisch electoral district) von Samoa. Er besteht aus einem Areal am Westende von Upolu, sowie den Inselchen Manono, Apolima und dem unbewohnten Nuʻulopa in der Apolima Strait zwischen den beiden Inseln Upolu und Savaiʻi."
    },
    "11705351": {
        "pageid": 11705351,
        "ns": 0,
        "title": "Jutta Stender-Vorwachs",
        "extract": "Jutta Stender-Vorwachs  (* 18. Juni 1954 in Bielefeld; † 14. März 2021 in Isernhagen) war eine deutsche Rechtswissenschaftlerin."
    },
    "11886967": {
        "pageid": 11886967,
        "ns": 0,
        "title": "Olé Olé",
        "extract": "Olé Olé war eine spanische Synthiepop-Band der 1980er Jahre."
    },
    "13053529": {
        "pageid": 13053529,
        "ns": 0,
        "title": "Roewe Jing",
        "extract": "Der Roewe Jing ist ein SUV der zum chinesischen Konzern SAIC Motor gehörenden Marke Roewe. Das Modell wird auf anderen Märkten auch unter dem Namen MG Whale angeboten."
    },
    "29286": {
        "pageid": 29286,
        "ns": 0,
        "title": "Michail Afanassjewitsch Bulgakow",
        "extract": "Michail Afanassjewitsch Bulgakow (russisch Михаи́л Афана́сьевич Булга́ков, wissenschaftliche Transliteration Michail Afanas'evič Bulgakov; * 3. Maijul. / 15. Mai 1891greg. in Kiew, Russisches Kaiserreich; † 10. März 1940 in Moskau, Sowjetunion) war ein russischer und sowjetischer Schriftsteller. Er gilt als einer der großen Satiriker der Russischen Literatur. Zu seinen Hauptwerken zählt der Roman Der Meister und Margarita, der 1966 postum stark zensiert erschien. Die herausgekürzten Teile wurden als Samisdat verbreitet und trugen so zu seiner Popularität bei."
    },
    "841377": {
        "pageid": 841377,
        "ns": 0,
        "title": "Max-Planck-Institut für Physik",
        "extract": "Das Max-Planck-Institut für Physik (MPP) ist eine außeruniversitäre Forschungseinrichtung unter der Trägerschaft der Max-Planck-Gesellschaft (MPG) und hat seinen Sitz in Garching bei München. Das Institut betreibt in erster Linie Grundlagenforschung im Fach der Naturwissenschaften auf dem Gebiet der experimentellen und theoretischen Elementarteilchenphysik mit Verbindungen zu Astrophysik, Kosmologie und Vielteilchenphysik. Der vollständige Name des Instituts lautet Max-Planck-Institut für Physik (Werner-Heisenberg-Institut)."
    },
    "1061153": {
        "pageid": 1061153,
        "ns": 0,
        "title": "Claus Bo Larsen",
        "extract": "Claus Bo Larsen (* 28. Oktober 1965 in Odense) ist ein ehemaliger dänischer Fußballschiedsrichter.\nLarsen war FIFA-Schiedsrichter. Er nahm an den Olympischen Spielen in Athen und der U20-WM 2005 in den Niederlanden teil. In der Qualifikation zur Fußball-Weltmeisterschaft 2006 leitete er unter anderem das Relegations-Hinspiel zwischen Uruguay und Australien. Er gehörte zu den 44 von der FIFA vorselektionierten Referees für die Fußball-WM 2006.\nIn der UEFA Champions League leitete er 2005/2006 drei Spiele, darunter zwei von Werder Bremen (gegen RSC Anderlecht und gegen den FC Barcelona). 2008/09 leitete er das Halbfinal-Hinspiel Manchester United gegen Arsenal FC.\nLarsen ist Zollmanager, verheiratet und lebt in seiner Geburtsstadt."
    },
    "1071394": {
        "pageid": 1071394,
        "ns": 0,
        "title": "Elmwood (Illinois)",
        "extract": "Elmwood ist eine Kleinstadt im Peoria County im US-amerikanischen Bundesstaat Illinois. Das U.S. Census Bureau hat bei der Volkszählung 2020 eine Einwohnerzahl von 2.058 ermittelt.\nElmwood ist die Geburtsstadt von Lorado Taft, einem Bildhauer und Schriftsteller des frühen 20. Jahrhunderts."
    },
    "1344861": {
        "pageid": 1344861,
        "ns": 0,
        "title": "BSV Bern",
        "extract": "Der BSV Bern ist ein Schweizer Handballverein."
    },
    "2347020": {
        "pageid": 2347020,
        "ns": 0,
        "title": "TWL Elektra",
        "extract": "TWL Elektra ist ein österreichischer Fußballverein aus Wien, spielend in Favoriten. TWL Elektra spielt zurzeit in der Regionalliga Ost, der dritthöchsten Spielklasse in Österreich. Es handelte sich ursprünglich um den Zusammenschluss der ehemaligen Zweitligisten SV Straßenbahn und SC Gaswerk zum SC Team Wiener Linien, der wiederum selbst zur Saison 2021/22 mit dem ASK Elektra Wien zum TWL Elektra fusionierte."
    },
    "2666235": {
        "pageid": 2666235,
        "ns": 0,
        "title": "Klaus Luhmer",
        "extract": "Klaus Luhmer SJ (* 28. September 1916 in Pulheim als Nikolaus Luhmer; † 1. März 2011 in Tokio, Japan) war ein deutscher Jesuit und Pädagoge. Er erlebte den Atombombenabwurf auf Hiroshima im August 1945."
    },
    "3678405": {
        "pageid": 3678405,
        "ns": 0,
        "title": "Reddingen",
        "extract": "Reddingen ist ein Ortsteil der niedersächsischen Gemeinde Wietzendorf im Landkreis Heidekreis in Deutschland."
    },
    "3716292": {
        "pageid": 3716292,
        "ns": 0,
        "title": "Kora",
        "extract": "Kora steht für:\n\nKora (Musikinstrument), westafrikanische Stegharfe\nKora (Waffe), Hiebschwert aus Nepal\nKora (Volk), kleine Ethnie auf North Andaman Island, Indien\nKora, Alternativname von Dibutade, in der griechischen Überlieferung Tochter des Butades\nKora, Künstlername der polnischen Sängerin Olga Jackowska\nKora, in der griechischen Mythologie poetische Form von Kore, siehe Persephone\nKora, tibetisch für Pradakshina, rituelle Umrundung eines Heiligtums im tibetischen Buddhismus\n\nKora ist der Name folgender geografischer Objekte:\n\nKora (Gitega), Zelle im Sektor Gitega des Distrikts Nyarugenge in Kigali, Ruanda\nKora (Katihar), Stadt im Bundesstaat Bihar, Indien\nKora (Mali), Dorf in Mali\nKōra (Shiga), Stadt in Japan\nKora Kang, Gipfel im Himalaya\nKora-Nationalpark, Kenia\nKora (Papua), Distrikt in der indonesischen Provinz Papua Pegunungan\n\nKora ist der Familienname folgender Personen:\n\nBil Aka Kora (eigentlich Akaramata Kora Bilgo; * 1971), Musiker aus Burkina Faso\nSalomé Kora (* 1994), Schweizer Leichtathletin\n\nKORA steht für:\n\nKooperative Gesundheitsforschung in der Region Augsburg, Forschungsplattform des Helmholtz Zentrum München\nKORA – Raubtierökologie und Wildtiermanagement, Schweizer Stiftung für Wildtiere, ehemals Koordinierte Forschungsprojekte zur Erhaltung und zum Management der Raubtiere in der Schweiz\n\nSiehe auch:\n\nKora Awards, Musikpreis im subsaharischen Afrika\nKōra\nCora"
    },
    "4098696": {
        "pageid": 4098696,
        "ns": 0,
        "title": "Heinrich Brandweiner",
        "extract": "Heinrich Alfred Josef Ferdinand Brandweiner (* 20. März 1910 in Wien; † 22. April 1997 in Waidhofen an der Thaya) war ein österreichischer Kirchen- und Völkerrechtler, Hochschullehrer und Vertreter der Friedensbewegung. Wegen seiner pro-sowjetischen Positionen in der Zeit des Kalten Krieges war er Gegenstand mehrerer universitärer Affären und Disziplinarverfahren.\n\n"
    },
    "5169758": {
        "pageid": 5169758,
        "ns": 0,
        "title": "Hans Roth (Politiker, 1913)",
        "extract": "Hans Roth (* 19. August 1913 in Erlinsbach; † 17. Februar 2003 in Kölliken, reformiert, heimatberechtigt in Erlinsbach) war ein Schweizer Politiker (BGB/SVP)."
    },
    "8247624": {
        "pageid": 8247624,
        "ns": 0,
        "title": "Walter Kratz (Architekt)",
        "extract": "Walter Kratz (* 25. Februar 1899 in Wien; † 21. September 1957 in Bonn) war ein österreichischer Architekt, der in der Sowjetunion und Deutschland lebte und wirkte."
    },
    "8388095": {
        "pageid": 8388095,
        "ns": 0,
        "title": "Harold Raistrick",
        "extract": "Harold Raistrick (* 26. November 1890 in Pudsey; † 8. März 1971 in Felpham) war ein britischer Biochemiker.\nRaistrick war der Sohn eines Mechanikers in einer Wollfabrik. Er studierte ab 1908 Chemie an der University of Leeds mit dem Bachelor-Abschluss (B. Sc.) 1912 sowie dem Master-Abschluss 1913 und an der University of Cambridge mit dem B.A. 1916. Danach untersuchte er den Aminosäure-Stoffwechsel von E. coli beim Medical Research Committee und wurde 1920 in Leeds promoviert (D. Sc.). Anschließend ging er zu Nobel Explosives in Ardeer, wo er über biochemische Herstellung von Glycerol und anderen Substanzen arbeitete. 1929 wurde er Professor für Biochemie an der Universität London, was er bis zur Emeritierung 1956 blieb.\nAls Pionier in der Untersuchung des Stoffwechsels von Bakterien und Pilzen befasste er sich schon 1934 mit Penicillin, gab die Forschung aber wieder auf, da er es für chemisch instabil hielt. Er folgte damit Alexander Fleming, der nach der ersten Veröffentlichung 1929 ebenfalls die Forschung nicht weiterverfolgte, und dem Arzt Cecil Paine, der 1930 erfolgreich am Sheffield Hospital einige bakterielle Augeninfektionen mit Penicillin behandelte, dann aber ebenfalls wegen dessen Instabilität aufgab. Dass ein anerkannter Experte für die Biochemie von Pilzen wie Raistrick aufgab, trug auch dazu bei, andere Forscher zu entmutigen sich mit Penicillin zu befassen. Den eigentlichen Durchbruch erzielten Ende der 1930er Jahre Howard Walter Florey und Ernst Boris Chain. Im Zweiten Weltkrieg war Raistrick im Penicillin-Komitee und setzte seine Forschung daran fort.\n1949 hielt er die Bakerian Lecture."
    },
    "9964463": {
        "pageid": 9964463,
        "ns": 0,
        "title": "Bahnhof Baden bei Wien",
        "extract": "Der Bahnhof Baden ist ein ehemaliger Bahnhof und eine heutige Haltestelle an der zweigleisigen Südbahn in Baden in Niederösterreich.\n\n"
    },
    "9972938": {
        "pageid": 9972938,
        "ns": 0,
        "title": "DR-Baureihe ET 194",
        "extract": "DR-Baureihe ET 194 bezeichnet diverse elektrische Gütertriebwagen:\n\nBayerischer MPL (ET 194 01)\nLAG Nr. 895 (ET 194 11)\nLAG Nr. 891 (ET 194 21)"
    },
    "10089332": {
        "pageid": 10089332,
        "ns": 0,
        "title": "Leichtathletikhalle Erfurt",
        "extract": "Die Leichtathletikhalle Erfurt, gelegentlich auch als Leichtathletikhalle am Steigerwaldstadion bezeichnet, befindet sich in der thüringischen Landeshauptstadt Erfurt. Genutzt wird sie als Trainings- und Wettkampfstätte für Leichtathletik, weitere sportliche und kulturelle Veranstaltungen sowie als Sportstätte des Olympiastützpunkts Thüringen.\n\n"
    },
    "11315132": {
        "pageid": 11315132,
        "ns": 0,
        "title": "Franz Sonnenschein",
        "extract": "Franz Sonnenschein ist der Name folgender Personen:\n\nFranz Sonnenschein (Kolonialbeamter) (1857–1897), deutscher Kolonialbeamter\nFranz Leopold Sonnenschein (1817–1879), deutscher Chemiker"
    },
    "12037726": {
        "pageid": 12037726,
        "ns": 0,
        "title": "Liste der Monuments historiques in Saint-Germainmont",
        "extract": "Die Liste der Monuments historiques in Saint-Germainmont führt die Monuments historiques in der französischen Gemeinde Saint-Germainmont auf."
    },
    "12846490": {
        "pageid": 12846490,
        "ns": 0,
        "title": "Britisch-irische Beziehungen",
        "extract": "Die britisch-irischen Beziehungen bezeichnen das zwischenstaatliche Verhältnis zwischen dem Vereinigten Königreich von Großbritannien und Nordirland und der Republik Irland sowie den jeweiligen Vorgängerstaaten. Die Insel Irland stand lange unter englischer bzw. britischer Herrschaft und die mit dieser Zeit verbundene Unterdrückung der eigenen Kultur hat in Irland in der historischen Erinnerung tiefe Wunden hinterlassen. Nachdem der englische Monarch bereits im 16. Jahrhundert König von Irland wurde, erlangte die heutige Republik Irland als Irischer Freistaat 1922 seine Unabhängigkeit. Dabei blieb Nordirland als Kompromiss gegenüber den Briten ein Teil des Vereinigten Königreichs, was einen bis weit ins 20. Jahrhundert anhaltenden bewaffneten Konflikt in Nordirland verursachte. Beide Staaten haben nach dem Ende des Nordirlandkonflikts in den 1990er Jahren enge Beziehungen etabliert und arbeiten inzwischen partnerschaftlich zusammen."
    },
    "12908353": {
        "pageid": 12908353,
        "ns": 0,
        "title": "Trimurti-Tempel (Mamallapuram)",
        "extract": "Der Trimurti-Tempel ist ein hinduistischer Felsentempel bei der südindischen Küstenstadt Mamallapuram. Zusammen mit anderen Bauten in der Umgebung der Stadt gehört er seit 1984 zum UNESCO-Weltkulturerbe."
    },
    "78365": {
        "pageid": 78365,
        "ns": 0,
        "title": "Landkreis Waiblingen",
        "extract": "Der Landkreis Waiblingen war ein Landkreis in Baden-Württemberg, der im Zuge der Kreisreform am 1. Januar 1973 aufgelöst wurde."
    },
    "1176714": {
        "pageid": 1176714,
        "ns": 0,
        "title": "Dead Boys",
        "extract": "Dead Boys war eine Band, die harten Punkrock spielte. Sie wurde zu der Szene gezählt, die Mitte der 1970er Jahre um den Musikclub CBGB in New York City entstanden war. Die Bandmitglieder kamen jedoch alle ursprünglich aus Cleveland, Ohio. Die Dead Boys veröffentlichten zwei Studioalben, bevor sich die Band 1979 auflöste."
    },
    "1179509": {
        "pageid": 1179509,
        "ns": 0,
        "title": "Erosionsrinne",
        "extract": "Die Erosionsrinne (auch Gully, Spülrinne, Rachel, Regenfurche, Hangzerschneidung oder Runse) ist in der Geomorphologie eine lineare Hohlform der Abtragung, die durch Spülvorgänge (Runsenspülung) fließender Oberflächenwässer entsteht. Sie tritt in Form tiefer Furchen bis zu kleinen Tälern auf. Diese können von einem bis zu einigen Metern breit werden und Ausmaße von kleinen Flussverläufen annehmen."
    },
    "2872930": {
        "pageid": 2872930,
        "ns": 0,
        "title": "Georg Schumann (Fußballspieler)",
        "extract": "Georg Schumann (* 17. August 1898 in Berlin; † 30. November 1959), auch „Pinne“ genannt, war ein deutscher Fußballspieler und -trainer."
    },
    "4593918": {
        "pageid": 4593918,
        "ns": 0,
        "title": "Sa Perda Pinta",
        "extract": "Sa Perda Pinta ist ein sardischer Menhir. Er steht unweit der Via Nuoro, nordwestlich von Mamoiada in der Provinz Nuoro. Der einzige noch aufrecht stehende Stein mit Cup-and-Ring-Markierungen auf der Insel ist 2,7 m hoch 0,7 m breit und etwa 35 cm dick. Die vielen konzentrischen Kreise, von denen fünf deutlicher sichtbar sind, bestehen aus bis zu fünf Ringen. Die tassenförmigen mittigen Eintiefungen sind vergleichsweise klein. \nEin Schalenstein, von dem es ein Gegenstück in Italien nur bei Monsagnasco im Piemont gibt, wurde in der Nähe von Sa Perda Pinta gefunden.\nNeben Sa Perda Pinta sind auf Sardinien plattenartige Bruchstücke und Menhire mit Cup-and-Ring-Markierungen (Stele di Garaunele und S’Ena Manna auch Sa 'e Mazzozzo, Sa 'e Matzotzo genannt) bekannt; und das Fragment eines Su Rosariu genannten Menhirs."
    },
    "6389044": {
        "pageid": 6389044,
        "ns": 0,
        "title": "Olympische Sommerspiele 1964/Teilnehmer (Uruguay)",
        "extract": "Uruguay nahm an den Olympischen Sommerspielen 1964 in der japanischen Hauptstadt Tokio mit einer Delegation von 23 Sportlern teil."
    },
    "7026136": {
        "pageid": 7026136,
        "ns": 0,
        "title": "Dennis C. Brown",
        "extract": "Dennis C. Brown, auch D. C. Brown (* 1948) ist ein US-amerikanischer Komponist."
    },
    "7834404": {
        "pageid": 7834404,
        "ns": 0,
        "title": "Sylvia Michel",
        "extract": "Sylvia Michel ist der Name folgender Personen:\n\nSylvia Michel (Pfarrerin) (* 1935), Schweizer Pfarrerin\nSylvia Michel (Fußballspielerin) (* 1972), deutsche Fußballspielerin\nSylvia Michel (Moderatorin) (* 1972), Schweizer Moderatorin"
    },
    "8216614": {
        "pageid": 8216614,
        "ns": 0,
        "title": "Dorfkirchen Kleinschmalkalden",
        "extract": "Zwei Dorfkirchen stehen im Ortsteil Kleinschmalkalden der Gemeinde Floh-Seligenthal im Landkreis Schmalkalden-Meiningen in Thüringen."
    },
    "8344448": {
        "pageid": 8344448,
        "ns": 0,
        "title": "Joe Satriani/Diskografie",
        "extract": "Diese Diskografie ist eine Übersicht über die musikalischen Werke des US-amerikanischen Musikers Joe Satriani. Berücksichtigt wird neben seinen Soloalben auch das Projekt G3, sofern er beteiligt war. Den Schallplattenauszeichnungen hat er bisher mehr als 6,1 Millionen Tonträger verkauft, davon alleine in seiner Heimat über 5,7 Millionen. Seine erfolgreichste Veröffentlichung ist das Album Surfing with the Alien mit über einer Million verkauften Einheiten."
    },
    "8363087": {
        "pageid": 8363087,
        "ns": 0,
        "title": "Translation Loss Records",
        "extract": "Translation Loss Records ist ein 2003 gegründetes Musiklabel aus den USA, welches hauptsächlich Metal-Bands aus den Substilen des Doom und Progressive Metals sowie Projekte aus dem Post-Hardcore-Genre unter Vertrag hat. Bekannteste Vertreter sind Mouth of the Architect, Year of No Light, Intronaut, Giant Squid und Rosetta. Ansässig ist Translation Loss Records in Harleysville, Pennsylvania. Die Veröffentlichungen sind überwiegend als CD und Schallplatte verfügbar. Hinzukommend bietet das Label die Musik über den Online-Musikdienst Bandcamp als Download an.\nTranslation Loss Records wurde 2003 von Christian McKenna (Cable, Empty Folwers, Zodiak) gegründet um Musikern die Möglichkeit der Veröffentlichungen zu geben, ohne deren künstlerisches Schaffen den Idealen des Mainstream zu unterwerfen. Die diesem Ideal entsprechende künstlerische Freiheit wird von Interpreten wie Giant Squid und Mouth of the Architect betont."
    },
    "8596788": {
        "pageid": 8596788,
        "ns": 0,
        "title": "IC 616",
        "extract": "IC 616 ist eine Spiralgalaxie vom Hubble-Typ Scd im Sternbild Löwe am Nordsternhimmel. Sie weist eine starke photometrische und kinematische Asymmetrie auf.\nUnmittelbar südlich der Galaxie findet sich eine weitere Galaxie mit einer Helligkeit von rund 17 mag und den Bezeichnungen PGC 3090487 / NPM1G +16.0223. Das Paar ist als Holm 200 katalogisiert (Holmberg, 1937). Das Paar ist nicht näher untersucht; SDSS-Daten zur Rotverschiebung sprechen dagegen, dass es sich um ein physikalisch gebundenes Paar handelt.\nEntdeckt wurde das Objekt am 16. Dezember 1893 vom französischen Astronomen Stéphane Javelle."
    },
    "9088665": {
        "pageid": 9088665,
        "ns": 0,
        "title": "Landesliga Ost (Tirol)",
        "extract": "Die Landesliga Ost ist (zusammen mit der gleichklassigen Landesliga West) die zweithöchste Spielklasse Tirols und die fünfthöchste Spielklasse im österreichischen Herrenfußball. Der  Meister steigt in die Tiroler Liga auf."
    },
    "10257022": {
        "pageid": 10257022,
        "ns": 0,
        "title": "Podolany",
        "extract": "Podolany ist der Name mehrerer Orte in Polen:\n\nWoiwodschaft Heiligkreuz:\nPodolany (Kazimierza Wielka), Dorf im Powiat Kazimierski\nWoiwodschaft Kleinpolen:\nPodolany (Gdów), Dorf im Powiat Wielicki\nPodolany (Kalwaria Zebrzydowska), Dorf im Powiat Wadowicki\nWoiwodschaft Masowien:\nPodolany (Ciepielów), Dorf im Powiat Lipski\nWoiwodschaft Niederschlesien:\nPodolany (Złotoryja), Dorf im Powiat Złotoryjski"
    },
    "10299903": {
        "pageid": 10299903,
        "ns": 0,
        "title": "Henry Sire",
        "extract": "Henry J. A. Sire (* 1949 in Barcelona, Pseudonym: Marcantonio Colonna) ist ein britischer Historiker, katholischer Autor und vorläufig suspendiertes Mitglied des Souveränen Malteserordens."
    },
    "10797937": {
        "pageid": 10797937,
        "ns": 0,
        "title": "Patrik Gregora",
        "extract": "Patrik Gregora (* 6. März 1993 in Bratislava) ist ein slowakischer Fußballspieler."
    },
    "11414264": {
        "pageid": 11414264,
        "ns": 0,
        "title": "Kōhei Yamakoshi",
        "extract": "Kōhei Yamakoshi (japanisch 山越 康平 Yamakoshi Kōhei; * 4. Mai 1993 in Yaita) ist ein japanischer Fußballspieler."
    },
    "13107398": {
        "pageid": 13107398,
        "ns": 0,
        "title": "Nguyễn Đức Hiền",
        "extract": "Nguyễn Đức Hiền (* 14. November 1925 in Châu Đốc) ist ein ehemaliger südvietnamesischer Radrennfahrer."
    },
    "13238692": {
        "pageid": 13238692,
        "ns": 0,
        "title": "Liste der Monuments historiques in Savigny-sous-Mâlain",
        "extract": "Die Liste der Monuments historiques in Savigny-sous-Mâlain führt die Monuments historiques in der französischen Gemeinde Savigny-sous-Mâlain auf."
    },
    "13263798": {
        "pageid": 13263798,
        "ns": 0,
        "title": "María Florencia Moreno",
        "extract": "María Florencia Moreno (* 30. Dezember 1990 in Cañuelas) ist eine argentinische Rollstuhltennisspielerin."
    },
    "189741": {
        "pageid": 189741,
        "ns": 0,
        "title": "Pyxis",
        "extract": "Als Pyxis (griechisch: πυξίς, pyxís) bezeichnet man:\n\neine elfenbeinerne, metallene, hölzerne oder steinerne Büchse zur Aufbewahrung von Schmuckstücken, siehe Pyxis (Behälter)\neine kostbar verzierte, metallene, innen vergoldete Dose zur Aufbewahrung konsekrierter Hostien im Tabernakel, siehe Pyxis (Liturgie)\nDie Gattung der Spinnenschildkröten (Pyxis)\nein Sternbild, siehe Schiffskompass (Sternbild)\nder Name des regelmäßig zwischen München und Hamburg verkehrenden Nachtzugs, siehe Talgo (Deutsche Bahn, 1994–2009)\nden Vorseriennamen des Mediaplayers Microsofts (weiterer interner MS-Codename: Zune)\n\nSonstiges:\n\nPyxis Ridge, Gebirgskamm im Palmerland, Antarktika\n\nSiehe auch:\n\nPixis"
    },
    "275301": {
        "pageid": 275301,
        "ns": 0,
        "title": "Fouché",
        "extract": "Fouché oder Fouche ist der Familienname folgender Personen:\n\nGeorge Fouché (1965–2023), südafrikanischer Autorennfahrer\nGert Fouche (* 1980), südafrikanischer Radrennfahrer\nHerman Fouche (* 1987), südafrikanischer Radrennfahrer\nJacobus Johannes Fouché (1898–1980), südafrikanischer Politiker und Staatspräsident\nJames Fouché (* 1998), neuseeländischer Radrennfahrer\nJoseph Fouché (1759–1820), französischer Politiker und Polizeiminister Napoleons, Stammvater der Herzöge Fouché d’Otrante\nKarmen Fouché (* 2003), südafrikanische Weit- und Dreispringerin\nLouis Fouché (Kugelstoßer) (1913–1971), südafrikanischer Kugelstoßer\nLouis Fouché (Speerwerfer) (* 1970), südafrikanischer Speerwerfer\nLouis Fouché (Rugbyspieler) (* 1990), südafrikanischer Rugby-Union-Spieler\nMélanie Fouché (* 1977), deutsch-französische Schauspielerin\nNeethling Fouché (* 1993), südafrikanischer Rugbyspieler\nPierre Fouché (1891–1967), französischer Romanist, Katalanist und Phonetiker\n\nSiehe auch:\n\nFouchet"
    },
    "927336": {
        "pageid": 927336,
        "ns": 0,
        "title": "Message",
        "extract": "Message (aus dem Englischen entlehnt, für „Mitteilung“ oder „Nachricht“) steht für:\n\nNachricht, eine Mitteilung von einem Sender an einen Empfänger\nSubtext, eine verborgene zusätzliche Bedeutungsebene von Literatur und Filmen\nMessage (Entwurfsmuster), ein Entwurfsmuster in der Softwarearchitektur und -entwicklung\nMessage (Band), eine deutsche Rockband\nMessage (Album), Studioalbum von Mongol800 (2001)\nMessage (Zeitschrift), Internationale Zeitschrift für Journalismus\n\nThe Message steht für:\n\nThe Message, Lied von Grandmaster Flash & the Furious Five\nThe Message (Hip-Hop-Magazin), aus Österreich\n\nSiehe auch:"
    },
    "1293472": {
        "pageid": 1293472,
        "ns": 0,
        "title": "Gonaïves",
        "extract": "Gonaïves (Haitianisch-Kreolisch Gonayiv) ist eine Stadt und der Hauptort im Département Artibonite im Norden von Haiti. In Gonaïves lebten 2015 rund 350.000 Einwohner; sie ist die größte Stadt des Landes außerhalb der Hauptstadtregion. Die Stadt ist Sitz des Bistums Les Gonaïves."
    },
    "1323565": {
        "pageid": 1323565,
        "ns": 0,
        "title": "Clemens Meyer (Schriftsteller)",
        "extract": "Clemens Meyer (* 20. August 1977 in Halle (Saale)) ist ein deutscher Schriftsteller.\n\n"
    },
    "2224154": {
        "pageid": 2224154,
        "ns": 0,
        "title": "Coal Bank Pass",
        "extract": "Der Coal Bank Pass ist ein Gebirgspass im südwestlichen Teil des US-Bundesstaates Colorado im San Juan County. Der Pass liegt im San Juan National Forest und verläuft zwischen Tacoma im La Plata County und dem Molas Pass. Über den Pass führt der Million Dollar Highway, Teil des U.S. Highway 550."
    },
    "2228045": {
        "pageid": 2228045,
        "ns": 0,
        "title": "Armada Rouen",
        "extract": "Die Armada Rouen oder schlicht Armada – zum Teil auch Armada de Rouen oder Armada von Rouen; alle von spanisch armada: „Armada“ oder „Kriegsflotte“ – ist eine Veranstaltung für Großsegler und andere Schiffe, die alle vier bis fünf Jahre in der nordfranzösischen Stadt Rouen an der Seine stattfindet und ungefähr zehn Tage dauert. Anders als die meisten Treffen von seegehenden Schiffen wird die Veranstaltung von Rouen damit nicht in einer Küstenstadt abgehalten. Mittlerweile sind zur Armada nicht nur Segelschiffe, sondern auch Kriegsschiffe (einschließlich U-Booten) und Lastkähne eingeladen, dennoch ziehen die Großsegler das meiste Interesse von Veranstaltern und Publikum auf sich. Die Besucherzahlen sind bisher von Veranstaltung zu Veranstaltung gestiegen, an der „Armada“ (2003) haben knapp 8000 Seeleute und nach Angaben des Veranstalters 9 Millionen Besucher teilgenommen. Der Zugang zu den Kais wie auch das Betreten der Schiffe sind kostenlos. Die letzte Armada fand im Juni 2013 statt."
    },
    "5111066": {
        "pageid": 5111066,
        "ns": 0,
        "title": "Consistoire Mainz",
        "extract": "Das Consistoire Mainz, mit Sitz in der Stadt Mainz, wurde wie das Consistoire central israélite und weitere zwölf regionale Konsistorien von Napoleon durch ein kaiserliches Dekret vom 15. März 1808 geschaffen. Die linksrheinischen Gebiete waren bis 1814 in das Territorium des französischen Staates eingegliedert."
    },
    "5188936": {
        "pageid": 5188936,
        "ns": 0,
        "title": "Dieter Grande",
        "extract": "Dieter Grande (* 24. Februar 1930 in Waldenburg (Schlesien); † 30. April 2016 in Dresden) war ein deutscher römisch-katholischer Theologe, Seelsorger und Publizist."
    },
    "6487726": {
        "pageid": 6487726,
        "ns": 0,
        "title": "Thomas Thiruthalil",
        "extract": "Thomas Thiruthalil CM (* 17. Januar 1936 in Vazhakulam) ist emeritierter Bischof von Balasore."
    },
    "8065764": {
        "pageid": 8065764,
        "ns": 0,
        "title": "Ivo Medek",
        "extract": "Ivo Medek (* 20. Juli 1956 in Brünn) ist ein tschechischer Komponist und Musikpädagoge.\nMedek studierte an der Musikfakultät der Janáček-Musikakademie Brünn (JAMU) bei Alois Piňos und erwarb hier den Master- und Doktorgrad. Seit 1999 unterrichtet er hier Komposition und Musiktheorie, zunächst als Dozent, seit 2007 als Professor. Zwischen 2002 und 2008 war er Dekan der Musikfakultät, von 2010 bis 2018 Rektor der JAMU. Daneben gab er Kurse u. a. am Mozarteum in Salzburg, der Universität für Musik und darstellende Kunst Wien, der Universität für Musik und darstellende Kunst Graz, bei den Darmstädter Ferienkursen und der Gesellschaft für Neue Musik sowie den Zentren für Neue Musik in Dresden und Weimar. Unter seinen mehr als fünfzig Werken finden sich Kompositionen wie ein Klavier- und ein Schlagzeugkonzert, eine Sinfonie, eine Oper und multimediale Projekte."
    },
    "8078182": {
        "pageid": 8078182,
        "ns": 0,
        "title": "Heinrich Gustav Flörke",
        "extract": "Heinrich Gustav Flörke, eigentlich Gustav Floerke (* 24. Dezember 1764 in Altkalen; † 6. November 1835 in Rostock) war ein deutscher evangelisch-lutherischer Theologe, Mediziner und Botaniker. Sein botanisches Autorenkürzel lautet „Flörke“."
    },
    "8159824": {
        "pageid": 8159824,
        "ns": 0,
        "title": "Lightman",
        "extract": "Lightman ist der Name von\n\nAlan Lightman (* 1948), US-amerikanischer Astrophysiker\nBernard Lightman (* 1950), Wissenschaftshistoriker\nShaun Lightman (* 1943), britischer Geher"
    },
    "8577307": {
        "pageid": 8577307,
        "ns": 0,
        "title": "NGC 4662",
        "extract": "NGC 4662 ist eine 12,7 mag helle Balken-Spiralgalaxie vom Hubble-Typ SBbc im Sternbild Jagdhunde am Nordsternhimmel. Sie ist schätzungsweise 314 Millionen Lichtjahre von der Milchstraße entfernt und hat einen Durchmesser von etwa 175.000 Lichtjahren.\nIm selben Himmelsareal befinden sich unter anderem die Galaxien IC 3746, IC 3751, IC 3772.\nDas Objekt wurde am 17. März 1787 von Wilhelm Herschel mit einem 18,7-Zoll-Spiegelteleskop entdeckt, der sie mit „F, pL, gbM, resolvable“ beschrieb."
    },
    "9039967": {
        "pageid": 9039967,
        "ns": 0,
        "title": "Jean Dufournet",
        "extract": "Jean Dufournet  (* 13. März 1933 in Thônes; † 5. Mai 2012 in Férolles-Attilly) war ein französischer Romanist und Mediävist."
    },
    "9392936": {
        "pageid": 9392936,
        "ns": 0,
        "title": "Akademik-Fjodorow-Canyon",
        "extract": "Der Akademik-Fjodorow-Canyon ist ein Tiefseegraben im antarktischen Weddell-Meer. Benannt ist er auf Vorschlag des Vermessungsingenieurs und Glaziologen Heinrich Hinze vom Alfred-Wegener-Institut nach der Akademik Fjodorow (russisch Академик Фёдоров), einem russischen Forschungsschiff, das 1989 im Weddell-Meer tätig war."
    },
    "10203753": {
        "pageid": 10203753,
        "ns": 0,
        "title": "Harald Thun",
        "extract": "Harald Thun (* 7. August 1945 in Falkenberg) ist ein deutscher Romanist und Sprachwissenschaftler."
    },
    "10411567": {
        "pageid": 10411567,
        "ns": 0,
        "title": "Ludwig Benick",
        "extract": "Ludwig Benick (* 15. November 1874 in Grieben (Mecklenburg); † 29. März 1951 in Lübeck) war ein deutscher Entomologe. Sein Autorenkürzel ist L. Benick."
    },
    "11461133": {
        "pageid": 11461133,
        "ns": 0,
        "title": "Liste der Monuments historiques in Landroff",
        "extract": "Die Liste der Monuments historiques in Landroff führt die Monuments historiques in der französischen Gemeinde Landroff auf."
    },
    "12714170": {
        "pageid": 12714170,
        "ns": 0,
        "title": "Chukwuemeka Obioma",
        "extract": "Chukwuemeka Obioma (* 20. November 1998) ist ein nigerianischer Fußballspieler."
    },
    "189211": {
        "pageid": 189211,
        "ns": 0,
        "title": "Liste deutscher Tarif- und Verkehrsverbünde",
        "extract": "In der Liste deutscher Tarif- und Verkehrsverbünde werden alle Tarif- und Verkehrsverbünde im Verkehrswesen der Bundesrepublik Deutschland gelistet.\nDabei wird in einigen Ländern zwischen Verbänden mit und ohne SPNV-Integration unterschieden, das heißt, ob der jeweilige Verbundtarif auch in S-Bahn und Regionalzügen gilt, oder nur bei verschiedenen städtischen oder Landkreis-Verkehrsunternehmen im Bus- bzw. Straßenbahnverkehr."
    },
    "873854": {
        "pageid": 873854,
        "ns": 0,
        "title": "Ward Churchill",
        "extract": "Ward LeRoy Churchill (* 2. Oktober 1947 in Urbana, Illinois, USA) ist ein amerikanischer Professor, Schriftsteller und politischer Aktivist der amerikanischen Indianerbewegung.\nChurchill studierte Kommunikationswesen. Bis zu seiner Entlassung aufgrund schwerwiegender Verstöße gegen Grundsätze wissenschaftlichen Verhaltens im Jahr 2007 war er Professor für Ethnic Studies an der University of Colorado in Boulder.\nDie Untersuchungen zu dem Fehlverhalten wurden aufgenommen, nachdem eine 2005 geplante Rede Churchills zu den Terroranschlägen vom 11. September 2001 einen landesweiten Skandal ausgelöst hatte. Churchill strengte mehrere vergebliche Prozesse gegen seine Entlassung an, der Universität wurde jeweils Recht gegeben."
    },
    "1526497": {
        "pageid": 1526497,
        "ns": 0,
        "title": "Deptford Bridge (DLR)",
        "extract": "Deptford Bridge ist eine Station der Docklands Light Railway (DLR) im Londoner Stadtbezirk Royal Borough of Greenwich. Sie liegt an der Grenze der Travelcard-Tarifzone 2 und 3, an der gleichnamigen Brücke über den Fluss Ravensbourne. Diese Brücke, über die heute die Fernverkehrsstraße A2 führt, war im Jahr 1497 Schauplatz der Schlacht von Deptford Bridge gewesen, dem Höhepunkt der kornischen Rebellion.\nDie Eröffnung der Station erfolgte am 20. November 1999, zusammen mit dem Teilstück zwischen Crossharbour und Lewisham. Sie befindet sich auf einem Beton-Viadukt über dem rechten Flussufer. Zwischen dem Bahnhof Greenwich und Deptford Bridge gibt es einen knapp 500 Meter langen Abschnitt, auf dem die Strecke nicht weniger als vier Mal den Fluss überquert."
    },
    "3272002": {
        "pageid": 3272002,
        "ns": 0,
        "title": "Anna Leonidowna Schewzowa",
        "extract": "Anna Leonidowna Schewzowa (russisch Анна Леонидовна Шевцова; * 15. Mai 1982 in Moskau) ist eine russische Skeletonpilotin.\nAnna Schewzowa ist seit 2003 Skeletonfahrerin und seit 2004 Teil des russischen Nationalkaders. Ihr internationales Debüt feierte die Russin im Januar bei einem Skeleton-Weltcup-Rennen in Lillehammer, das sie als 24. beendete. Schon im folgenden Monat nahm sie erstmals an einer Europameisterschaft und einer Weltmeisterschaft teil. Bei der Europameisterschaft in Altenberg belegte sie Rang 11, bei der Weltmeisterschaft in Königssee wurde sie 20. Bei der WM ein Jahr später in Calgary konnte sich die Russin um vier Plätze verbessern. Im Weltcup erreichte sie meist Ränge im 20er-Bereich. Erstmals unter die besten Zehn kam Schewzowa im November 2006 bei Rennen im Rahmen des Skeleton-America’s-Cup in Calgary (Fünfte und Vierte). Ihr bislang bestes Ergebnis im Weltcup wurde Platz 13 im Januar 2007 in Nagano. Zur Saison 2007/08 wurde Schewzowa im neu geschaffenen Skeleton-Intercontinentalcup eingesetzt. Hier bestritt sie alle sechs Rennen und konnte in der Gesamtwertung Rang neun belegen. Daneben trat sie im Skeleton-America’s-Cup an und erreichte als bestes Ergebnis Platz vier in Park City."
    },
    "3416573": {
        "pageid": 3416573,
        "ns": 0,
        "title": "Inoffizielle Ringer-Europameisterschaften 1898",
        "extract": "Die in heutiger Wertung Inoffiziellen Ringer-Europameisterschaften 1898 fanden am 1. August 1898 im Rahmen der Jubiläumsausstellung 1898 in Wien statt. Die Ringer wurden nicht in Gewichtsklassen unterteilt. Gerungen wurde im damals üblichen griechisch-römischen Stil."
    },
    "3526997": {
        "pageid": 3526997,
        "ns": 0,
        "title": "Michèle Torr",
        "extract": "Michèle Torr (* 7. April 1947 in Pertuis, Département Vaucluse) ist eine französische Sängerin. Zu ihren bekanntesten Liedern zählen die französischen Top-10-Hits J'aime (1977, ein Cover des ABBA-Instrumentals Arrival, mit Jean-François Maurice) und Lui (1980). Weitere Erfolge waren Dans mes bras oublie ta peine (1964), Ça pourrait être vrai (1971) und Emmène-moi danser ce soir (1978), Discomotion (1979), Midnight Blue en Irlande (1982) und À mon père (1983)."
    },
    "4098367": {
        "pageid": 4098367,
        "ns": 0,
        "title": "Shigeru Umebayashi",
        "extract": "Shigeru Umebayashi (jap. 梅林 茂, Umebayashi Shigeru; * 19. Februar 1951 in Kitakyūshū, Präfektur Fukuoka) ist ein japanischer Filmkomponist. Er komponierte Musik für über 40 Filme aus Japan und China und schuf insbesondere einige Soundtracks für Filme des Regisseurs Wong Kar-Wai."
    },
    "4520207": {
        "pageid": 4520207,
        "ns": 0,
        "title": "Jakob Pirro",
        "extract": "Jakob Pirro (* 23. Juni 1899 in Bechhofen; † 14. Oktober 1962 in München) war ein deutscher Politiker (NSDAP)."
    },
    "4526903": {
        "pageid": 4526903,
        "ns": 0,
        "title": "Margareta Brahe",
        "extract": "Margareta Brahe (* 20. Juni 1603 auf Schloss Rydboholm, Gemeinde Österåker; † 15. Mai 1669 in Weferlingen, Sachsen-Anhalt) war eine schwedische Gräfin und Erbin sowie durch ihre letzte Heirat Landgräfin von Hessen-Homburg."
    },
    "6116567": {
        "pageid": 6116567,
        "ns": 0,
        "title": "Eron Sheean",
        "extract": "Eron Sheean (* 1976 in Melbourne) ist ein australischer Filmregisseur und Drehbuchautor. Er lebt und arbeitet in Australien und Deutschland.\nSeine Kurz- und Animationsfilme wurden auf zahlreichen renommierten internationalen Filmfestivals in Sundance, Berlin, Telluride, Chicago, Hawaii und Melbourne gezeigt. Sein Kurzfilm Fish lief 2006 bei den Internationalen Filmfestspielen Berlin, gewann den Emerging Australian Filmmaker beim Melbourne International Film Festival, und war für einen Dendy Award beim Sydney Film Festival nominiert. Der Kurzfilm William über einen Magier der Aborigines wurde 2007 auf dem Sundance Film Festival gezeigt und gewann zwei Grand Jury Preise auf dem Montreal First Peoples Festival - Terres En Vues.\nDer Film Errors of the Human Body mit Karoline Herfurth und Michael Eklund in den Hauptrollen, den Sheean in den Monaten Februar/März 2011 im Max-Planck-Institut Dresden drehte, erschien im Jahr 2012."
    },
    "7378886": {
        "pageid": 7378886,
        "ns": 0,
        "title": "Gryphon",
        "extract": "Gryphon steht für:\n\nGryphon (Band), eine britische Rockband\nGryphon (Fallschirmsystem), ein Mini-Fluggerät\n(6136) Gryphon, Asteroid des Hauptgürtels\ndie SARS-CoV-2-Omikron-Untervariante XBB\nSiehe auch:\n\nGriffin\nGriffon"
    },
    "8920441": {
        "pageid": 8920441,
        "ns": 0,
        "title": "Fritz Beinke",
        "extract": "Fritz Beinke (* 23. April 1842 in Düsseldorf; † 16. Dezember 1907 ebenda) war ein deutscher Genremaler der Düsseldorfer Schule."
    },
    "9521763": {
        "pageid": 9521763,
        "ns": 0,
        "title": "Hutmethode",
        "extract": "Die Hutmethode ist eine Belichtungstechnik in der Fotografie."
    },
    "11134879": {
        "pageid": 11134879,
        "ns": 0,
        "title": "Justus Baltzer",
        "extract": "Justus Richard Wilhelm Carl Baltzer (* 24. Januar 1863 in Treptow an der Rega; † 10. Februar 1942 in Halle) war ein deutscher Pädagoge."
    },
    "11531043": {
        "pageid": 11531043,
        "ns": 0,
        "title": "European League of Football",
        "extract": "Die European League of Football (ELF) ist eine semiprofessionelle europäische Liga im American Football. Die im November 2020 gegründete Liga startete am 19. Juni 2021 in ihre erste Spielzeit. Sie umfasst in der kommenden Saison 2025 16 Mannschaften aus neun Nationen.\nDie ELF spielt nach Regeln, die von denen der US-amerikanischen NFL abgeleitet sind. Die Liga selbst basiert auf dem Franchisesystem, die teilnehmenden Teams sind als Kapitalgesellschaften organisiert, die Lizenznehmer der Liga sind. Die Ligagesellschaft hat ihren Sitz in Hamburg. Commissioner ist Patrick Esume. CEO ist Zeljko Karajica, gleichzeitig Geschäftsführer der SEH Sports & Entertainment Holding.\nDie kommende Saison beginnt am 17. Mai 2025 und endet mit dem Finale am 7. September 2025. In den ersten vier Spielzeiten hießen die Meister Frankfurt Galaxy (2021), Vienna Vikings (2022) und Rhein Fire (2023 und 2024).\nTV-Partner ist unter anderem ProSieben Maxx. Der Vertrag mit der ProSiebenSat.1-Gruppe wurde Anfang 2022 bis Ende 2026 verlängert. Weitere Spiele werden im deutschsprachigen Raum von Puls24 (Österreich), TV24 (Schweiz), More Than Sports TV sowie auf der Streamingplattform Joyn übertragen. Daneben sind über den ELF Game Pass alle Spiele live und zeitversetzt verfügbar.\n\n"
    },
    "11597452": {
        "pageid": 11597452,
        "ns": 0,
        "title": "Folsom Peak",
        "extract": "Der Folsom Peak ist ein Berg im Yellowstone-Nationalpark im Nordwesten des US-Bundesstaates Wyoming. Sein Gipfel hat eine Höhe von 2845 m und ist Teil der Gallatin-Range in den Rocky Mountains. Der Gipfel wurde 1895 vom Geologen Arnold Hague zu Ehren von David E. Folsom, einem Mitglied der Cook-Folsom-Peterson Expedition von 1869 benannt. Folsom, Peterson und Cook waren einige der ersten Entdecker der Yellowstone-Region, die ihre Erkundung veröffentlichten."
    },
    "11956080": {
        "pageid": 11956080,
        "ns": 0,
        "title": "Martin-Luther-Kirche (Bad Schlema)",
        "extract": "Die Martin-Luther-Kirche im Bad Schlemaer Ortsteil Niederschlema ist eine evangelisch-lutherische Kirche aus dem Ende 19. Jahrhunderts und steht unter Denkmalschutz. Sie gehört seit 2006 zusammen mit der Auferstehungskirche in Oberschlema und der Kirche Wildbach zur Evangelisch-Lutherischen Kirchgemeinde Bad Schlema-Wildbach."
    },
    "11975266": {
        "pageid": 11975266,
        "ns": 0,
        "title": "Guido Drexlin",
        "extract": "Guido Drexlin (* 1958 in Karlsruhe) ist ein deutscher Physiker und einer der Gründer und bis 2022 Projektleiter und Sprecher des Karlsruhe Tritium Neutrino Experiments (KATRIN). Er beschäftigt sich mit der Messung der Masse des Elektron-Antineutrinos."
    },
    "12340290": {
        "pageid": 12340290,
        "ns": 0,
        "title": "Ingrid Visser (Biologin)",
        "extract": "Ingrid Natasha Visser (geboren am 20. Februar 1966) ist eine neuseeländische Meeresbiologin mit dem Schwerpunkt Schwertwal (Orca)-Forschung. Sie hält regelmäßig Vorträge und hat an verschiedenen Dokumentationen über Schwertwale mitgewirkt."
    },
    "12584122": {
        "pageid": 12584122,
        "ns": 0,
        "title": "St. Aegidien (Frankenberg)",
        "extract": "Die Stadtkirche St. Ägidien in Frankenberg/Sa. ist in ihrer heutigen Form ein barocker Neubau von 1741, der 1874 bis 1895 qualitätvoll erneuert wurde. Ein erster Vorgängerbau wird allerdings bereits 1373 erwähnt. Das nicht gesicherte Patrozinium des Heiligen Ägidius stammt vermutlich noch aus der Besiedlungszeit.\nNach dem Stadtbrand 1450 dürfte auch die Stadtkirche neu errichtet worden sein. 1739 musste sie wegen Baufälligkeit abgerissen werden. Den Neubau leitete Johann Gottlieb Ohndorff. Von diesem vielbeschäftigten Freiberger Ratsbaumeister haben sich bis heute Bauten in Freiberg, Gahlenz, Hohenstein-Ernstthal, Chemnitz und Zschopau erhalten."
    }
}