{
    "7707": {
        "pageid": 7707,
        "ns": 0,
        "title": "Eugen Lovinescu",
        "extract": "Eugen Lovinescu (n. 31 octombrie 1881, Fălticeni, Suceava, România – d. 16 iulie 1943, București, România) a fost un critic și istoric literar, teoretician al literaturii și sociolog al culturii, memorialist, dramaturg, romancier și nuvelist român, cel mai de seamă critic după Titu Maiorescu.\nEste autorul teoriei Sincronismului și al Mutației valorilor estetice. În ciuda valorii sale incontestabile, a faptului că și-a susținut doctoratul la Paris cu Émile Faguet, a ocupat doar o catedră de profesor de latină la liceul Matei Basarab din București, respectiv a fost profesor al Colegiului Național Mihai Viteazul din București.\nEste tatăl criticului Monica Lovinescu și unchiul prozatorului Anton Holban, al dramaturgului Horia Lovinescu și al criticului literar și specialistului în ezoterism Vasile Lovinescu."
    },
    "19862": {
        "pageid": 19862,
        "ns": 0,
        "title": "Evaristo Felice Dall'Abaco",
        "extract": "Evaristo Felice Dall'Abaco (n. 12 iulie 1675, Verona - d. 12 iulie 1742, München) a fost compozitor, violonist și violoncelist italian, care a trăit și a activat mai ales în München, atunci aflat în entitatea statală numită Electoratul Bavaria  (1623 - 1806)."
    },
    "57458": {
        "pageid": 57458,
        "ns": 0,
        "title": "Valea Poienii, Gorj",
        "extract": "Valea Poienii este un sat în comuna Samarinești din județul Gorj, Oltenia, România.\nGJ Acest articol despre o localitate din județul Gorj este deocamdată un ciot. Puteți ajuta Wikipedia prin completarea lui."
    },
    "183015": {
        "pageid": 183015,
        "ns": 0,
        "title": "Tabaldak",
        "extract": "Tabaldak este un zeu de creație în mitologia Abenaki. Este considerat „cel care a creat toate ființele vii cu excepția uneia”."
    },
    "195150": {
        "pageid": 195150,
        "ns": 0,
        "title": "U2 (dezambiguizare)",
        "extract": "U2 sau U-2 se poate referi la:\n\nMuzică\nU2, o trupă de rock irlandeză\nViață militară\nLockheed U-2, un avion de recunoaștere construit în Statele Unite\nCriza U-2 din 1960, un incident internațional care a implicat un avion Lockheed U-2\nUnterseeboot 2, mai multe submarine germane\nPolikarpov Po-2, un avion biplan Sovietic\nCăi ferate\nLinia U2 a Berlin U-Bahn (metroul din Berlin)\nLinia U2 a Wien U-Bahn (metroul din Viena)\nLinia U2 a Frankfurt U-Bahn (metroul din Frankfurt)\nLinia U2 a Hamburg U-Bahn (metroul din Hamburg)\nLinia U2 a München U-Bahn (metroul din München)\nLinia U2 a Nürenberg U-Bahn (metroul din Nürenberg)\nSiemens-Duewag U2, un vehicul ușor pe cale ferată"
    },
    "557938": {
        "pageid": 557938,
        "ns": 0,
        "title": "Provincia Sofala",
        "extract": "Sofala este o provincie  în Mozambic. Reședința sa este orașul Beira."
    },
    "732327": {
        "pageid": 732327,
        "ns": 0,
        "title": "Departamentul Madriz",
        "extract": "Departamentul Madriz este una dintre cele 17  unități administrativ-teritoriale de gradul I  ale statului  Nicaragua. Are o populație de 132.459 locuitori (2005). Reședința sa este orașul Somoto."
    },
    "901575": {
        "pageid": 901575,
        "ns": 0,
        "title": "Ducas",
        "extract": "Dinastia Ducas\nIoan Ducas\nAndronic Ducas\nMihail al VII-lea Ducas\nIrina Ducas\nConstantin al X-lea Ducas\nConstantin I Ducas\nConstantin al II-lea Ducas\nIoan al III-lea Ducas Vatatzes\nAlexios al V-lea Ducas Murtzuphlos"
    },
    "946111": {
        "pageid": 946111,
        "ns": 0,
        "title": "Persecuția francmasoneriei",
        "extract": "Persecuția francmasoneriei desemnează politica unui număr de guverne și regimuri politice care au definit Francmasoneria ca o potențială sursă de opoziție și subminare a puterii lor, pe de-o parte datorită caracterului secret al acestei organizații și a numărului mare de conexiuni internaționale, pe de altă parte din cauza miturilor anti-masonice care prezintă această organizație într-o lumină diabolică, socotind-o o pseudoreligie, cu o organizare ermetică, antisocială, complotistă si satanistă. Adversarii francmasoneriei o consideră ca primejdioasă pentru societățile de tip monolitic pe care vor ei să le definească, întrucât francmasonii pot fi de orice credință sau convingere politică fără discriminări, prin urmare amestecați, și propovăduiesc toleranța față de cei ce nu împărtășesc aceleași convingeri, atâta vreme cât aceste convingeri respectă democrația și drepturile omului. Curând după întemeierea masoneriei speculative moderne în Anglia în 1717, mai multe state protestante au restricționat ori interzis activitatea lojilor masonice: Țările de Jos au interzis activitatea lojilor masonice în 1735; Suedia și Geneva, în 1738; Zürich, în 1740 și Berna, în 1745. Țările predominant catolice ca Spania, Portugalia și Italia au încercat să înăbușe dezvoltarea Francmasoneriei după 1738. În anii următori eforturile antimasonice s-au continuat în Bavaria în 1784; Austria, în 1795; Baden, în 1813 și Rusia, în 1822."
    },
    "1038765": {
        "pageid": 1038765,
        "ns": 0,
        "title": "Gours, Gironde",
        "extract": "Gours este o comună în departamentul Gironde din sud-vestul Franței. În 2009 avea o populație de 425 de locuitori."
    },
    "1430526": {
        "pageid": 1430526,
        "ns": 0,
        "title": "4563 Kahnia",
        "extract": "4563 Kahnia este un asteroid din centura principală, descoperit pe 17 iulie 1980 de Edward Bowell."
    },
    "1642254": {
        "pageid": 1642254,
        "ns": 0,
        "title": "Comitatul Seminole, Georgia",
        "extract": "Comitatul Seminole (în engleză Seminole County) este un comitat din statul Georgia, Statele Unite ale Americii."
    },
    "1657167": {
        "pageid": 1657167,
        "ns": 0,
        "title": "Cantonul Villandraut",
        "extract": "Cantonul Villandraut este un canton din arondismentul Langon, departamentul Gironde, regiunea Aquitania, Franța."
    },
    "1699604": {
        "pageid": 1699604,
        "ns": 0,
        "title": "Halaieveț, Lîpova Dolîna",
        "extract": "Halaieveț (în ucraineană Галаєвець) este un sat în comuna Vesele din raionul Lîpova Dolîna, regiunea Sumî, Ucraina."
    },
    "1851376": {
        "pageid": 1851376,
        "ns": 0,
        "title": "21557 Daniellitt",
        "extract": "21557 Daniellitt este un asteroid din centura principală de asteroizi."
    },
    "2323592": {
        "pageid": 2323592,
        "ns": 0,
        "title": "Pasul Ciucea",
        "extract": "Pasul Ciucea sau Pasul Craiului (maghiară Király-hágó, germană Königssteig) este o trecătoare din Carpații Occidentali Românești localizată la o altitudine de 582 m și situată la limita dintre județele Bihor – aflat la vest și Cluj – situat la est. Este delimitat de  Munții Pădurea Craiului  – aflați la sud-vest și Munții Plopiș (Șes) – aflați la nord-est."
    },
    "2474852": {
        "pageid": 2474852,
        "ns": 0,
        "title": "Trametes versicolor",
        "extract": "Trametes versicolor  (Carl von Linné, 1753 ex Curtis Gates Lloyd, 1920), sin. Coriolus versicolor (Carl von Linné, 1753 ex Lucien Quélet, 1886), Polyporus versicolor (Carl von Linné, 1753 ex ex Elias Magnus Fries, 1821), din încrengătura Basidiomycota în familia Polyporaceae și de genul Trametes, denumită în popor coada curcanului, fusta țigăncii, iasca de cioată a foioaselor sau scorțar, este o specie foarte comună necomestibilă, medicinală și saprofagă, ce descompune lemnul pe cioate, trunchiuri căzute aflate în putrefacție și lemn stivuit, producând putregaiul alb. Este apreciată pentru că \"igienizează\" pădurile, adică descompune lignina, reciclează substanțe organice și săruri minerale pe care le eliberează după o lungă perioada de timp. Ciupercile se dezvoltă în România, Basarabia și Bucovina de Nord pe lemn mort de foioase (fag, mesteacăn, plop, salcie, stejar), prin livezi pe măr și cireș, uneori chiar și pe cel de rășinoase, dezvoltându-se în grupuri de nu rar zeci de exemplare, dispuse în rozetă sau suprapuse, adesea concrescute la bază. Pot fi găsite de la câmpie la munte în aproape orice anotimp al anului. Trăiește doar câte un sezon."
    },
    "2576959": {
        "pageid": 2576959,
        "ns": 0,
        "title": "Lacul Podrăgel",
        "extract": "Lacul Podrăgel este un lac glaciar alpin situat în Căldarea Podrăgelului, vecină cu cea a lacului Podragu, despărțite fiind de muchia Podragului din Munții Făgăraș. Podrăgelul este situat la altitudinea de 2 030 m, are o adâncime de 3,9 m și o suprafață de 0,7 ha."
    },
    "2930060": {
        "pageid": 2930060,
        "ns": 0,
        "title": "Diablo: Hellfire",
        "extract": "Diablo: Hellfire (cu sensul de Diablo: Focul iadului) este un pachet de expansiune al jocului video Diablo, dezvoltat de Synergistic Software, o divizie Sierra, și publicat de Sierra On-Line în 1997. În ciuda obiecțiilor Blizzard Entertainment, expansiunea Hellfire a fost produsă și a primit acordul celor de la Davidson & Associates⁠(d), compania lor-mamă la acea vreme. Blizzard North, care dezvolta continuarea Diablo II, a impus numeroase restricții asupra dezvoltării Hellfire de către Synergistic Software.\nHellfire a fost relansat alături de Diablo în 1998 într-un pachet numit Diablo + Hellfire. Hellfire a fost lansat digital de Blizzard Entertainment la 5 iunie 2019 ca supliment gratuit la fiecare achiziție a jocului Diablo original pe GOG.com."
    },
    "2989376": {
        "pageid": 2989376,
        "ns": 0,
        "title": "Jaime Colson",
        "extract": "Jaime Antonio Gumercindo González Colson (n. 1901, Puerto Plata⁠(d), Puerto Plata⁠(d), Republica Dominicană – d. 1975, Santo Domingo, Republica Dominicană) a fost un pictor, scriitor și dramaturg dominican născut în Tubagua, Puerto Plata, în 1901. Este amintit ca unul dintre cei mai importanți artiști dominicani ai secolului al XX-lea și ca una dintre figurile de referință ale mișcării moderniste din arta dominicană a secolului al XX-lea, alături de Yoryi Morel, Dario Suro și Celeste Woss y Gil."
    },
    "2136": {
        "pageid": 2136,
        "ns": 0,
        "title": "Anii 490",
        "extract": "Secole: Secolul al IV-lea - Secolul al V-lea - Secolul al VI-lea\nDecenii: Anii 440 Anii 450 Anii 460 Anii 470 Anii 480 - Anii 490 - Anii 500 Anii 510 Anii 520 Anii 530 Anii 540\nAni: 490 | 491 | 492 | 493 | 494 | 495 | 496 | 497 | 498 | 499"
    },
    "76561": {
        "pageid": 76561,
        "ns": 0,
        "title": "Ivan Pavlov",
        "extract": "Ivan Petrovici Pavlov (în limba rusă Иван Петрович Павлов; n. 26 septembrie 1849, Reazan, Imperiul Rus – d. 27 februarie 1936, Leningrad) a fost un fiziolog, psiholog și medic rus. I-a fost acordat Premiul Nobel pentru Medicină în 1904 pentru cercetări referitoare la sistemul digestiv. Pavlov a fost cunoscut pentru că a fost primul care a studiat fenomenul condiționării clasice, în experimentele pe care le-a făcut cu câini."
    },
    "190074": {
        "pageid": 190074,
        "ns": 0,
        "title": "Primul păcat mortal",
        "extract": "Primul păcat mortal (engleză: The First Deadly Sin) (1980) este un film regizat de Brian G. Hutton, cu Frank Sinatra și Faye Dunaway în rolurile principale. Este ultimul film în care apare Sinatra.\nEste bazat pe romanul omonim din 1973 scris de Lawrence Sanders; scenariul este realizat de Mann Rubin."
    },
    "447068": {
        "pageid": 447068,
        "ns": 0,
        "title": "Costache Ioanid",
        "extract": "Costache Ioanid (n. 3 decembrie 1912, Comăndărești, Botoșani – d. 26 noiembrie 1987) a fost unul dintre cei mai cunoscuți poeți creștini români, atât în România cât și în străinătate.\nMulte dintre poeziile sale au fost puse pe melodii, fiind astfel cântate în bisericile, în special neoprotestante, din întreaga Românie și de peste hotare."
    },
    "457214": {
        "pageid": 457214,
        "ns": 0,
        "title": "Avicola Buftea",
        "extract": "Avicola Buftea este o companie crescătoare de păsări din România.\nTitlurile Avicola Buftea se tranzacționează la categoria de bază a pieței Rasdaq, sub simbolul AVBV.\nCompania este controlată de Waref-Rom SRL și are o valoare de piață de 300.000 de Euro.\nAvicola Buftea e o societate pe acțiuni și a fost înființată în 2002."
    },
    "728909": {
        "pageid": 728909,
        "ns": 0,
        "title": "Râul Mălinu",
        "extract": "Râul Mălinu este un curs de apă, afluent al Meleșului."
    },
    "972737": {
        "pageid": 972737,
        "ns": 0,
        "title": "Insula Preparis",
        "extract": "Insula Preparis  este o insulă situată in Marea Andaman și în Golful Bengal,\naparținând Myanmarului. Se află 77 km.  la sud-vest din Insulele Cocos și 133 la sud cu punctul cel mai apropiat al coastei birmane.\nPreparis are 7 km lungime și o lățime maximă de 1,8  și este acoperită cu o densă junglă tropicală,\ncu o înălțime maximă de 81 m."
    },
    "1356670": {
        "pageid": 1356670,
        "ns": 0,
        "title": "Comuna Boxholm",
        "extract": "Boxholm (Boxholms kommun) este o comună din comitatul Östergötlands län, Suedia, cu o populație de 5.278 locuitori (2013)."
    },
    "1450907": {
        "pageid": 1450907,
        "ns": 0,
        "title": "Șceaslîve, Muncaci",
        "extract": "Șceaslîve (în ucraineană Щасливе) este un sat în comuna Kopînivți din raionul Muncaci, regiunea Transcarpatia, Ucraina."
    },
    "1544122": {
        "pageid": 1544122,
        "ns": 0,
        "title": "Valea Dicescu",
        "extract": "Valea Dicescu este un cartier din sectorul Centru, municipiul Chișinău, Republica Moldova. Acesta este situat în partea sud-vestică a orașului. Principalele artere sunt străzile: Șoseaua Hîncești și Viilor."
    },
    "1640340": {
        "pageid": 1640340,
        "ns": 0,
        "title": "Comitatul Calhoun, Carolina de Sud",
        "extract": "Comitatul Calhoun (în engleză Calhoun County) este un comitat din statul Carolina de Sud, Statele Unite ale Americii."
    },
    "1721693": {
        "pageid": 1721693,
        "ns": 0,
        "title": "Velîka Borovîțea, Bilohirea",
        "extract": "Velîka Borovîțea (în ucraineană Велика Боровиця) este localitatea de reședință a comunei Velîka Borovîțea din raionul Bilohirea, regiunea Hmelnîțkîi, Ucraina."
    },
    "1806102": {
        "pageid": 1806102,
        "ns": 0,
        "title": "Grigore Novac",
        "extract": "Grigore Novac (n. 6 februarie 1983, Sălcuța, Căușeni) este un jurist și om politic din Republica Moldova, care din decembrie 2014 este deputat în Parlamentul Republicii Moldova în cadrul fracțiunii Partidului Socialiștilor din Republica Moldova (PSRM).\nLa alegerile parlamentare din 30 noiembrie 2014 din Republica Moldova a candidat la funcția de deputat de pe locul 23 în lista candidaților PSRM.\nÎn anii 2011-2013 a fost jurist la Fundația de Binefacere “Soluția”, iar între 2013 – 2014 jurist al PSRM."
    },
    "1848089": {
        "pageid": 1848089,
        "ns": 0,
        "title": "6919 Tomonaga",
        "extract": "6919 Tomonaga este un asteroid din centura principală de asteroizi."
    },
    "1917915": {
        "pageid": 1917915,
        "ns": 0,
        "title": "Premiul Nebula pentru cea mai bună povestire",
        "extract": "Premiul Nebula este un premiu acordat în fiecare an de Science Fiction and Fantasy Writers of America (SFWA), pentru cea mai bună scriere științifico-fantastică sau fantezie (SF/F) publicată în Statele Unite în cursul anului precedent. Premiul Nebula pentru cea mai bună povestire se acordă pentru  cea mai bună scriere care îndeplinește condițiile de mai sus și care are mai puțin de 7.500 de cuvinte."
    },
    "2307082": {
        "pageid": 2307082,
        "ns": 0,
        "title": "Morchella rotunda",
        "extract": "Morchella rotunda (Christian Hendrik Persoon, 1801 ex Émile Boudier, 1907) este o specie de ciuperci comestibile saprofită foarte delicată din încrengătura Ascomycota, în familia Morchellaceae și de genul Morchella. Ea este denumită în popor zbârciog rotund. În România, Basarabia și Bucovina de Nord crește în grupuri,  mai rar solitar, la marginea de drum sub tufișuri, în păduri de foioase, prin zăvoaie, parcuri, aproape numai pe lângă frasini, preferând soluri calcaroase și argiloase. Timpul apariției de la mijlocul lui aprilie până în mai (iunie) este ceva mai târziu în relație cu cel a altor zbârciogi."
    },
    "2422240": {
        "pageid": 2422240,
        "ns": 0,
        "title": "André-Louis Danjon",
        "extract": "André-Louis Danjon (n. 6 aprilie 1890, Caen, Franța – d. 21 aprilie 1967, Paris, Franța) a fost un astronom francez născut în Caen. Părinții acestuia au fost Louis Dominique Danjon și Marie Justine Binet."
    },
    "2523825": {
        "pageid": 2523825,
        "ns": 0,
        "title": "David William Parry",
        "extract": "David William Parry (pronunție engleză: /ˈpæɹi/; n. 25 august 1958, Portsmouth, Anglia, Regatul Unit) este un pastor, poet, autor, eseist, teolog, vorbitor TEDx și dramaturg. Este cel mai cunoscut pentru autorul a două colecții de poezie, Redenția lui Caliban (2004) și The Grammar of Witchcraft (2009), precum și o colecție de eseuri, Mount Athos Inside Me: Essays on Religion, Swedenborg, and Arts (2019). Multe dintre lucrările sale examinează ideea că frumusețea este o punte spre transcendență. De-a lungul carierei sale, Parry a fost campioană neclintită la drepturile LGBT, pacifism și libertarianism."
    },
    "2796460": {
        "pageid": 2796460,
        "ns": 0,
        "title": "Zoran Tegeltija",
        "extract": "Zoran Tegeltija (n. 29 septembrie 1961, Mrkonjić Grad, Republika Srpska, Bosnia și Herțegovina) este un politician sârb bosniac care este cel de-al zecelea președinte al Consiliului de Miniștri al Bosniei și Herțegovinei din decembrie 2019. A fost ministru de finanțe al Republicii Srpska din 2010 până în 2018 și primar al Mrkonjić Grad din 2004 până în 2010. Tegeltija este membru al Alianței Social Democraților Independenți (ASDI).\nA absolvit Școala de Economie și Afaceri în cadrul Universității din Sarajevo în 1986 și ulterior a lucrat în serviciile vamale. Tegeltija a fost ales în Adunarea Națională a Republicii Srpska în 2000. În 2004, a fost ales primar al Mrkonjić Grad și reales în 2008. În 2010, Aleksandar Džombić l-a numit ministru al finanțelor Republicii Srpska. Tegeltija a ocupat funcția de ministru al finanțelor până când în 2018 s-a format guvernul condus de Radovan Višković.\nÎn 2019, a fost numit președinte al Consiliului de Miniștri, după alegerile generale din 2018."
    },
    "3021901": {
        "pageid": 3021901,
        "ns": 0,
        "title": "Sofia Open 2023 – Simplu",
        "extract": "Sofia Open 2023 – Simplu a avut loc în prima jumătate a lunii noiembrie 2023. Douăzeci și opt de jucători s-au înscris în competiția de simplu a turneului de tenis de la Sofia, Bulgaria, jucat pe terenuri cu suprafață dură, acoperite. Patru dintre ei și-au asigurat participarea prin calificare. Marc-Andrea Hüsler a fost campionul en-titre, dar a pierdut în prima rundă în fața lui Billy Harris, după ce s-a calificat pe tabloul principal.\nAdrian Mannarino l-a învins în finală pe Jack Draper, cu 7–6(8–6), 2–6, 6–3, și a câștigat titlul la simplu la Sofia Open 2023. Acesta a fost al treilea titlu de simplu al sezonului în circuitul ATP și al cincilea din cariera sa."
    },
    "219548": {
        "pageid": 219548,
        "ns": 0,
        "title": "Râul Bâzgele",
        "extract": "Râul Bâzgele este un curs de apă, afluent al Râului Galben."
    },
    "251700": {
        "pageid": 251700,
        "ns": 0,
        "title": "Sohland am Rotstein",
        "extract": "Sohland am Rotstein este o comună din landul Saxonia, Germania."
    },
    "370929": {
        "pageid": 370929,
        "ns": 0,
        "title": "Turnul Contelui",
        "extract": "Turnul Contelui  (Torre del Conde în spaniolă) este o fortăreață din secolul XV situată în satul San Sebastian de La Gomera (Insulele Canare) (Spania). Este vorba de un edificiu de tip militar.\nA fost construită de către Hernan Peraza el Viejo între 1447 și 1450, în el s-au refugiat elitele feudale din insulă în timpul rascoalei gomerilor. Dintre turnurile construite în timpul cuceririi insulelor Canare (Añaza, Gando, etc.), este unica care se conservă în actualitate.\nEste de stil gotic târziu, are o formă prismatică, cu 15 m înălțime și aproximativ 40 m diametru, cu ziduri de 2 m grosime. Zidurile sunt de piatră alba iar colțurile sunt din piatră roșie.\nProiectul original a suferit mai multe reforme, cu Jacome Pelearo Fratin și Leonardo Torriani. A fost declarat Monument Istoric și Artistic pe 13 decembrie din 1990."
    },
    "422483": {
        "pageid": 422483,
        "ns": 0,
        "title": "Berkeley Open Infrastructure for Network Computing",
        "extract": "Infrastructura Deschisă Berkeley pentru Calcul în Internet, sau BOINC care este prescurtarea din engleză, este o platformă pentru diferite proiecte care folosesc calculul distribuit voluntar. BOINC \"rulează\" proiecte din domeniul fizicii, astronofizicii , medicinii , climatologiei , biotehnologiei , biochimiei, criptologiei , renderizare 3D , matematică și informatică etc. Proiectele care lucrează cu acest program au în comun nevoia de mare capacitate de calcul. Intenția platformei comune BOINC este obținerea unei capacităti de calcul enormă folosind calculatoare personale în toată lumea pe bază voluntară."
    },
    "462202": {
        "pageid": 462202,
        "ns": 0,
        "title": "Doljoc, Noua Suliță",
        "extract": "Doljoc (în ucraineană Довжок, transliterat: Dovjok, în rusă Должок, transliterat: Doljok) este un sat reședință de comună în raionul Noua Suliță din regiunea Cernăuți (Ucraina). Are 1,023 locuitori, preponderent ucraineni.\nSatul este situat la o altitudine de 185 metri, în partea de nord a raionului Noua Suliță."
    },
    "678777": {
        "pageid": 678777,
        "ns": 0,
        "title": "Alegeri generale în Mexic, 1994",
        "extract": "Alegerile generale ale Mexicului din 1994 au avut loc duminică 21 august 1994,în cadrul cărora au fost aleși la nivel federal:\n\nPreședintele Republicii. Șeful de Stat și de Guvern ales pentru o perioadă de șase ani, și care a început conducerea Guvernului său în 1 decembrie 1994. Candidatul ales a fost Ernesto Zedillo Ponce de León de la Partidul Revoluționar Instituțional.\n96 Senatori. Membri ai Camerei Superioare a Congresului Uniunii, 3 din fiecare stat al federației și din Districtul Federal, aleși în mod direct pentru o perioadă de șase ani care a început pe 1 de septembrie 1994.\n500 Deputați Federali. Membri ai Camerei Inferioare a Congresului Uniunii, 300 aleși direct din fiecare District uninominal și 200 aleși indirect prin intermediul unui sistem de liste naționale pentru fiecare dintre 5 circumscripții în care țara este împărțită, toți pentru o perioadă de trei ani, care a început pe 1 septembrie 1994."
    },
    "804771": {
        "pageid": 804771,
        "ns": 0,
        "title": "Biserica de lemn din Gojgărei",
        "extract": "Biserica de lemn din Gojgărei se află în localitatea Gojgărei, comuna Topana, județul Olt. Biserica a fost ridicată pe locul actual în anul 1818 și poartă hramul „Cuvioasa Paraschiva”. Se remarcă prin decorația sculptată a portalului de la intrare, a brâului median, a stălpilor de la pridvor și a grinzilor și consolelor de sub bolțile interioare. Din pictura veche de secol 19 s-a păstrat decorul de pe piciorul de altar. Inscripția pisaniei de început se păstrează fragmentar pe peretele dintre pronaos și naos. Biserica este înscrisă pe noua listă a monumentelor istorice, LMI 2004:  OT-II-m-B-08911."
    },
    "1271575": {
        "pageid": 1271575,
        "ns": 0,
        "title": "Gheorghe Iliescu-Călinești",
        "extract": "Gheorghe Iliescu-Călinești (n. 14 iulie 1932, Călinești, județul Argeș – d. 12 martie 2002) a fost un sculptor român, reprezentant al sculpturii avangardiste.\nTatăl său era cioplitor în lemn (ajuns renumit pentru că sculpta cu mult har catapetesme de biserici, pe care le picta Iosif Keber), astfel că Gheorghe Iliescu a învățat încă din copilărie tainele acestui meșteșug. După ce a absolvit școala primară din comuna natală și Liceul N. Bălcescu din Pitești, a urmat cursurile Academiei de Arte Frumoase Nicolae Grigorescu din București, secția Sculptură, la clasa profesorului Corneliu Medrea, pe care a absolvit-o în promoția 1959.\nPrima expoziție personală a artistului, care l-a și consacrat, a avut loc în anul 1966, la Sala Dalles din București, unde i s-a acordat premiul cel mare al Uniunii Artiștilor Plastici din România."
    },
    "1322067": {
        "pageid": 1322067,
        "ns": 0,
        "title": "Antoine Thomson d'Abbadie",
        "extract": "Antoine Thomson d'Abbadie d'Arrast (n. 3 ianuarie 1810, Dublin, Regatul Unit al Marii Britanii și Irlandei – d. 19 martie 1897, Paris, Franța) a fost un explorator, geograf, etnolog, lingvist și astronom francez de origine bască.\nA devenit celebru prin călătoriile sale prin Etiopia din prima jumătate a secolului la XIX-lea.\nA fost fratele mai mare al geografului Arnaud-Michel d'Abbadie.\nA primit Medalia de Aur din partea Société de géographie (Societății de Geografie a Franței) și medalia Legiunea de onoare."
    },
    "1440475": {
        "pageid": 1440475,
        "ns": 0,
        "title": "Stirpnik",
        "extract": "Stirpnik este o localitate din comuna Škofja Loka, Slovenia, cu o populație de 80 de locuitori."
    },
    "1501195": {
        "pageid": 1501195,
        "ns": 0,
        "title": "Tetragnatha necatoria",
        "extract": "Tetragnatha necatoria este o specie de păianjeni din genul Tetragnatha, familia Tetragnathidae, descrisă de Tullgren, 1910. Conform Catalogue of Life specia Tetragnatha necatoria nu are subspecii cunoscute."
    },
    "1515650": {
        "pageid": 1515650,
        "ns": 0,
        "title": "Grottolella",
        "extract": "Grottolella este o comună din provincia Avellino, regiunea Campania, Italia, cu o populație de 1.996 locuitori și o suprafață de 7,13 km²."
    },
    "1557252": {
        "pageid": 1557252,
        "ns": 0,
        "title": "Drosophila mediopictoides",
        "extract": "Drosophila mediopictoides este o specie de muște din genul Drosophila, familia Drosophilidae, descrisă de Heed și Wheeler în anul 1957. Conform Catalogue of Life specia Drosophila mediopictoides nu are subspecii cunoscute."
    },
    "1993856": {
        "pageid": 1993856,
        "ns": 0,
        "title": "Ninsorile abundente din Republica Moldova, aprilie 2017",
        "extract": "Ninsorile abundente din aprilie 2017 au început la data de 20 aprilie 2017, continuând și în ziua următoare (21 aprilie), și au provocat prăbușirea a zeci de mii de arbori și arbuști, cât și deconectarea de la energie electrică a sute de localități. Intemperiile au avut loc în centrul și sudul Moldovei, în timp ce nordul țării nu a fost afectat deloc.\nLa 21 aprilie, președintele Igor Dodon a decretat stare de urgență în toată țara și a dispus mobilizarea armatei pentru lichidarea consecințelor calamității.\nNinsori abundente au avut loc și în sudul țării. A nins abundent și în România, Serbia, Bosnia, Croația.\nVremea rea a afectat 34 mii de hectare de exploatații agricole. În viticultură, 43% din culturi au fost afectate, mai ales vița-de-vie tânără, care nu a rezistat cantităților neobișnuite de zăpadă.\nÎn urma intemperiei, două persoane au murit, cinci persoane au fost rănite, mii de copaci au fost doborâți la pământ și zeci de automobile avariate.\nLa 22 aprilie, Organizația Națiunilor Unite a donat Serviciului Protecție Civilă și Situații Excepționale ajutor material în valoare totală de aprox. 1.000.000 lei, constând din generatoare pe bază de benzină, motoferăstraie și combustibil. În mai, și Republica Populară Chineză a donat Moldovei 100.000 dolari americani."
    },
    "2059086": {
        "pageid": 2059086,
        "ns": 0,
        "title": "Rug și flacără",
        "extract": "Rug și flacără este un film românesc din 1980 regizat de Adrian Petringenaru. Rolurile principale au fost interpretate de actorii Ion Caramitru, Florin Piersic și Teofil Vîlcu."
    },
    "2409590": {
        "pageid": 2409590,
        "ns": 0,
        "title": "Častkov",
        "extract": "Častkov este o comună slovacă, aflată în districtul Senica din regiunea Trnava. Localitatea se află la altitudinea de 280 m deasupra n.m., se întinde pe o suprafață de 13,18 km2 și în 2017 număra 600 de locuitori."
    },
    "2506123": {
        "pageid": 2506123,
        "ns": 0,
        "title": "Etizolam",
        "extract": "Etizolamul este un medicament de tip tieno-diazepină (un analog de benzodiazepină), fiind utilizat în unele state în tratamentul anxietății asociate cu depresie și insomnie. Poate fi utilizat doar pentru insomnie. Prezintă efecte anxiolitice, sedative, hipnotice, miorelaxante și anticonvulsivante. Calea de administrare disponibilă este cea orală.\nMolecula a fost patentată în 1972 și a fost aprobată pentru uz medical în anul 1983."
    },
    "2514878": {
        "pageid": 2514878,
        "ns": 0,
        "title": "Todur Zanet",
        "extract": "Todur Zanet (scris uneori Fedor Ivanoviç Zanet, iar prenumele Feodor, Fiodor, Todor sau Tudor; în rusă Фёдор Иванович Занет; n. 14 iunie 1958, Congaz, Găgăuzia, Moldova) este un jurnalist, folclorist și poet găgăuz și moldovean, unul dintre cei mai de seamă promotori ai literaturii și teatrului în limba găgăuză. Este redactor-șef al ziarului Ana Sözü, care cultivă limba găgăuză, și a scris textul imnului original al Găgăuziei. Activitatea sa de jurnalist a început în perioada regimului sovietic și a atins apogeul în anii Perestroikăi, când s-a implicat în mișcarea naționalistă găgăuză.\nAdesea exprimându-și vocal opoziția față de rusofilie, Zanet a criticat autoritățile regionale găgăuze pentru că au ignorat istoria rezistenței găgăuze în fața politicii rusești de asimilare culturală. El favorizează legăturile culturale cu Turcia și continuă dialogul intercultural cu cultura moldovenească și, mai departe, cu cultura română. În plus, în activitatea sa de folclorist și cineast, Zanet a consolidat relațiile culturale dintre găgăuzi și celelalte popoare turcice din Balcani și Ucraina. A fost distins cu numeroase premii turcești pentru contribuția sa la păstrarea limbilor și culturii oguze, precum și cu Ordinul „Gloria Muncii” al Republicii Moldova."
    },
    "2517452": {
        "pageid": 2517452,
        "ns": 0,
        "title": "Acid glucuronic",
        "extract": "Acidul glucuronic este un acid uronic derivat de la glucoză. Împreună cu acidul gluconic, sunt produșii de fermentație din băutura Kombucha."
    },
    "3145517": {
        "pageid": 3145517,
        "ns": 0,
        "title": "Neochen",
        "extract": "Neochen este un gen de păsări din familia Anatidae. Genul conține o singură specie vie: Neochen jubata."
    },
    "60275": {
        "pageid": 60275,
        "ns": 0,
        "title": "Comuna Căiuți, Bacău",
        "extract": "Căiuți (în maghiară Kájuc) este o comună în județul Bacău, Moldova, România, formată din satele Blidari, Boiștea, Căiuți (reședința), Florești, Heltiu, Mărcești, Popeni, Pralea și Vrânceni."
    },
    "68145": {
        "pageid": 68145,
        "ns": 0,
        "title": "Lăstun (dezambiguizare)",
        "extract": "Termenul „lăstun” se poate referi la:\n\nLăstun, pasăre migratoare din familia rândunicilor, și anume:\nLăstun de casă, familia Hirundinidae\nLăstun de mal, familia Hirundinidae\nLăstun de stâncă, familia Hirundinidae\nBiserica Lăstuni\nDacia Lăstun, marcă de automobil românesc\nToponime\nLăstuni, localitate în județul Tulcea, România\nLăstuni, localitate în județul Vrancea, România"
    },
    "146616": {
        "pageid": 146616,
        "ns": 0,
        "title": "North Narrabeen, New South Wales",
        "extract": "North Narabeen este o suburbie în Sydney, Australia."
    },
    "264167": {
        "pageid": 264167,
        "ns": 0,
        "title": "Osterhorn",
        "extract": "Osterhorn este o comună din landul Schleswig-Holstein, Germania."
    },
    "728977": {
        "pageid": 728977,
        "ns": 0,
        "title": "Râul Lunca, Ilișua",
        "extract": "Râul Lunca este un curs de apă, afluent al râului Ilișua."
    },
    "968899": {
        "pageid": 968899,
        "ns": 0,
        "title": "Oraș (Statele Unite ale Americii)",
        "extract": "City, în engleză city, în Statele Unite ale Americii, este o municipalitate urbană de ordin întâi. Localitatea urbană city, originară  din Anglia și prezentă în toate statele americane din Noua Anglie, este de asemenea prezentă în statele din Vestul Mijlociu, dar și în toate statele afalte la vest de fluviul Mississippi.\nDe multe ori, în Statele Unite, nu există o diferența reală dintre un oraș - city și un târg - town, deși convențional, orașul este mai mare și mai diversificat economic/administrativ decât un târg."
    },
    "1024959": {
        "pageid": 1024959,
        "ns": 0,
        "title": "Mesvres",
        "extract": "Mesvres este o comună în departamentul Saône-et-Loire, Franța. În 2009 avea o populație de 805 de locuitori."
    },
    "1361448": {
        "pageid": 1361448,
        "ns": 0,
        "title": "Depresiunea Jijila",
        "extract": "Depresiunea Jijila este o depresiune marginală situată în nord-vestul munților Măcinului."
    },
    "1386159": {
        "pageid": 1386159,
        "ns": 0,
        "title": "476 Hedwig",
        "extract": "476 Hedwig este un asteroid din centura principală, descoperit pe 17 august 1901, de Luigi Carnera."
    },
    "1386928": {
        "pageid": 1386928,
        "ns": 0,
        "title": "839 Valborg",
        "extract": "839 Valborg este un asteroid din centura principală, descoperit pe 24 septembrie 1916, de Max Wolf."
    },
    "1434125": {
        "pageid": 1434125,
        "ns": 0,
        "title": "Čohovo",
        "extract": "Čohovo este o localitate din comuna Cerknica, Slovenia, cu o populație de 0 locuitori."
    },
    "1501292": {
        "pageid": 1501292,
        "ns": 0,
        "title": "Tetragnatha stimulifera",
        "extract": "Tetragnatha stimulifera este o specie de păianjeni din genul Tetragnatha, familia Tetragnathidae, descrisă de Simon, 1907.\nEste endemică în Congo. Conform Catalogue of Life specia Tetragnatha stimulifera nu are subspecii cunoscute."
    },
    "1529940": {
        "pageid": 1529940,
        "ns": 0,
        "title": "Perșotravenka, Kompaniivka",
        "extract": "Perșotravenka (în ucraineană Першотравенка) este localitatea de reședință a comunei Perșotravenka din raionul Kompaniivka, regiunea Kirovohrad, Ucraina."
    },
    "1669402": {
        "pageid": 1669402,
        "ns": 0,
        "title": "Comuna Kameanka, Razdelna",
        "extract": "Kameanka (în ucraineană Кам'янка) este o comună în raionul Razdelna, regiunea Odesa, Ucraina, formată din satele Antonivka, Kameanka (reședința), Matîșivka, Pokrovka și Volodîmîrivka."
    },
    "1850424": {
        "pageid": 1850424,
        "ns": 0,
        "title": "21408 Lyrahaas",
        "extract": "21408 Lyrahaas este un asteroid din centura principală de asteroizi."
    },
    "2050966": {
        "pageid": 2050966,
        "ns": 0,
        "title": "Zoltán Latinovits",
        "extract": "Zoltán Latinovits (n. 9 septembrie 1931, Budapesta, Regatul Ungariei – d. 4 iunie 1976, Balatonszemes, Districtul Siófok, județul Somogy, Ungaria) a fost un actor maghiar, laureat postum al premiului Kossuth, distins cu titlul de artist emerit."
    },
    "2405648": {
        "pageid": 2405648,
        "ns": 0,
        "title": "Branislau Tarașkevici",
        "extract": "Branislau Adamavici Tarașkevici (în belarusă Браніслаў Адамавіч Тарашкевіч, în grafia Łacinka: Branisłaŭ Taraškievič, în rusă Бронислав Адамович Тарашкевич, în lituaniană Bronislavas Taraškevičius, în poloneză Bronisław Adamowicz Taraszkiewicz  ; n. 20 ianuarie/1 februarie 1892, Mačiuliškės⁠(d), uezdul Vilna⁠(d), gubernia Vilna, Imperiul Rus – d. 29 noiembrie 1938, Miensk, RSS Bielorusă, URSS) a fost un politician și lingvist bielorus. \nEl a fost creatorul primei standardizări a limbii bieloruse moderne la începutul secolului al XX-lea. Standardul lingvistic a fost ulterior rusificat de către autoritățile sovietice. Cu toate acestea, versiunea prerusificată (clasică) a acestui standard a fost și încă este utilizată în mod activ de către intelectuali și diaspora belarusă și este denumită informal ca Taraškievica, după numele lui Branislau Tarașkevici."
    },
    "3144339": {
        "pageid": 3144339,
        "ns": 0,
        "title": "Triatlon la Jocurile Olimpice de vară din 2024 - feminin",
        "extract": "Proba de triatlon feminin de la Jocurile Olimpice de vară din 2024 de la Paris a avut loc la 31 iulie 2024. Cursa a avut loc în aceeași zi cu proba masculină, aceasta fiind amânată cu o zi din cauza calității apei din râul Sena."
    },
    "3145681": {
        "pageid": 3145681,
        "ns": 0,
        "title": "Bernd Storck",
        "extract": "Bernd Storck, OMU (n. 25 ianuarie 1963, Herne, Germania) este un fost fotbalist profesionist german și actual antrenor de fotbal."
    },
    "3170810": {
        "pageid": 3170810,
        "ns": 0,
        "title": "NGC 1156",
        "extract": "NGC 1156 este o galaxie neregulată situată în constelația Berbecul. A fost descoperită în 13 noiembrie 1786 de către William Herschel. Se află la o distanță de 7,6 megaparseci de Pământ."
    },
    "183904": {
        "pageid": 183904,
        "ns": 0,
        "title": "Catharsis",
        "extract": "Termenul de catharsis (Κάθαρσις) este derivat din cuvântul grecesc καθαίρειν (katharein), care semnifică a curăța, la rându-i derivat din kathares, care înseamnă pur, curat, fără pată. Conceptul este utilizat în discursul contemporan în context literar, religios, medical și al tradițiilor învățate.\n\n"
    },
    "296187": {
        "pageid": 296187,
        "ns": 0,
        "title": "GS1",
        "extract": "GS1 este o organizație non-profit care dezvoltă și menține standarde globale pentru comunicare de afaceri. Cel mai cunoscut standard este codul de bare, un simbol imprimat pe produse, care poate fi scanat electronic. Peste 100 de milioane de produse poartǎ codurile de bare GS1 și sunt scanate de peste șase miliarde de ori zilnic.\nGS1 are 115 organizații locale de membri și peste 2 milioane de companii utilizatoare.\nStandardele GS1, serviciile și soluțiile sunt concepute astfel încât să îmbunǎtǎțeascǎ eficiența, siguranța și vizibilitatea lanțurilor de distribuție, prin intermediul canalelor fizice și digitale, într-o largă varietate a sectoarelor de activitate. Ele formează un limbaj de afaceri, prin intermediul căruia sunt identificate, capturate și răspândite informații cheie despre produse, locații și altele."
    },
    "356907": {
        "pageid": 356907,
        "ns": 0,
        "title": "Râul Gaura",
        "extract": "Râul Gaura este un curs de apă, unul din brațele care formează râului Șimon."
    },
    "425827": {
        "pageid": 425827,
        "ns": 0,
        "title": "Corvus",
        "extract": "Corvus este un gen de păsări de dimensiuni medii până la mari din familia Corvidae. Include specii cunoscute în mod obișnuit ca ciori și corbi. Speciile întâlnite în mod obișnuit în Europa sunt cioara neagră, cioara grivă, corbul comun și cioara de semănătură. Numele genului este latinescul pentru „corb”. Genul cuprinde cca. 42 de specii, păsările de talie mai mare fiind numiți corbi, iar cele mai mici ciori. \nCercetări recente au descoperit unele specii de corbi capabile nu numai să folosească unelte, ci și să construiască unelte. Corbii sunt considerate a fi printre cele mai inteligente animale din lume, cu un coeficient de encefalizare egal cu cel al multor primate non-umane."
    },
    "949732": {
        "pageid": 949732,
        "ns": 0,
        "title": "Antologie",
        "extract": "Antologie (din franceză anthologie, din greacă ἀνυολογί) se numește o culegere, în volume cu caracter didactic sau destinate amatorilor, de lucrări reprezentative, alese dintr-unul sau din mai mulți autori ori dintr-una sau din mai multe opere, literare sau muzicale.\nAntologiile pot avea tematici variate. Există antologii de texte literare, de texte filosofice, de texte tematice diverse etc.\nSinonim: florilegiu (din latină florilegium); crestomație."
    },
    "993722": {
        "pageid": 993722,
        "ns": 0,
        "title": "Coucy-la-Ville",
        "extract": "Coucy-la-Ville este o comună în departamentul Aisne din nordul Franței. În 1 ianuarie 2021 avea o populație de 195 de locuitori."
    },
    "999792": {
        "pageid": 999792,
        "ns": 0,
        "title": "Herbsheim",
        "extract": "Herbsheim este o comună în departamentul Bas-Rhin, Franța. În 1 ianuarie 2021 avea o populație de 954 de locuitori."
    },
    "1001451": {
        "pageid": 1001451,
        "ns": 0,
        "title": "Lumeau",
        "extract": "Lumeau este o comună în departamentul Eure-et-Loir, Franța. În 2009 avea o populație de 188 de locuitori."
    },
    "1014868": {
        "pageid": 1014868,
        "ns": 0,
        "title": "Hon-Hergies",
        "extract": "Hon-Hergies este o comună în departamentul Nord, Franța. În 1 ianuarie 2021 avea o populație de 866 de locuitori."
    },
    "1033066": {
        "pageid": 1033066,
        "ns": 0,
        "title": "Roccagorga",
        "extract": "Roccagorga este o comună în Provincia Roma, Lazio din Italia. În 2011 avea o populație de 4.556 de locuitori."
    },
    "1063333": {
        "pageid": 1063333,
        "ns": 0,
        "title": "Lista siturilor arheologice din județul Sălaj - S",
        "extract": "Lista siturilor arheologice din județul Sălaj - S conține toate siturile arheologice din județul Sălaj înscrise în Repertoriul Arheologic Național (RAN) și aflate în localități al căror nume începe cu litera S. RAN este administrat de Ministerul Culturii și Patrimoniului Național și cuprinde date științifice, cartografice, topografice, imagini și planuri, precum și orice alte informații privitoare la zonele cu potențial arheologic, studiate sau nu, încă existente sau dispărute.\nPuteți căuta un sit din localitățile care încep cu litera S folosind formularul de mai jos sau puteți naviga prin toate siturile din județ la Lista siturilor arheologice din județul Sălaj."
    },
    "1364893": {
        "pageid": 1364893,
        "ns": 0,
        "title": "Braunsberg (deal)",
        "extract": "Braunsberg este un masiv de calcar de 346 m înălțime în Hainburg an der Donau, Austria, pe malul Dunării. Platoul său a găzduit în trecut o așezare celtă, iar în prezent încă poartă urmele perioadei celto-romane."
    },
    "1555494": {
        "pageid": 1555494,
        "ns": 0,
        "title": "Coenosia simulans",
        "extract": "Coenosia simulans este o specie de muște din genul Coenosia, familia Muscidae. A fost descrisă pentru prima dată de Paterson în anul 1956. Conform Catalogue of Life specia Coenosia simulans nu are subspecii cunoscute."
    },
    "1680487": {
        "pageid": 1680487,
        "ns": 0,
        "title": "Sohațke, Mirhorod",
        "extract": "Sohațke (în ucraineană Сохацьке) este un sat în comuna Kliușnîkivka din raionul Mirhorod, regiunea Poltava, Ucraina."
    },
    "1726129": {
        "pageid": 1726129,
        "ns": 0,
        "title": "Rafalus",
        "extract": "Rafalus este un gen de păianjeni din familia Salticidae.\nCladograma conform Catalogue of Life:"
    },
    "1858855": {
        "pageid": 1858855,
        "ns": 0,
        "title": "170008 Michaelstrauss",
        "extract": "170008 Michaelstrauss este un asteroid din centura principală de asteroizi."
    },
    "2013275": {
        "pageid": 2013275,
        "ns": 0,
        "title": "Tunelul Palas",
        "extract": "Tunelul Palas este un tunel feroviar abandonat din Constanța, România, situat pe fosta linie de cale ferată Palas–Port vechi. Numit anterior „Carol I”, în onoarea regelui Carol I al României, tunelul a fost tranzitat timp de aproape un secol de trenurile de marfă cu destinația Portul Constanța."
    },
    "2281093": {
        "pageid": 2281093,
        "ns": 0,
        "title": "O scurtă istorie a lumii",
        "extract": "O scurtă istorie a lumii (în germană, Eine kurze Weltgeschichte für junge Leser) este o carte de istorie scrisă de istoricul austriac de artă, Ernst H. Gombrich, în anul 1935 în Viena, Austria, când Gombrich avea 26 de ani. A fost publicată în engleză în 2005 de Yale University Press."
    },
    "2324193": {
        "pageid": 2324193,
        "ns": 0,
        "title": "Nicolae Jurebiță",
        "extract": "Nicolae Jurebiță (n. 1898, Covasna, comitatul Trei Scaune, Regatul Ungariei – d. secolul al XX-lea, Brașov) a fost comandant al Gărzii Naționale Române din Covasna în anul 1918."
    },
    "3134472": {
        "pageid": 3134472,
        "ns": 0,
        "title": "Pater Noster-skärgården",
        "extract": "Pater Noster-skärgården este o arie protejată (arie specială de conservare — SAC, sit de importanță comunitară — SCI) din Suedia întinsă pe o suprafață de 2.415,8 ha, integral pe uscat."
    },
    "55309": {
        "pageid": 55309,
        "ns": 0,
        "title": "Ștefanca, Alba",
        "extract": "Ștefanca este un sat în comuna Bistra din județul Alba, Transilvania, România."
    },
    "65500": {
        "pageid": 65500,
        "ns": 0,
        "title": "Cătunu (Cornești), Dâmbovița",
        "extract": "Cătunu este un sat în comuna Cornești din județul Dâmbovița, Muntenia, România.\nSatul este situat între râul Ialomița la sud și un pârâu (Chileanca) la nord. Acestea se unesc la est. Practic satul este așezat pe un fel de peninsulă.\n\nDB Acest articol despre o localitate din județul Dâmbovița este deocamdată un ciot. Puteți ajuta Wikipedia prin completarea lui."
    },
    "149994": {
        "pageid": 149994,
        "ns": 0,
        "title": "Voskresensk",
        "extract": "Voskresensk (în rusă Воскресенск) este un oraș situat în partea central-vestică a Federației Ruse în Regiunea Moscova, la 88 de kilometri sud-est de Moscova, pe râul Moscova. La recensământul din 2010 avea o populație de 91.301 locuitori. Fondat în 1862. Declarat oraș în 1938."
    },
    "171293": {
        "pageid": 171293,
        "ns": 0,
        "title": "Angela Gheorghiu",
        "extract": "Angela Gheorghiu (n. 7 septembrie 1965, Adjud, Vrancea, România) este o soprană română, una dintre cele mai renumite cântărețe de operă din lume."
    },
    "327857": {
        "pageid": 327857,
        "ns": 0,
        "title": "Valea Bradului",
        "extract": "Valea Bradului se poate referi la:\n\nValea Bradului, Argeș\nValea Bradului, Hunedoara\nValea Bradului, Prahova"
    },
    "376737": {
        "pageid": 376737,
        "ns": 0,
        "title": "Cordillera Cantabrică",
        "extract": "Cordillera Cantabrică (în spaniolă Cordillera Cantábrica, de asemenea Munții Cantabrici) sunt un lanț muntos, care sunt prelungirea spre vest a Pirineilor. Munții sunt situați în Spania de Nord întinzându-se pe o lungime de 480 km, prin regiunile autonome Navarra, Țara Bascilor, Cantabria, Castilia, León, Asturia și ajung până în Galiția. Din punct de vedere geologic au aceeași origine ca Pirineii, deși sunt clasificați ca o formațiune separată."
    },
    "814508": {
        "pageid": 814508,
        "ns": 0,
        "title": "The Haunted (album)",
        "extract": "The Haunted este albumul de debut al formației suedeze de heavy metal The Haunted."
    },
    "879396": {
        "pageid": 879396,
        "ns": 0,
        "title": "Balázs Sebestyén",
        "extract": "Balázs Sebestyén  (n. 18 iulie 1977, Budapesta) este unul dintre cei mai cunoscuți prezentatori de TV și radio din Ungaria."
    },
    "944765": {
        "pageid": 944765,
        "ns": 0,
        "title": "Stufărișurile de la Sic",
        "extract": "Stufărișurile de la Sic alcătuiesc o arie protejată de interes național ce corespunde categoriei a IV-a IUCN (rezervație naturală de tip avifaunistic) situată în județul Cluj, pe teritoriul administrativ al comunei Sic."
    },
    "998263": {
        "pageid": 998263,
        "ns": 0,
        "title": "Longueville-sur-Aube",
        "extract": "Longueville-sur-Aube este o comună în departamentul Aube din nord-estul Franței. În 1 ianuarie 2021 avea o populație de 129 de locuitori."
    },
    "1425719": {
        "pageid": 1425719,
        "ns": 0,
        "title": "Kazankivka, Șîroke",
        "extract": "Kazankivka (în ucraineană Казанківка) este un sat în comuna Cervone din raionul Șîroke, regiunea Dnipropetrovsk, Ucraina."
    },
    "1497357": {
        "pageid": 1497357,
        "ns": 0,
        "title": "Araneus tiganus",
        "extract": "Araneus tiganus este o specie de păianjeni din genul Araneus, familia Araneidae. A fost descrisă pentru prima dată de Chamberlin, 1916. Conform Catalogue of Life specia Araneus tiganus nu are subspecii cunoscute."
    },
    "1534837": {
        "pageid": 1534837,
        "ns": 0,
        "title": "Micrurus sangilensis",
        "extract": "Micrurus sangilensis este o specie de șerpi din genul Micrurus, familia Elapidae, descrisă de Niceforo Maria în anul 1942. Conform Catalogue of Life specia Micrurus sangilensis nu are subspecii cunoscute."
    },
    "1642244": {
        "pageid": 1642244,
        "ns": 0,
        "title": "Comitatul Scott, Tennessee",
        "extract": "Comitatul Scott (în engleză Scott County) este un comitat din statul Tennessee, Statele Unite ale Americii."
    },
    "1848861": {
        "pageid": 1848861,
        "ns": 0,
        "title": "19119 Dimpna",
        "extract": "19119 Dimpna este un asteroid din centura principală de asteroizi."
    },
    "1874535": {
        "pageid": 1874535,
        "ns": 0,
        "title": "Listă de districte din Lambeth",
        "extract": "Această pagină este o listă de districte din burgul Lambeth al Londrei.\n\nBrixton\nClapham\nClapham Park\nCrystal Palace\nGipsy Hill\nHerne Hill\nKennington\nLambeth\nLoughborough Junction\nBalham (doar 10%-20%)\nOval și The Oval\nStockwell\nStreatham\nStreatham Hill\nTulse Hill\nVauxhall\nWaterloo\nWest Dulwich\nWest Norwood\nFormat:London places\nFormat:Districtele burgului Lambeth"
    },
    "2059044": {
        "pageid": 2059044,
        "ns": 0,
        "title": "Ramona",
        "extract": "Ramona este un film românesc din 2015 regizat de Andrei Crețulescu. Rolurile principale au fost interpretate de actorii Rodica Lazăr, Dorian Boguță."
    },
    "2708657": {
        "pageid": 2708657,
        "ns": 0,
        "title": "Ochiul liber",
        "extract": "Ochiul liber este o figură de stil care face referire la percepția vizuală umană fără vreun ajutor tehnic, cum ar fi un telescop sau un microscop. Termenul este adesea utilizat în astronomie pentru a desemna evenimente care pot fi observate de către marele public / publicul larg.\nAcest tip de activitate este desfășurat de oameni care sunt noi în astronomia de amatori, pentru a învăța corpurile cerești și principalele constelații, înainte de a folosi un binoclu sau telescoape."
    },
    "2954660": {
        "pageid": 2954660,
        "ns": 0,
        "title": "Formica aserva",
        "extract": "Formica aserva este o specie de furnică din familia Formicidae."
    },
    "3172299": {
        "pageid": 3172299,
        "ns": 0,
        "title": "NGC 2938",
        "extract": "NGC 2938 este o galaxie spirală situată în constelația Dragonul. A fost descoperită în 2 aprilie 1801 de către William Herschel. Se află la o distanță de 43,25 de megaparseci de Pământ."
    },
    "36407": {
        "pageid": 36407,
        "ns": 0,
        "title": "Mircea Scarlat",
        "extract": "Mircea Scarlat (10 aprilie 1951 Cervenia, Teleorman – 18 decembrie 1987) a fost un critic literar român."
    },
    "125203": {
        "pageid": 125203,
        "ns": 0,
        "title": "Veacul de argint",
        "extract": "Veacul de argint (rusă Серебряный век) este un termen prin care specialiștii în istoria literaturii ruse se referă la primele două decenii ale secolului XX. A fost o perioadă deosebit de creativă în poezia rusă, pe care specialiștii o consideră echivalentă cu \"epoca de aur\" care apăruse cu un secol înainte.\nDeși cei mai mulți experți consideră că începutul real al acestei epoci este determinat de apariția în 1904 a volumului de poezii Стихи о Прекрасной Даме („Versuri pentru o femeie frumoasă”) al lui Aleksandr Blok, unii cercetători au extins perioada astfel încât să includă și alte lucrări cum sunt При свете совести („În lumina conștiinței”) publicată de Nikolai Minski în 1890, tratatul О причинах упадка современной русский литературы („Despre motivele decăderii literaturii contemporane ruse”), publicată de Dmitri Merejkovski în 1893, și culegerea Русские символисты („Simboliști ruși”), publicată de Valeri Briusov în 1899, deși acești autori sunt de cele mai multe ori considerați precursori ai veacului de argint. Veacul de argint s-a terminat după războiul civil din Uniunea Sovietică. Elementele care marchează sfârșitul acestei ere sunt împușcarea lui Nikolai Gumiliov în 1921 și apariția volumului lui Boris Pasternak Сестра моя - жизнь  („Sora mea este viața”).\nDeși veacul de argint a fost dominat de mișcări literare ca simbolismul rus, acmeismul și futurismul rus, au înflorit o multitudine de alte curente, printre care anarhismul mistic. Au fost și poeți ca Ivan Bunin și Marina Țvetaeva care au refuzat să se alinieze cu oricare din aceste mișcări. Poetul Aleksandr Blok a dominat veacul de argint, fiind respectat practic de întreaga lume literară. Dintre ceilalți poeți care si-au început cariera în această perioadă, deși au lucrat pentru mulți ani după aceea, cei mai remarcabili sunt Anna Ahmatova, Boris Pasternak și Osip Mandelștam."
    },
    "172099": {
        "pageid": 172099,
        "ns": 0,
        "title": "Bombardier strategic",
        "extract": "Un bombardier strategic este un avion militar de dimensiuni mari conceput pentru a lansa cantități mari de muniție asupra unor ținte îndepărtate, pentru a lovi în efortul de război al inamicului. Începând cu Războiul Rece, acestea poartă de regulă arme nucleare. Însă rolul lor de descurajare strategică a fost redus considerabil odată cu apariția rachetelor balistice intercontinentale, mult mai rapide și aproape imposibil de doborât. Spre deosebire de bombardierele tactice, care sunt folosit în luptă pentru a ataca trupe și echipament militar, bombardierele strategice zboară adânc în teritoriul inamic pentru a lovi ținte strategice, cum ar fi forțele strategice ale inamicului, fabrici, orașe. Ele pot fi desigur folosite și pentru misiuni tactice, în câmpul de luptă."
    },
    "195226": {
        "pageid": 195226,
        "ns": 0,
        "title": "Râul Zănoaga, Crevedia",
        "extract": "Râul Zănoaga este un curs de apă, afluent al râului Crevedia."
    },
    "227698": {
        "pageid": 227698,
        "ns": 0,
        "title": "Mănăstirea Stavnic",
        "extract": "Mănăstirea Stavnic este un schit de călugări din localitatea Schitu Stavnic, comuna Voinești (județul Iași), aflat la o distanță de 22 km SV de municipiul Iași. Schitul datează din anul 1727, fiind abandonat după cel de-al doilea război mondial, când a fost bombardat. În anul 1993, schitul a fost reînființat.\nAnsamblul Mănăstirii Stavnic a fost inclus pe Lista monumentelor istorice din județul Iași din anul 2015, având codul de clasificare  IS-II-a-B-04243 și fiind alcătuit din următoarele 3 obiective :\n\nBiserica \"Vovidenia\" - datând din jurul anului 1727 și având codul IS-II-m-B-04243.01\nClădirile anexe - datând din secolul al XVIII-lea și având codul IS-II-m-B-04243.02\nZidul de incintă - datând de la începutul secolului al XVII-lea și având codul IS-II-m-B-04243.03"
    },
    "251638": {
        "pageid": 251638,
        "ns": 0,
        "title": "Rabenau (Sachsen)",
        "extract": "Rabenau este o comună din landul Saxonia, Germania."
    },
    "291518": {
        "pageid": 291518,
        "ns": 0,
        "title": "Comuna Meseșenii de Jos, Sălaj",
        "extract": "Meseșenii de Jos (în maghiară Magyarkecel) este o comună în județul Sălaj, Transilvania, România, formată din satele Aghireș, Fetindia, Meseșenii de Jos (reședința) și Meseșenii de Sus."
    },
    "826610": {
        "pageid": 826610,
        "ns": 0,
        "title": "Protestele de la Poznań din 1956",
        "extract": "Protestele de la Poznań (sau „evenimentele din iunie de la Poznań” — poloneză Poznański Czerwiec) reprezintă o serie de manifestări protestatare începute în Republica Populară Polonă, în iunie 1956, la Fabricile Cegielski (denumite în perioada stalinistă Întreprinderea Metalurgică Iosif Stalin din Poznań — poloneză Zakłady Metalowe im. Józefa Stalina w Poznaniu, ZISPO) cu prilejul cărora muncitorii cereau condiții mai bune de muncă și de viață, cerințe care creaseră tensiuni încă din 1955."
    },
    "1002258": {
        "pageid": 1002258,
        "ns": 0,
        "title": "Tendron",
        "extract": "Tendron este o comună în departamentul Cher, Franța. În 1 ianuarie 2021 avea o populație de 88 de locuitori."
    },
    "1009269": {
        "pageid": 1009269,
        "ns": 0,
        "title": "Plonéour-Lanvern",
        "extract": "Plonéour-Lanvern este o comună în departamentul Finistère, Franța. În 1 ianuarie 2021 avea o populație de 6.347 de locuitori."
    },
    "1035403": {
        "pageid": 1035403,
        "ns": 0,
        "title": "Lortet",
        "extract": "Lortet este o comună în departamentul Hautes-Pyrénées din sudul Franței. În 2009 avea o populație de 202 de locuitori."
    },
    "1515907": {
        "pageid": 1515907,
        "ns": 0,
        "title": "Picerno",
        "extract": "Picerno este o comună din provincia Potenza, regiunea Basilicata, Italia, cu o populație de 5.637 locuitori (1 ianuarie 2023) și o suprafață de 78,51 km²."
    },
    "1718072": {
        "pageid": 1718072,
        "ns": 0,
        "title": "Comuna Novopavlivka, Velîka Oleksandrivka",
        "extract": "Novopavlivka (în ucraineană Новопавлівка) este o comună în raionul Velîka Oleksandrivka, regiunea Herson, Ucraina, formată din satele Buțivske și Novopavlivka (reședința)."
    },
    "2338557": {
        "pageid": 2338557,
        "ns": 0,
        "title": "Lecții de viață",
        "extract": "Lecții de viață este un serial care se difuzează pe canalul PRO TV și este realizat în colaborare cu Frame Film și Constantin Entertainment. În serial sunt prezentate diferite situații dramatice din viața unor oameni obișnuiți. Serialul a avut premiera la 30 martie 2015, iar în prezent are 8 sezoane. Serialul a depășit pragul de 500 de episoade în noiembrie 2021."
    },
    "2430943": {
        "pageid": 2430943,
        "ns": 0,
        "title": "Extrateritorialitate",
        "extract": "Extrateritorialitatea este un regim  special aplicat în relațiile reciproce dintre state, referitor la privilegiile sau imunitățile acordate unor persoane ori instituții străine, care sunt tratate ca și când s-ar afla pe teritoriul național, adică subiectul este exceptat de la jurisdicția legilor locale. \nDin punct de vedere istoric, extrateritorialitatea era aplicată în primul rând indivizilor, deoarece jurisdicția era, de obicei, solicitată mai degrabă pentru oameni decât pentru terenuri. Extrateritorialitatea poate fi aplicată locurilor fizice, precum ambasadelor, bazelor militare a statelor străine, sau birourilor unor organizații internaționale, precum Organizația Națiunilor Unite. \nCele trei cazuri cele mai comune recunoscute astăzi la nivel internațional se referă la persoanele și bunurile șefilor de stat, persoanele și bunurile ambasadorului și ale altor diplomați și navele în apele internaționale."
    },
    "2499729": {
        "pageid": 2499729,
        "ns": 0,
        "title": "Listă de conducători de stat din 1469",
        "extract": "Aceasta este o listă a conducătorilor de stat din anul 1469:"
    },
    "2522569": {
        "pageid": 2522569,
        "ns": 0,
        "title": "Octombrie 2012",
        "extract": "Octombrie 2012 a fost a zecea lună a anului și a început într-o zi de luni."
    },
    "3130783": {
        "pageid": 3130783,
        "ns": 0,
        "title": "L-Inħawi ta´ Pembroke",
        "extract": "L-Inħawi ta´ Pembroke este o arie protejată (arie specială de conservare — SAC, sit de importanță comunitară — SCI) din Malta întinsă pe o suprafață de 96,8 ha, integral pe uscat."
    },
    "3142154": {
        "pageid": 3142154,
        "ns": 0,
        "title": "Monument la mormântul ostașului căzut în 1941 (Ursoaia)",
        "extract": "Monumentul la mormântul ostașului căzut în 1941 este un monument amplasat în Ursoaia, raionul Cahul, Republica Moldova. Este un monument istoric de importanță națională inclus în Registrul monumentelor Republicii Moldova ocrotite de stat cu nr. 51 (raionul Cahul)."
    },
    "3157083": {
        "pageid": 3157083,
        "ns": 0,
        "title": "Olle Petrusson",
        "extract": "Olle Petrusson (n. 14 noiembrie 1943, Nälden⁠(d), Comitatul Jämtland, Suedia) este un biatlonist ce a reprezentat Suedia, medaliat olimpic. A participat la o ediție a Jocurilor Olimpice (1968) în care a câștigat o medalie de bronz."
    },
    "161649": {
        "pageid": 161649,
        "ns": 0,
        "title": "Tarumirim",
        "extract": "Tarumirim este un oraș în Minas Gerais (MG), Brazilia."
    },
    "208087": {
        "pageid": 208087,
        "ns": 0,
        "title": "Râul Mighindoala",
        "extract": "Râul Mighindoala este un curs de apă, afluent al râului Vișa."
    },
    "493334": {
        "pageid": 493334,
        "ns": 0,
        "title": "Issenheim",
        "extract": "Issenheim (germ. Isenheim) este o comună franceză cu că. 3300 loc. (în 1999). Ea se află la ca. 20 km \nIssenheim aparține de cantonul Soultz-Haut-Rhin. Canton care aparține de Arrondissement Guebwiller, Departement Haut-Rhin în  Regiunea Elsass."
    },
    "604744": {
        "pageid": 604744,
        "ns": 0,
        "title": "Limanul Alibei",
        "extract": "Limanul Alibei (în rusă Алибей, în ucraineană Алібей) este un liman sărat din Bugeac, pe teritoriul de azi al regiunii Odesa din Ucraina, fiind separat de Marea Neagră printr-un dig îngust de nisip. Suprafața lacului se află pe teritoriul Raionului Tatarbunar. \nLacul Alibei este înscris pe lista zonelor umede de importanță internațională a Convenției de la Ramsar (1971), făcând parte din Sistemul de lacuri Șagani-Alibei-Burnas, cu o suprafață protejată de 190 km². Lacul Alibei face parte din Parcul Natural Național \"Limanele Tuzlei\"."
    },
    "659479": {
        "pageid": 659479,
        "ns": 0,
        "title": "Abbeville, Alabama",
        "extract": "Abbeville este un oraș și sediul comitatului Henry, statul Alabama, Statele Unite ale Americii. Face parte din zona metropolitană Dothan a statului Alabama. Abbeville este primul oraș în ordine alfabetică din statul Alabama. În Abbeville, se găsesc două licee și mai multe școli.\nLa recensământul din 2000, populația a fost de 2.987 de locuitori. La recensământul din 2010, populația a fost de 2.688 de locuitori, aflată în scădere față de recensământul anterior."
    },
    "847393": {
        "pageid": 847393,
        "ns": 0,
        "title": "Mauriciu Riegler",
        "extract": "Mauriciu Riegler (n. 5 noiembrie 1854, Grozești (astăzi comuna Oituz), județul Bacău - d. 7 ianuarie 1925, Roman) a fost un medic și un om politic român, primar al orașului Roman în perioada 1905 - 1907."
    },
    "984355": {
        "pageid": 984355,
        "ns": 0,
        "title": "Turnul Babel (Star Trek: Deep Space Nine)",
        "extract": "Babel este al cincilea episod din serialul de televiziune american Star Trek: Deep Space Nine. A avut premiera la 24 ianuarie 1993. Episodul a fost regizat de Paul Lynch."
    },
    "1000261": {
        "pageid": 1000261,
        "ns": 0,
        "title": "Parlan",
        "extract": "Parlan este o comună în departamentul Cantal, Franța. În 1 ianuarie 2021 avea o populație de 463 de locuitori."
    },
    "1065852": {
        "pageid": 1065852,
        "ns": 0,
        "title": "Prințul Leopold de Saxa-Coburg-Kohary",
        "extract": "Leopold Franz Julius, Prinț de Saxa-Coburg-Gotha-Koháry (31 ianuarie 1824 – 20 mai 1884), a fost prinț german din Casa de Saxa-Coburg-Gotha."
    },
    "1119567": {
        "pageid": 1119567,
        "ns": 0,
        "title": "Ciuperca (dezambiguizare)",
        "extract": "Ciuperca sau Ciupercă se pot referi la:\n\nCiupercă, regnul Fungi\nCiuperca, localitate în județul Vaslui, Moldova, România\nVasile Silvian Ciupercă a fost un deputat român în legislatura 2000-2004\nNicolae Ciupercă (1882 - 1950) a fost un politician și general român"
    },
    "1428714": {
        "pageid": 1428714,
        "ns": 0,
        "title": "3894 Williamcooke",
        "extract": "3894 Williamcooke este un asteroid din centura principală, descoperit pe 14 august 1980 de Peter Jekabsons și Michael Candy."
    },
    "1534389": {
        "pageid": 1534389,
        "ns": 0,
        "title": "Sphenomorphus lineopunctulatus",
        "extract": "Sphenomorphus lineopunctulatus este o specie de șopârle din genul Sphenomorphus, familia Scincidae, descrisă de William Randolph Taylor în anul 1962. Conform Catalogue of Life specia Sphenomorphus lineopunctulatus nu are subspecii cunoscute."
    },
    "1705492": {
        "pageid": 1705492,
        "ns": 0,
        "title": "Duleabî, Berejanî",
        "extract": "Duleabî (în ucraineană Дуляби) este un sat în comuna Naraiv din raionul Berejanî, regiunea Ternopil, Ucraina."
    },
    "1859084": {
        "pageid": 1859084,
        "ns": 0,
        "title": "12642 Davidjansen",
        "extract": "12642 Davidjansen este un asteroid din centura principală de asteroizi."
    },
    "1882806": {
        "pageid": 1882806,
        "ns": 0,
        "title": "Ex Machina (film)",
        "extract": "Ex Machina (stilizat ca ex_machina) este un film independent britanic SF psihologic de mister din 2015 regizat de Alex Garland. Rolurile principale au fost interpretate de actorii Oscar Isaac, Domhnall Gleeson, Corey Johnson și Alicia Vikander. Are două nominalizări la Premiile Oscar. \nFilmul spune povestea unui programator, Caleb Smith (Gleeson), care este invitat de către angajatorul său, miliardarul excentric Nathan Bateman (Isaac), în locuința sa retrasă pentru a administra testul Turing unui robot android cu inteligență artificială (Vikander)."
    },
    "1930934": {
        "pageid": 1930934,
        "ns": 0,
        "title": "Michael Fassbender",
        "extract": "Michael Fassbender (n. 2 aprilie 1977) este un actor germano-irlandez. care joacă în blockbustere și filme independente. \nA fost nominalizat la Premiile Oscar, BAFTA, Globul de Aur și SAG pentru rolul lui Steve Jobs din filmul cu același nume."
    },
    "2005443": {
        "pageid": 2005443,
        "ns": 0,
        "title": "17P/Holmes",
        "extract": "17P/Holmes este o cometă periodică din Sistemul Solar, descoperită de astronomul  amator Edwin Holmes în  1892. Ea nu are coadă vizibilă și are particularitatea că magnitudinea sa aparentă a variat enorm în timpul observațiilor succesive."
    },
    "2322447": {
        "pageid": 2322447,
        "ns": 0,
        "title": "Mănăstirea Vraceș",
        "extract": "Mănăstirea „Cei patruzeci de sfinți” din Vraceș este o mănăstire activă, aparținând de Biserica Ortodoxă Bulgară, Eparhia Loveci⁠(d). Este situată la 5 km vest de satul Vraceș și la 10 km de Botevgrad."
    },
    "2410735": {
        "pageid": 2410735,
        "ns": 0,
        "title": "Brezov",
        "extract": "Brezov este o comună slovacă, aflată în districtul Bardejov din regiunea Prešov. Localitatea se află la altitudinea de 190 m deasupra n.m., se întinde pe o suprafață de 6,89 km2 și în 2017 număra 368 de locuitori."
    },
    "3163514": {
        "pageid": 3163514,
        "ns": 0,
        "title": "Peter Bruch",
        "extract": "Peter Bruch (n. 25 septembrie 1955, Berlin, RDG) este un înotător ce a reprezentat Republica Democrată Germană, medaliat olimpic. A participat la o ediție a Jocurilor Olimpice (1972) în care a câștigat o medalie de bronz."
    },
    "5099": {
        "pageid": 5099,
        "ns": 0,
        "title": "Armata Roșie",
        "extract": "Armata Roșie a fost termenul folosit pentru forțele armate ale Uniunii Sovietice între 1918 și 1946. Denumirea datează din perioada războiului civil rus, când această armată era adversara „Armatei Albe”. Numele complet era Armata Roșie a Muncitorilor și Țăranilor. Din 1946 armata URSS primește oficial numele de Armata Sovietică; totuși, în vorbirea informală, continuă să fie adesea denumită „Armata Roșie”."
    },
    "13280": {
        "pageid": 13280,
        "ns": 0,
        "title": "Solec Kujawski",
        "extract": "Solec Kujawski este un oraș în Polonia."
    },
    "64183": {
        "pageid": 64183,
        "ns": 0,
        "title": "Irina Nechit",
        "extract": "Irina Nechit (n. 1 ianuarie 1962) este o poetă din Republica Moldova, născută în satul Antonești, raionul Cantemir) . Considerată o poetă din generația postmodernistă, Irina Nechit este cunoscută și ca jurnalist, cu articolele sale despre artă și diverse probleme ale culturii, publicate în special în săptămânalul Literatura și Arta, dar și ca dramaturg și traducător. Este unul dintre puținele nume basarabene care au trecut cu succes Prutul (la vest), Irina Nechit fiind deseori foarte bine apreciată în paginile revistelor literare din România și din alte țări. Este căsătorită cu poetul și prozatorul Nicolae Popa."
    },
    "67525": {
        "pageid": 67525,
        "ns": 0,
        "title": "Corneliu Leu",
        "extract": "Corneliu Leu (n. 21 iulie 1932, Medgidia, Constanța, România – d. 9 iunie 2015, București, România) a fost scriitor, dramaturg, regizor de film român și fondatorul mai multor organizații social-culturale.\nTatăl său a fost avocatul Ion C. Leu."
    },
    "143781": {
        "pageid": 143781,
        "ns": 0,
        "title": "Karl Kler",
        "extract": "Karl Kler (rusă Каpл Клеp]] a fost un arhitect rus din secolul al XIX-lea. A lucrat în special în Gubernia Vladimir."
    },
    "161476": {
        "pageid": 161476,
        "ns": 0,
        "title": "Senador Elói de Souza",
        "extract": "Senador Elói de Souza este un oraș în Rio Grande do Norte (RN), Brazilia."
    },
    "357356": {
        "pageid": 357356,
        "ns": 0,
        "title": "Râul Izvorul Lerescu",
        "extract": "Râul Izvorul Lerescu sau Râul Rudărița este un curs de apă, fiind unul din brațele care formează râului Bârsa Groșetului."
    },
    "798148": {
        "pageid": 798148,
        "ns": 0,
        "title": "Simeon Cobilanschi",
        "extract": "Simeon Cobilanschi (n. 25 mai 1842, satul Frumosu, Ducatul Bucovinei – d. 26 iulie 1910, Cernăuți) a fost un preot ortodox, publicist și scriitor român din Bucovina."
    },
    "1031170": {
        "pageid": 1031170,
        "ns": 0,
        "title": "Laroque, Hérault",
        "extract": "Laroque este o comună în departamentul Hérault din sudul Franței. În 2009 avea o populație de 1.439 de locuitori."
    },
    "1284237": {
        "pageid": 1284237,
        "ns": 0,
        "title": "Tapsony, Somogy",
        "extract": "Tapsony  este un sat în districtul Marcal, județul Somogy, Ungaria, având o populație de 796 de locuitori (2011)."
    },
    "1372910": {
        "pageid": 1372910,
        "ns": 0,
        "title": "Peñalolén",
        "extract": "Peñalolén este un oraș și comună din provincia Santiago, regiunea Metropolitană Santiago, Chile, cu o populație de 216.060 locuitori (2012) și o suprafață de 54,2 km2."
    },
    "1523084": {
        "pageid": 1523084,
        "ns": 0,
        "title": "Guatteria slateri",
        "extract": "Guatteria slateri este o specie de plante angiosperme din genul Guatteria, familia Annonaceae, descrisă de Paul Carpenter Standley. Conform Catalogue of Life specia Guatteria slateri nu are subspecii cunoscute."
    },
    "1555948": {
        "pageid": 1555948,
        "ns": 0,
        "title": "Helina nigrifacies",
        "extract": "Helina nigrifacies este o specie de muște din genul Helina, familia Muscidae, descrisă de Karl în anul 1931. Conform Catalogue of Life specia Helina nigrifacies nu are subspecii cunoscute."
    },
    "1586176": {
        "pageid": 1586176,
        "ns": 0,
        "title": "Liubîmivka, Nîjnohirskîi",
        "extract": "Liubîmivka (în ucraineană Любимівка) este un sat în comuna Pșenîcine din raionul Nîjnohirskîi, Republica Autonomă Crimeea, Ucraina."
    },
    "1622186": {
        "pageid": 1622186,
        "ns": 0,
        "title": "The Dead of Night",
        "extract": "The Dead of Night este o piesă a formației britanice Depeche Mode. Piesa a apărut pe albumul Exciter, în 2001."
    },
    "1791562": {
        "pageid": 1791562,
        "ns": 0,
        "title": "Biserica „Sfântul Nicolae” din Prunișor",
        "extract": "Biserica cu hramul „Sfântul Nicolae” se află în localitatea Prunișor, comuna Prunișor, județul Mehedinți. Biserica se află pe noua listă a monumentelor istorice sub codul LMI:  MH-II-m-B-10388."
    },
    "1851443": {
        "pageid": 1851443,
        "ns": 0,
        "title": "16083 Jorvik",
        "extract": "16083 Jorvik este un asteroid din centura principală de asteroizi."
    },
    "1964227": {
        "pageid": 1964227,
        "ns": 0,
        "title": "Orbită în potcoavă",
        "extract": "Orbita în potcoavă a unui  obiect ceresc este traiectoria aparentă pe care pare să o descrie acest obiect când este observat de pe un alt corp ceresc cu care el coorbitează.\nFie două obiecte secundare B și C, în revoluție în jurul aceluiași obiect primar A, pe o mișcare coorbitală. Când C este situat în proximitatea unui punct Lagrange L3, L4 sau L5 al sistemului A-B, orbita lui C în jurul lui A pare să descrie, când este observat de pe A, o potcoavă.\nUn corp ceresc care posedă o orbită în potcoavă este în realitate în coordonare cu o planetă, zisă planetă mamă, și un al treilea astru (adesea Soarele). El se rotește în jurul stelei, dar apare ca un fel de asteroid troian. De altfel este o mare asemănare între corpurile pe orbită în potcoavă și asteroizii troieni. Acest gen de orbită este propriu cvasisateliților.\nEste cazul lui 3753 Cruithne și al lui (419624) 2010 SO16."
    },
    "2435477": {
        "pageid": 2435477,
        "ns": 0,
        "title": "Uraganul Dorian",
        "extract": "Uraganul Dorian este un uragan care afectează în prezent Bahamas și sud-estul Statelor Unite. A patra furtună din sezonul 2019 care a primit un nume, al doilea uragan și primul uragan major al sezonului de uragane din Oceanul Atlantic din 2019, Dorian s-a dezvoltat dintr-un val tropical pe 24 august în zona Atlanticului Central. Sistemul s-a intensificat treptat în timp ce se îndrepta spre Antilele Mici, înainte de a deveni uragan pe 28 august. A urmat o intensificare rapidă, iar pe 31 august, Dorian a fost clasificat ca uragan de categoria a 4-a. În ziua următoare, Dorian a atins intensitatea categoriei a 5-a, atingând vânturi susținute timp de un minut de 350km/h și o presiune centrală minimă de 682,5 mmHG în timp ce a atins coasta Bahamasului la Elbow Cay, la ora 19:40 (ora României). Dorian a atins coasta Grand Bahama câteva ore mai târziu, având aproape de aceeași intensitate.\nÎn perioada 26–28 august, furtuna a afectat statele și teritoriile din Caraibe devastate de uraganele Irma și Maria în 2017. Au fost luate măsuri de precauție extinse pentru atenuarea pagubelor, în special în Puerto Rico, unde a murit o persoană. Vânturile nocive au afectat în primul rând Insulele Virgine, unde rafalele au atins 179 km/h. În Antilele Mici, impactul furtunii a fost relativ mic. După ce a trecut peste Bahamas, furtuna a devenit una de categoria a 5-a și și-a încetinit considerabil mișcarea de dinainte, rămânând deasupra Insulei Abaco și a Grand Bahama de la 1 septembrie la 3 septembrie. Datorită condițiilor de furtună prelungite și intense, incluzând precipitații abundente, vânturi mari și furturi, daunele din Bahamas au fost importante, mii de case fiind distruse și fiind înregistrate cel puțin cinci decese. Furtuna a început să se îndrepte încet spre nord-nord-vest în dimineața zilei de 3 septembrie. Până la amiaza zilei de 3 septembrie, furtuna a slăbit în intensitate ajungând până la un uragan de categoria a 2-a.\nPregătindu-se pentru uragan, statele americane Florida, Georgia, Carolina de Sud, Carolina de Nord și Virginia au declarat toate starea de urgență și multe ținuturi de coastă din Florida până în Carolina de Nord au emis ordine obligatorii de evacuare."
    },
    "3112876": {
        "pageid": 3112876,
        "ns": 0,
        "title": "Pfinzgau West",
        "extract": "Pfinzgau West este o arie protejată (arie specială de conservare — SAC, sit de importanță comunitară — SCI) din Germania întinsă pe o suprafață de 552,55 ha, integral pe uscat."
    },
    "11540": {
        "pageid": 11540,
        "ns": 0,
        "title": "Rouen",
        "extract": "Rouen (AFI: /ʀuɑ̃/ sau /ʀwɑ̃/) este un oraș în Franța, reședința departamentului Seine-Maritime și a regiunii Normandia. Orașul are o populație de 114 187 locuitori și o suprafață de 21,38 km², iar aglomerarea urbană are 498 822 de locuitori."
    },
    "40481": {
        "pageid": 40481,
        "ns": 0,
        "title": "Istoria Statelor Unite ale Americii",
        "extract": "Din preistorie și până în perioada contemporană, istoria teritoriilor care fac parte în prezent din Statele Unite ale Americii  poate fi divizată în numeroase perioade, cele mai multe în funcție de schimbările politice, sociale și economice care au avut loc în aceste teritorii.\nPentru colonizarea Americii de Nord s-a dus o luptă acerbă între britanici și francezi. Aceasta s-a încheiat cu victoria Marii Britanii în estul Statelor Unite ale Americii de astăzi și cu cea a Franței în nord. În nord-estul SUA, imigranții puritani, proprietarii și companiile private au fondat coloniile Noii Anglii. În secolele XVII și XVIII acestea și-au câștigat independența culturală și încrederea că pot duce o politică proprie, refuzând în cele din urma să plătească impozitele impuse de Marea Britanie. Conflictul a declanșat un război intre 1775 și 1783, marcat de Declarația de independență a Statelor Unite ale Americii din 1776 și de redactarea unei noi constituții federale. Statele Unite ale Americii, cu puternicele tradiții spirituale europene, se străduiau să-și dezvolte propria identitate. Prin Doctrina Monroe s-a implementat o politică de izolare pe plan extern.\nPe parcursul secolului XIX, Statele Unite s-au extins prin cuceriri și anexări de teritorii străine. După 1828, diferențele dintre statele din Sud și statele din Nord se accentuau tot mai mult în problema deținerii de sclavi. Războiul de Secesiune din 1861-1865, a traumatizat tânăra țară, însă Uniunea s-a menținut datorită victoriei unioniștilor din nord. După Războiul de Secesiune, a început ascensiunea economică și tehnologică a țării.\nIntrarea Statelor Unite ale Americii în Primul Război Mondial în 1917 a marcat abandonarea izolaționismului. După Primul Război Mondial, SUA a revenit la izolaționismul său tradițional. Această perioadă a cunoscut o puternică dezvoltare economică, însă încrederea oarbă în progres a determinat o siguranță exagerată și euforică pe piețele financiare. Când baloanele de săpun ale speculațiilor au explodat în 1929, determinând prăbușirea bursei, economia lumii a intrat în declin. Politica de intervenție a guvernului condus de Franklin Delano Roosevelt atenua multe dintre efectele Marii Crize. În 1939, SUA, oficial neutre, au sprijinit de facto Anglia în lupta împotriva Axei, iar în 1941 au intrat în război împotriva Japoniei.\nStatele Unite ale Americii au ieșit întărite economic din cel de-al Doilea Război Mondial și au devenit liderul politic, economic, industrial, militar, tehnologic și cultural al Vestului în anii imediat următori, în cadrul sistemului bipolar ce începea să prindă contur. S-au opus Uniunii Sovietice în timpul Războiului Rece care a durat până în 1991. Pe plan intern, mișcările pentru drepturi și libertăți civile și protestele împotriva Războiului din Vietnam au dus la liberalizarea societății în anii 1960. Ca superputere, SUA au oscilat din 1991 între cooperarea globală și tendințe hegemonice. La începutul celui de-al treilea mileniu, SUA și Occidentul s-au confruntat cu provocările terorismului internațional și cu obstacolele crizei economice globale."
    },
    "102357": {
        "pageid": 102357,
        "ns": 0,
        "title": "Littorella",
        "extract": "Littorella este un gen de plante din familia  Plantaginaceae."
    },
    "804369": {
        "pageid": 804369,
        "ns": 0,
        "title": "Universitatea de Stat din Tiraspol",
        "extract": "Universitatea de Stat din Tiraspol (UST) este o fostă instituție de învățământ superior care își are sediul în Chișinău, Republica Moldova. Din 1 ianuarie 2023 a intrat juridic în componența Universității Pedagogică de Stat „Ion Creangă” din Chișinău."
    },
    "857377": {
        "pageid": 857377,
        "ns": 0,
        "title": "Biserica „Sfântul Anton de Padova” din Arad",
        "extract": "Biserica romano-catolică „Sfântul Anton de Padova” este un lăcaș de cult din orașul Arad. A fost ridicat între anii 1902-1904 de către arhitectul arădean Milan Tabacovici. A fost sfințită în anul 1911. Lăcașul de cult are elemente reprezentând stilurile clasicist, baroc și renascentist.\nNava bisericii are o lungime de 43 metri, o lățime de 17 metri. Deasupra intrării se află o copie a statuii Pieta. Crucea de pe cupolă se află la o înălțime de 56 metri."
    },
    "872415": {
        "pageid": 872415,
        "ns": 0,
        "title": "Canis",
        "extract": "Canis este un gen format din 5 specii extante, care include câini, lupi, coioți, șacali, dingo și multe specii extincte."
    },
    "1033878": {
        "pageid": 1033878,
        "ns": 0,
        "title": "Mouchès",
        "extract": "Mouchès este o comună în departamentul Gers din sudul Franței. În 2009 avea o populație de 73 de locuitori."
    },
    "1187364": {
        "pageid": 1187364,
        "ns": 0,
        "title": "Comunele Republicii Moldova",
        "extract": "În Republica Moldova există 913 comune (fostele soviete sătești). Dintre acestea, 844 sunt pe teritoriul controlat de Chișinău, iar 69 în Stînga Nistrului.\nDin numărul total de comune, 410 comune sunt formate din mai multe sate (374 între Prut și Nistru și 36 în Transnistria), iar restul sunt formate dintr-un singur sat."
    },
    "1199195": {
        "pageid": 1199195,
        "ns": 0,
        "title": "Makedonți, Kărdjali",
        "extract": "Makedonți (în bulgară Македонци) este un sat în comuna Kărdjali, regiunea Kărdjali,  Bulgaria."
    },
    "1211191": {
        "pageid": 1211191,
        "ns": 0,
        "title": "Lovas",
        "extract": "Denumirea de Lovas se poate referi la:\n\nLovas, comună în cantonul Vukovar-Srijem, Croația;\nLovas, sat în județul Veszprém, Ungaria."
    },
    "1328674": {
        "pageid": 1328674,
        "ns": 0,
        "title": "James Hutton",
        "extract": "James Hutton (n. 3 iunie 1726 SV (14 iunie 1726 SN) – d. 26 martie 1797) a fost un geolog, fizician, producător chimic și naturalist scoțian. Munca lui Hutton a transformat geologia într-o știință adecvată, și de aceea este de obicei denumit Părintele Geologiei Moderne."
    },
    "1329490": {
        "pageid": 1329490,
        "ns": 0,
        "title": "Lee Hsien Loong",
        "extract": "Lee Hsien Loong (n. 10 februarie 1952, Colony of Singapore⁠(d), Singapore) este un om politic din Singapore.\nEste secretar general al Partidului Acțiunea Populară și începând cu 12 august 2004 deține funcția de prim-ministru, fiind al treilea premier al statului.\nA mai deținut și funcțiile: ministru pentru industrie și comerț, ministru de finanțe și cea de premier-deputat (un fel de vicepremier).\nA fost și ofițer în cadrul forțelor armate naționale."
    },
    "1438596": {
        "pageid": 1438596,
        "ns": 0,
        "title": "Paričjak",
        "extract": "Paričjak este o localitate din comuna Radenci, Slovenia, cu o populație de 251 de locuitori."
    },
    "1495273": {
        "pageid": 1495273,
        "ns": 0,
        "title": "Pardosa tatarica",
        "extract": "Pardosa tatarica este o specie de păianjeni din genul Pardosa, familia Lycosidae. A fost descrisă pentru prima dată de Thorell, 1875."
    },
    "1506320": {
        "pageid": 1506320,
        "ns": 0,
        "title": "Parkinson (autor)",
        "extract": "Parkinson se poate referi la următorii autori care au denumit cel puțin o specie:\n\nCharles Edward Parkinson\nJames Parkinson\nSydney C. Parkinson"
    },
    "1617119": {
        "pageid": 1617119,
        "ns": 0,
        "title": "Borînea",
        "extract": "Borînea (în ucraineană Бориня) este o așezare de tip urban din raionul Turka, regiunea Liov, Ucraina. În afara localității principale, nu cuprinde și alte sate."
    },
    "1729626": {
        "pageid": 1729626,
        "ns": 0,
        "title": "Nova Huta, Letîciv",
        "extract": "Nova Huta (în ucraineană Нова Гута) este un sat în comuna Holenîșceve din raionul Letîciv, regiunea Hmelnîțkîi, Ucraina."
    },
    "1857385": {
        "pageid": 1857385,
        "ns": 0,
        "title": "22875 Lanejackson",
        "extract": "22875 Lanejackson este un asteroid din centura principală de asteroizi."
    },
    "1914900": {
        "pageid": 1914900,
        "ns": 0,
        "title": "Centrul Acvatic „Maria Lenk”",
        "extract": "Centrul Acvatic „Maria Lenk” (în portugheză Parque Aquático Maria Lenk) este o arenă sportivă din Rio de Janeiro, Brazilia. Se află în cartierul Barra da Tijuca, în zona de est a orașului. \nCentrul a fost construit cu ocazia Jocurilor Panamericane din 2007. A fost denumit în onoarea înotătoarei Maria Lenk, care a murit cu câteva luni înaintea începerii Jocurilor. Centrul îndeplinește standardele Federației Internaționale de Natație (FINA) pentru mari competiții internaționale. Tribunele sunt acoperite, dar bazinul se află în aer liber. După Jocuri centrul a fost atribuit Comitetului Olimpic Brazilian, care a înființat aici un Centru de Antrenament „Time Brazil” pentru taekwondo și natație.\nVa găzdui probele de sărituri în apă și cele de înot sincron, precum și meciurile preliminare de polo pe apă din cadrul Jocurilor Olimpice de vară din 2016. Cu această ocazie a fost renovat."
    },
    "2383489": {
        "pageid": 2383489,
        "ns": 0,
        "title": "Lonnie Donegan",
        "extract": "Anthony James Donegan MBE (n. 29 aprilie 1931, Glasgow, Scoția, Regatul Unit – d. 3 noiembrie 2002, Peterborough, Anglia, Regatul Unit), cunoscut mai ales ca Lonnie Donegan, a fost un cântăreț, compozitor și muzician excelând în genul muzical numit skiffle, un muzician extrem de influent asupra tuturor muzicienilor britanici ai anilor 1960, și despre care se spunea că era în vremea sa [The] King of Skiffle (Regele skiffle-ului). \nNăscut în Scoția și crescut în Anglia, de la vârsta de un an, Donegan este listat în British Hit Singles & Albums ca cel mai cunoscut, apreciat, influent și plin de succes artist muzical britanic înaintea cvartetului celor patru The Big Fabs, The Beatles.\nPrintre vârfurile recunoașterii carierei sale muzicale, Donegan a avut 31 Top 30 recoduri single cu statut de hit, 24 fiind successive, iar trei ocupând locul întâi, doar în Regatul Unit. Lonnie Donegan a fost, de asemenea, primul artist muzical britanic cu două hit-uri muzicale din US Top 10. \nLonnie Donegan a fost recompensat cu un premiu Ivor Novello pentru realizările muzicale de o viață, în 1997, iar în 2000 a fost recompensat cu un titlu cavaleresc, MBE."
    },
    "1342": {
        "pageid": 1342,
        "ns": 0,
        "title": "1126",
        "extract": "1126 (MCXXVI) a fost un an obișnuit al calendarului iulian."
    },
    "64825": {
        "pageid": 64825,
        "ns": 0,
        "title": "Comuna Coronini, Caraș-Severin",
        "extract": "Coronini, alternativ Pescari, (în germană Coronini, în maghiară Lászlóvára) este o comună în județul Caraș-Severin, Banat, România, formată din satele Coronini (reședința) și Sfânta Elena."
    },
    "416655": {
        "pageid": 416655,
        "ns": 0,
        "title": "Mariana Simionescu",
        "extract": "Mariana Simionescu (n. 27 noiembrie 1956, Târgu Neamț, Neamț, România) este o fostă jucătoare de tenis română. A jucat în circuitul profesionist WTA între 1973 și 1980."
    },
    "469411": {
        "pageid": 469411,
        "ns": 0,
        "title": "Victor Vaida",
        "extract": "Victor Vaida (n. 13 septembrie 1945) a fost un deputat român în legislația 1990-1992, în perioada 18 iunie 1990-4 mai 1992 când a demisionat și a fost înlocuit de către deputatul Nicolae Ungureanu (politician).  Victor Vaida a fost membru în grupurile parlamentare de prietenie cu Germania, China, Australia, Polonia, Libanul și Argentina. A fost deputat MER (Mișcarea Ecologistă din România) și liderul grupului parlamentar ecologist-social-democrat din Camera Deputaților (1991-1992).\nA fost viceprimar la Primăria județului Hunedoara (ian. 1990-aug. 1990). A fost vicepreședinte(mai 1991-aprilie 1993) și președinte-director general al RENEL(Regia Națională de Electricitate)(mai 1993-martie 1995).\nA fost prefectul județului Hunedoara (oct.1994-ian.1995). A fost președintele Consiliului Județean P.S.D.Hunedoara (2004-20077), membru al Consiliului Național P.S.D.(2004-2009)."
    },
    "766474": {
        "pageid": 766474,
        "ns": 0,
        "title": "Götzis",
        "extract": "Götzis este un oraș cu 10.653 loc. (în 2010) situat în Vorarlberg, districtul Feldkirch, Austria."
    },
    "1010004": {
        "pageid": 1010004,
        "ns": 0,
        "title": "Thaims",
        "extract": "Thaims este o comună în departamentul Charente-Maritime, Franța. În 1 ianuarie 2021 avea o populație de 377 de locuitori."
    },
    "1020371": {
        "pageid": 1020371,
        "ns": 0,
        "title": "Cupa Challenge 1897-1898",
        "extract": ""
    },
    "1046990": {
        "pageid": 1046990,
        "ns": 0,
        "title": "Bnei Brak",
        "extract": "Bnei Brak (transliterat uneori Bene Beraq, în ebraică  בְּנֵי בְרַק‎‎)  este un oraș din Israel, situat în partea centrală a șesului de coastă, la nord est de Tel Aviv, împreună cu care face parte din aria metropolitană Gush Dan și din districul Central. Se învecinează cu Tel Aviv, Ramat Gan, Petah Tikva și Ghivat Shmuel.\nBnei Brak este un centru al iudaismului ultraortodox și cea mai mare parte din populația localității sunt evrei \"haredim\", foarte evlavioși, practicanți cu strictețe ai prescripțiilor religioase iudaice.\nÎn oraș se află zeci de instituții religioase de învățământ de toate gradele, inclusiv ieșive însemnate, ale curentelor hasidice și ale curentului numit „lituanian” (sau „mitnaghed”, adică opus hasidismului), de asemenea numeroase sinagogi și case de rugăciune. Nu există discoteci, cinematografe și teatre. Primăria preconizează înființarea unei prime biblioteci publice..    Majoritatea străzilor sunt blocate sâmbăta pentru circulația rutieră.\nSuprafața orașului este de numai 730 hectare, iar populația, după cifrele Biroului Central de Statistică al Israelului din 2016, numără 188864 locuitori. Prin urmare, Bnei Brak este unul din cele mai dense localități ale țării. Densitatea lui este de 25855 locuitori pe kilometru pătrat, iar pe kilometru pătrat de spațiu locuit 45000. De asemenea, din cauza marii natalități și a numărului mare de  bărbați care își petrec timpul exclusiv în învățătura religioasă, Bnei Brak se numără printre cele mai sărace localități ale Israelului. Circa 100,000 locuitori primesc de la stat alocații pentru copii și bătrânețe. Salariul mediu al salariaților în oraș este de 5418 shekeli noi pe lună. Bugetul anual curent al localității este de 1 miliard de shekeli.Veniturile anuale ale primăriei provenind de la Ministerul învățământului și Ministerul Asistenței Sociale este de 0.5 miliarde shekeli. Venitul ei anual din încasarea impozitului municipal pe locuințe este de  97 milioane shekeli pe an, iar din impozitul pe spații ce nu sunt destinate locuințelor este 370 milioane shekeli.   \nOrașul are și un singur cartier cu populație laică, Pardes Katz, dar și el capătă în cursul anilor un caracter tot mai religios.\nBnei Brak a fost fondat în anul 1924 de către un grup de evrei hasidim polonezi din Varșovia, organizați în societatea „Bait venahalá” (Cămin și moșie) pe pământuri care fuseseră achiziționate de la satul arab Al Hayiriye (denumit atunci Ibn Ibrak). Numele Bnei Brak a fost luat de la o așezare evreiască antică care a existat în apropiere și în care au activat în vechime învățați tannaim precum Rabi Akiva.Denumirea s-a păstrat și în numele satului Ibn Abrak. Numele lui Rabi Akiva ben Yosef a fost dat principalei străzi a orașului.La fondare, orașul avea o suprafață de 132 hectare.\nÎn anul 1949 Bnei Brak a primit statutul oficial de oraș.\nPână în anii 1980 Bnei Brak era unicul oraș cu specific \"evreiesc ultraortodox\" din Israel.\nÎn ultimii ani se fac eforturi pentru ameliorarea aspectului estetic al localității și au fost înființate câteva parcuri în nordul și centrul ei.\nOrașul beneficiază de mare zonă industrială."
    },
    "1118581": {
        "pageid": 1118581,
        "ns": 0,
        "title": "21 Canum Venaticorum",
        "extract": "21 Canum Venaticorum este o stea din constelația Câinilor de Vânătoare."
    },
    "1194968": {
        "pageid": 1194968,
        "ns": 0,
        "title": "Gorna Studena, Veliko Tărnovo",
        "extract": "Gorna Studena (în bulgară Горна Студена) este un sat în comuna Sviștov, regiunea Veliko Tărnovo,  Bulgaria."
    },
    "1298325": {
        "pageid": 1298325,
        "ns": 0,
        "title": "Bouandas",
        "extract": "Bouandas (în arabă بوعنداس) este o comună din provincia Sétif, Algeria.\nPopulația comunei este de 16.966 de locuitori (2008)."
    },
    "1539902": {
        "pageid": 1539902,
        "ns": 0,
        "title": "Phytomyza kasi",
        "extract": "Phytomyza kasi este o specie de muște din genul Phytomyza, familia Agromyzidae, descrisă de Henry Wetherbee Henshaw în anul 1989. Conform Catalogue of Life specia Phytomyza kasi nu are subspecii cunoscute."
    },
    "1556701": {
        "pageid": 1556701,
        "ns": 0,
        "title": "Drosophila clavitibia",
        "extract": "Drosophila clavitibia este o specie de muște din genul Drosophila, familia Drosophilidae, descrisă de Hardy în anul 1965. Conform Catalogue of Life specia Drosophila clavitibia nu are subspecii cunoscute."
    },
    "1988929": {
        "pageid": 1988929,
        "ns": 0,
        "title": "Aufbau-Verlag",
        "extract": "Aufbau-Verlag (scris incorect: Aufbau Verlag) este o editură germană. A fost fondată în 1945 la Berlin de către Liga culturală pentru reînnoirea democratică a Germaniei și a devenit în curând cea mai mare editură literară din RDG. După înființare s-a specializat, publicând opere literare din patrimoniul umanist al culturii germane și literatură antifascistă. În următoarele decenii și-a extins programul de publicare la operele clasicilor literaturii universale, literatura germană contemporană, cărți ale unor autori est-europeni și din America Latină, precum și din Europa de Vest.\nîn anul 2015 editura avea 35 de angajați și publica aproximativ 200 de titluri pe an, dintre care 110 titluri noi în librării și 150 de titluri noi ca e-book. Editura este axată în prezent pe beletristică și non-ficțiune. Astăzi face parte din Aufbau Verlagsgruppe, care mai conține, în afară de Aufbau Verlag, editurile Metrolit-Verlag, Die Andere Bibliothek și Edition Braus, și are sediul în Aufbau Haus din Berlin-Kreuzberg."
    },
    "2375388": {
        "pageid": 2375388,
        "ns": 0,
        "title": "Metanefrine",
        "extract": "Metanefrinele reprezintă un grup de molecule compus din metanefrină și normetanefrină.\nUn articol în Journal of the American Medical Association din 2002 a indicat că măsurarea în plasmă a nivelului de metanefrine libere este cel mai bun instrument în diagnosticul feocromocitomului, un neoplasm corticosuprarenal."
    },
    "2380223": {
        "pageid": 2380223,
        "ns": 0,
        "title": "Listă de filme britanice din 1980",
        "extract": "Aceasta este o listă de filme britanice din 1980:"
    },
    "2476385": {
        "pageid": 2476385,
        "ns": 0,
        "title": "Curt Hennig",
        "extract": "Curtis Michael Hennig (n. 28 martie 1958, Robbinsdale⁠(d), Minnesota, SUA – d. 10 februarie 2003, Tampa, Florida, SUA), mai cunoscut sub numele de luptă Curt Hennig, a fost  un wrestler american care a luptat în WWF și în WCW. În WCW a fost membru The Four Horsemen și New World Order (nWo). A activat și sub numele de scenă \"Mr. Perfect\". El a fost fiul wrestlerului Larry Hennig și tatăl actualului wrestler WWE, Curtis Axel.\nHennig a primit post-mortem în 2007 distincția WWE Hall of Fame."
    },
    "3107688": {
        "pageid": 3107688,
        "ns": 0,
        "title": "Poggio di Moscona",
        "extract": "Poggio di Moscona este o arie protejată (arie specială de conservare — SAC, sit de importanță comunitară — SCI) din Italia întinsă pe o suprafață de 648 ha, integral pe uscat."
    },
    "3134699": {
        "pageid": 3134699,
        "ns": 0,
        "title": "Mofalla Torp",
        "extract": "Mofalla Torp este o arie protejată (arie specială de conservare — SAC, sit de importanță comunitară — SCI) din Suedia întinsă pe o suprafață de 1,3 ha, integral pe uscat."
    },
    "3171186": {
        "pageid": 3171186,
        "ns": 0,
        "title": "NGC 842",
        "extract": "NGC 842 este o galaxie lenticulară situată în constelația Balena. A fost descoperită în 8 ianuarie 1831 de către John Herschel. Se află la o distanță de 35,97 de megaparseci de Pământ."
    },
    "14176": {
        "pageid": 14176,
        "ns": 0,
        "title": "Ecoporanga",
        "extract": "Ecoporanga este un oraș în statul Espírito Santo (ES) din Brazilia."
    },
    "190825": {
        "pageid": 190825,
        "ns": 0,
        "title": "Dumitru Ivanov",
        "extract": "Dumitru Ivanov (n. 1 ianuarie 1946 - d. 4 iunie 2021) a fost un politician din Republica Moldova, și deputat în Parlamentul țării, ales în legislatura 2005-2009 pe listele partidului Blocul electoral Moldova Democrată."
    },
    "261547": {
        "pageid": 261547,
        "ns": 0,
        "title": "Reichenberg (Rheinland-Pfalz)",
        "extract": "Reichenberg (Rheinland-Pfalz) este o comună din landul Renania-Palatinat, Germania."
    },
    "295651": {
        "pageid": 295651,
        "ns": 0,
        "title": "Nigel Reo-Coker",
        "extract": "Nigel Shola Andre Reo-Coker (n. 14 mai, 1984 în Londra, Anglia) este un jucător englez de fotbal care evoluează pe postul de mijlocaș pentru clubul Vancouver Whitecaps FC. Reo-Coker și-a început cariera la Wimbledon în 2002, a fost transferat la West Ham United în 2004, apoi achiziționat de Villa în 2007."
    },
    "435916": {
        "pageid": 435916,
        "ns": 0,
        "title": "Hip Hop Is Dead",
        "extract": "Hip Hop Is Dead este albumul cu numărul opt al rapperului Nas, și primul său album cu Def Jam Recordings. Albumul a fost lansat pe 19 decembrie 2006. A fost al treilea album al lui Nas care a debutat pe locul 1 în Billboard 200, vânzând 355,880 de copii în prima săptămână de la lansare; în noiembrie 2008, albumul vânduse 355,880 de copii."
    },
    "482883": {
        "pageid": 482883,
        "ns": 0,
        "title": "Y tu mamá también",
        "extract": "Y tu mamá también (tradus în românește „Și mama ta la fel!”), este un film mexican, lansat în 2001, în regia lui Alfonso Cuarón."
    },
    "609200": {
        "pageid": 609200,
        "ns": 0,
        "title": "AAylex",
        "extract": "AAylex este un grup de companii din România, care produce brandul din carne de pui CocoRico."
    },
    "801598": {
        "pageid": 801598,
        "ns": 0,
        "title": "Bajo Martín",
        "extract": "Bajo Martín este o comarcă, din provincia Teruel în regiunea Aragón (Spania).\nTradiția cea mai renumitǎ în această comarcă sunt procesiunile religioase de Paște cu tobe in aproape toate localitațile."
    },
    "994569": {
        "pageid": 994569,
        "ns": 0,
        "title": "Vaucelles-et-Beffecourt",
        "extract": "Vaucelles-et-Beffecourt este o comună în departamentul Aisne din nordul Franței. În 1 ianuarie 2021 avea o populație de 235 de locuitori."
    },
    "1002028": {
        "pageid": 1002028,
        "ns": 0,
        "title": "Saint-Firmin-sur-Loire",
        "extract": "Saint-Firmin-sur-Loire este o comună în departamentul Loiret din centrul Franței. În 1 ianuarie 2021 avea o populație de 508 de locuitori."
    },
    "1018464": {
        "pageid": 1018464,
        "ns": 0,
        "title": "Marudo",
        "extract": "Marudo este o comună din provincia Lodi, Italia. În 2011 avea o populație de 1,571 de locuitori."
    },
    "1030390": {
        "pageid": 1030390,
        "ns": 0,
        "title": "Péret-Bel-Air",
        "extract": "Péret-Bel-Air este o comună în departamentul Corrèze din centrul Franței. În 2009 avea o populație de 107 de locuitori."
    },
    "1494852": {
        "pageid": 1494852,
        "ns": 0,
        "title": "Pardosa baoshanensis",
        "extract": "Pardosa baoshanensis este o specie de păianjeni din genul Pardosa, familia Lycosidae, descrisă de Wang și Qiu, 1991. Conform Catalogue of Life specia Pardosa baoshanensis nu are subspecii cunoscute."
    },
    "1512280": {
        "pageid": 1512280,
        "ns": 0,
        "title": "Polyalthia angustielliptica",
        "extract": "Polyalthia angustielliptica este o specie de plante din genul Polyalthia, familia Annonaceae, descrisă de George Edward Schatz și Le Thomas. Conform Catalogue of Life specia Polyalthia angustielliptica nu are subspecii cunoscute."
    },
    "1792069": {
        "pageid": 1792069,
        "ns": 0,
        "title": "Școala comercială din București",
        "extract": "Școala comercială din București este un monument istoric aflat pe teritoriul municipiului București."
    },
    "2911834": {
        "pageid": 2911834,
        "ns": 0,
        "title": "Sarcophilus",
        "extract": "Sarcophilus este un gen de mamifere marsupiale din ordinul Dasyuromorphia și familia  Dasyuridae.\nÎn trecut, a fost clasificată și a patra specie, Sarcophilus prior De Vis , 1883 , dar analiza rămășițelor osoase aparținând acestei specii a demonstrat afinitatea sa mai mare față de vombatidi (și în special de genul Vombatus ) față de dasiuridi în general.\nDintre cele trei specii rămase, două (S. și S. laniarius moornaensis) sunt cunoscute pe baza resturilor fosile găsite în Australia continentală, unde au trăit în timpul Pleistocenului , în timp ce un (S. harrisii), care a trăit și odată în Australia continentală, trăiește încă, limitat la Tasmania .\nActualul diavol orsino este mai mic decât speciile congenere dispărute (Sarcophilus laniarius cântărea cu până la 10 kg mai mult). Nu există încă relații de rudenie clare între cele trei specii: în timp ce majoritatea comunității științifice consideră că aceasta este o specie diferită care a trebuit să coexiste în timpul Pleistocenului, unii cercetători cred că harrisii S. și S. laniarius sunt doar două populații de diferite dimensiuni ale aceleiași specii (până la punctul în care unii clasifică S. harrisii ca subspecii ale lui S. laniarius, cu numele de Sarcophilus laniarius harrisii)."
    },
    "3152051": {
        "pageid": 3152051,
        "ns": 0,
        "title": "Magnus Moan",
        "extract": "Magnus Moan (n. 26 august 1983, Comuna Lillehammer, Oppland, Norvegia) este un sportiv ce a reprezentat Norvegia, medaliat olimpic. A participat la 3 ediții ale Jocurilor Olimpice (2006, 2010, 2014) în care a câștigat o medalie de aur, două medalii de argint și o medalie de bronz."
    },
    "3166424": {
        "pageid": 3166424,
        "ns": 0,
        "title": "Ingrid Klimke",
        "extract": "Ingrid Klimke (n. 1 aprilie 1968, Münster, Germania) este o sportivă ce a reprezentat Germania, medaliată olimpică. A participat la 5 ediții ale Jocurilor Olimpice (2000, 2004, 2008, 2012, 2016) în care a câștigat două medalii de aur."
    },
    "3171054": {
        "pageid": 3171054,
        "ns": 0,
        "title": "NGC 717",
        "extract": "NGC 717 este o galaxie lenticulară situată în constelația Andromeda. A fost descoperită în 28 octombrie 1850 de către Heinrich Louis d'Arrest. Se află la o distanță de 70,03 de megaparseci de Pământ."
    },
    "3173687": {
        "pageid": 3173687,
        "ns": 0,
        "title": "NGC 4771",
        "extract": "NGC 4771 este o emission-line galaxy⁠(d) situată în constelația Fecioara. A fost descoperită în 24 februarie 1786 de către William Herschel. Se află la o distanță de 20,23 de megaparseci de Pământ."
    },
    "60360": {
        "pageid": 60360,
        "ns": 0,
        "title": "Filipești (Bogdănești), Bacău",
        "extract": "Filipești este un sat în comuna Bogdănești din județul Bacău, Moldova, România.\nBC Acest articol despre o localitate din județul Bacău este deocamdată un ciot. Puteți ajuta Wikipedia prin completarea lui."
    },
    "177518": {
        "pageid": 177518,
        "ns": 0,
        "title": "Ioan Oteteleșanu",
        "extract": "Ioan/Iancu/Iancuțu Oteteleșanu/Ottetelișanu (n. 1795-7, Craiova – d. 8 mai 1876, București) a fost un politician muntean, care a ocupat mai multe poziții administrative înalte, printre care și cea de ministru de finanțe."
    },
    "201538": {
        "pageid": 201538,
        "ns": 0,
        "title": "Floră intestinală",
        "extract": "Flora intestinală sau microbiota intestinală reprezintă totalitatea microorganismelor, ce trăiesc în cadrul intestinului gros al vertebratelor, inclusiv al omului. Aceasta se află într-o relație simbiotică cu organismul-gazdă, fiind atât de importantă încât, de cele mai multe ori, aceste organisme n-ar putea trăi fără ajutorul florei intestinale. S-a stabilit că animalele, cărora le lipsește flora intestinală au o imunitate scăzută, se presupune că este și un factor care favorizează cancerul intestinal."
    },
    "220908": {
        "pageid": 220908,
        "ns": 0,
        "title": "Antonio Machado",
        "extract": "Antonio Cipriano José María y Francisco de Santa Ana Machado Ruiz, cunoscut ca Antonio Machado (n. 26 iulie 1875 - d. 22 februarie 1939) a fost un poet modernist spaniol, aparținând generației lui 98 din literatura spaniolă. Este fratele lui Manuel Machado. Antonio Machado este considerat unul dintre marii poeți spanioli ai secolului al XX-lea."
    },
    "260799": {
        "pageid": 260799,
        "ns": 0,
        "title": "Kastellaun",
        "extract": "Kastellaun este un oraș din landul Renania-Palatinat, Germania."
    },
    "278724": {
        "pageid": 278724,
        "ns": 0,
        "title": "Macedonio Fernández",
        "extract": "Macedonio Fernández (n. 1 iunie 1874 - 10 februarie 1952) a fost un scriitor și filozof argentinian. Operele sale includ romane, povestiri, poezii, presă, și lucrări nu ușor de clasificat."
    },
    "327622": {
        "pageid": 327622,
        "ns": 0,
        "title": "Păuleni",
        "extract": "Păuleni se poate referi la:\n\nPăuleni, Argeș\nPăuleni, Harghita\nPăuleni, Sărata - localitate în raionul Sărata din Regiunea Odesa (Ucraina)"
    },
    "561506": {
        "pageid": 561506,
        "ns": 0,
        "title": "Lobi Stars",
        "extract": "Lobi Stars F.C. este un club de fotbal din orașul Makurdi, Nigeria."
    },
    "648798": {
        "pageid": 648798,
        "ns": 0,
        "title": "Top",
        "extract": "Top poate fi:\n\nQuarcul Top\nTop Gear\nTop Gun (film)\nMarcel Top\nParsare top-down\nTop Gel, unul dintre cei mai mari producători de înghețată din România\nTip Top, lanț de cofetării din România\nTop Brands Distribution, a doua mare companie de distribuție a bunurilor de larg consum din România\nRomanian Top 100\nRhythmic Top 40\nRomanian Top Hits Awards\nTop Model of the World\nSitting on Top of the World"
    },
    "879428": {
        "pageid": 879428,
        "ns": 0,
        "title": "Piramide (roman)",
        "extract": "Piramide (1989) (titlu original Pyramids) este un roman de Terry Pratchett, al șaptelea din seria Lumea Disc, câștigător al premiului BSFA."
    },
    "1202308": {
        "pageid": 1202308,
        "ns": 0,
        "title": "Reka, Smolean",
        "extract": "Reka (în bulgară Река) este un sat în comuna Smolean, regiunea Smolean,  Bulgaria."
    },
    "1720703": {
        "pageid": 1720703,
        "ns": 0,
        "title": "Lîhodidivka, Novotroiițke",
        "extract": "Lîhodidivka (în ucraineană Лиходідівка) este un sat în comuna Dîvne din raionul Novotroiițke, regiunea Herson, Ucraina."
    },
    "1858922": {
        "pageid": 1858922,
        "ns": 0,
        "title": "12634 LOFAR",
        "extract": "12634 LOFAR este un asteroid din centura principală de asteroizi."
    },
    "1919637": {
        "pageid": 1919637,
        "ns": 0,
        "title": "Ovidiu Anton",
        "extract": "Ovidiu Anton (n. 24 februarie 1983, București) este un compozitor și cântăreț român de muzică rock. El fost ales să reprezinte România la Concursul Muzical Eurovision 2016 cu piesa „Moment of Silence”, o compoziție proprie, însă România a fost descalificată cu 18 zile înaintea concursului din cauza datoriilor acumulate de TVR la Uniunea Europeană de Radio și Televiziune."
    },
    "2360438": {
        "pageid": 2360438,
        "ns": 0,
        "title": "Ioan Duma (dezambiguizare)",
        "extract": "Ioan Duma este numele purtat de mai multe persoane:\n\nIoan Duma (1896-1981), cleric romano-catolic român\nIoan Duma (1873-1939), delegat din Deva la Marea Adunare Națională de la Alba Iulia\nIoan Duma (1862-1919), delegat din Săcal la Marea Adunare Națională de la Alba Iulia"
    },
    "2369623": {
        "pageid": 2369623,
        "ns": 0,
        "title": "Biserica unitariană din Ionești",
        "extract": "Biserica unitariană din Ionești este un ansamblu de monumente istorice aflat pe teritoriul satului Ionești (Ianoșfalău), comuna Cața. În Repertoriul Arheologic Național, monumentul apare cu codul 40802.02.\nAnsamblul este format din două monumente:\n\nBiserica unitariană (cod LMI BV-II-m-A-11723.01)\nZid de incintă (cod LMI BV-II-m-A-11723.02)"
    },
    "2436503": {
        "pageid": 2436503,
        "ns": 0,
        "title": "Epistolă",
        "extract": "Epistola (din greacă επιστολη, epistolē, „literă”) este o specie literară care ilustrează genul liric de nuanță didactică specifică clasicismului denumind o scriere literară în versuri care respectă canonul unei scrisori, putând fi, convențional, adresată unui destinatar real sau fictiv și care se distinge printr-un conținut filosofic și atitudine satirică, operele alcătuite sub formă de scrisori ilustrând genul epistolar.\nÎn lumea elenistică, genul epistolar s-a dezvoltat în secolul al IV-lea înainte de Hristos, implică o compoziție literară complexă, atentă, destinată unui auditoriu larg și expune un subiect polemic, o dezbatere complexă a unei anumite teme.\nÎn lumea arabă, Abd al-Hamid Al-Katib este considerat primul care a făcut din epistolă un gen literar.\nÎn Scrisori către fiul meu, Gabriel Liiceanu opinează că „epistola e-o stratagemă și adresantul trucat, destinatarul fiind, de fapt, cititorul”.\nAutori: Grigore Alexandrescu, exemplu Epistolă către Voltaire."
    },
    "2582576": {
        "pageid": 2582576,
        "ns": 0,
        "title": "Gyula Hubán",
        "extract": "Gyula Hubán (n. 22 august 1857, Săpânța - d. 29 octombrie 1937, Pocsaj) a fost un preot greco-catolic, între 1915-1919 protopop al Vicariatului Greco-Catolic al Ținutului Secuiesc"
    },
    "3091411": {
        "pageid": 3091411,
        "ns": 0,
        "title": "Aeroportul Canela",
        "extract": "Aeroportul Canela (IATA: CEL, ICAO: SSCN) este un aeroport din Rio Grande do Sul, Brazilia ce deservește zona Canela. Aeroportul a fost tranzitat în 2022 de 1.102 pasageri. A fost numit după scorțișoară.\nSituat la o altitudine de 837 m, aeroportul dispune de 1 pistă."
    },
    "3181509": {
        "pageid": 3181509,
        "ns": 0,
        "title": "Broadway Boogie Woogie",
        "extract": "Broadway Boogie Woogie este o pictură realizată de pictorul neerlandez Piet Mondrian, finalizată în 1943, după ce se mutase la New York în 1940. Comparativ cu lucrările sale anterioare, pânza este împărțită în mult mai multe pătrate. Deși și-a petrecut cea mai mare parte a carierei creând lucrări abstracte, acest tablou este inspirat de exemple clare din lumea reală: grila cartierului Manhattan, și boogie-woogie, o muzică afro-americană de blues pe care Mondrian o iubea. Tabloul a fost cumpărat de sculptorița braziliană Maria Martins pentru 800 de dolari la Valentine Gallery din New York, după ce Martins și Mondrian au expus amândoi acolo în 1943. Martins a donat ulterior tabloul cître Museum of Modern Art din New York."
    },
    "4235": {
        "pageid": 4235,
        "ns": 0,
        "title": "775",
        "extract": "Milenii: Mileniul I î.Hr. - Mileniul I - Mileniul al II-lea\nSecole: Secolul al VII-lea - Secolul al VIII-lea - Secolul al IX-lea\nDecenii: Anii 720 Anii 730 Anii 740 Anii 750 Anii 760 - Anii 770 - Anii 780 Anii 790 Anii 800 Anii 810 Anii 820\nAni: 770 771 772 773 774 - 775 - 776 777 778 779 780"
    },
    "200473": {
        "pageid": 200473,
        "ns": 0,
        "title": "Andrea Pirlo",
        "extract": "Andrea Pirlo, Ufficiale OMRI (n. 19 mai 1979, Brescia, Italia) este un fotbalist italian retras din activitate, care a jucat pe post de mijlocaș la echipe ca Milan, Juventus și Brescia. Pe plan internațional, are prezențe la națională pentru Italia, Italia U15⁠(d), Italia U16⁠(d), Italia U17⁠(d), Italia U18⁠(d) și Italia U21⁠(d). După încheierea carierei, a devenit antrenor, și a antrenat, printre altele, Sampdoria, Karagümrük⁠(d) și Juventus."
    },
    "209124": {
        "pageid": 209124,
        "ns": 0,
        "title": "Organism modificat genetic",
        "extract": "Organism modificat genetic sau transgenic este termenul cel mai des folosit pentru a defini o plantă de cultură sau un animal aparent normal căruia, prin intermediul unor tehnici de inginerie genetică, i s-au transferat gene de la alte specii (plante, animale, bacterii, virusuri sau chiar gene umane), pentru a-i conferi anumite proprietăți noi.\nÎn România legislația permite cultivarea hibridului MON810, rezistent la sfredelitorul porumbului. Condiția este obținerea unui aviz de la Ministerul Agriculturii și respectarea unei distanțe minime de 200 de metri față de culturile convenționale învecinate. \nÎn ultimii ani, suprafața cultivată cu acest hibrid obținut prin modificare genetică a scăzut constant, ajungând la 217 hectare în 2012. \nÎn prezent (2016), opinia publică europeană este reticentă la organismele modificate genetic, regulamentele UE impunând condiții stricte de trasabilitate și etichetare pentru astfel de alimente, în timp ce americanii nu prea au cum să le evite.\nÎn august 2016, președintele SUA, Barack Obama a semnat legea care cere etichetarea corespunzătoare a tuturor produselor care conțin organisme modificate genetic."
    },
    "277420": {
        "pageid": 277420,
        "ns": 0,
        "title": "Familia Tolstoi",
        "extract": "Tolstoi sau Tolstoy (rusă: Толсто́й) a fost una dintre cele mai de seamă familii de nobili din Rusia, descendentă a lui Andrei Haritonovici Tolstoi (poreclit „grasul”), ce și-a servit țara sub Vasili al II-lea al Moscovei. „Sălbaticul neam Tolstoi” (așa cum era cunoscut în înalta societate din Rusia) a lăsat o moștenire semnificativă în politica Rusiei, istoria ei militară, în literatură și arte."
    },
    "321500": {
        "pageid": 321500,
        "ns": 0,
        "title": "Gerard Walschap",
        "extract": "Jacob Lodewijk Gerard, Baron Walschap (Londerzeel-St. Jozef, 9 iulie, 1898 - Antwerp, 25 octombrie, 1989), a fost un scriitor belgian."
    },
    "463000": {
        "pageid": 463000,
        "ns": 0,
        "title": "David Knopfler",
        "extract": "David Knopfler (n. 27 decembrie 1952, Glasgow, Scoția, Regatul Unit) este un cântăreț, compozitor, chitarist și pianist britanic, co-fondator împreună cu fratele său Mark, al formației rock Dire Straits."
    },
    "762478": {
        "pageid": 762478,
        "ns": 0,
        "title": "Teairra Marí",
        "extract": "Teairra Maria Thomas (n. 2 decembrie 1987), cunoscută sub numele de Teairra Marí, este o cantautoare, actriță, model și dansatoare americană.\nLa o vârsta fragedă, a fost încurajată de bunica sa care a cântat cu Aretha Franklin să înceapă o carieră muzicală. Și-a început cariera la vărsta de 12 ani, înregistrând în subsolul vărului ei. A atras imediat atenția lui Big Mike, Ed K și Helluvah a Detroit's K.I.S.S. Productions. Sub comanda lui Big Mike, Marí a petrecut fiecare timp liber în studio."
    },
    "803654": {
        "pageid": 803654,
        "ns": 0,
        "title": "Bioclast",
        "extract": "Bioclast se numește un component al sedimentelor și rocilor sedimentare, rezultat din dezagregarea părților scheletice de natură minerală (carbonatice, silicioase, fosfatice) ale unui organism, care intră în constituția calcarelor bioacumulate, de regulă un fragment de dimensiuni centimetrice, rezultat din triturarea naturală a părților scheletice ale unui organism, încorporat în masa unui sediment.\nAceste fragmente provin din părțile minerale ale organismelor; de ex. corali, alge calcaroase, briozoare, care au rolul cel mai important în formarea rocilor de bioconstrucție, cum ar fi calcarale recifale, sau prin acumularea mecanică a fragmentelor de cochilii aparținând diferitelor specii de gasteropode, lamelibranchiate, brahiopode etc., rezultând rocile de bioacumulare:\n\nfalune – depozit necimentat de bioclaste;\nlumașele – roci cimentate alcătuite dintr-o aglomerare de bioclaste.\nTot bioclast este denumit un fragment de organism care poate apărea în compoziția ceramicii și care provine fie din materia primă (un organism fosil), fie este adăugat ca degresant. Iată câteva exemple de bioclaste: cochilii și valve de moluște și ostracode, țeste de foraminifere, radiolari și diatomee, spiculi de spongieri și radiolari, dar și oase pisate de animale."
    },
    "1011878": {
        "pageid": 1011878,
        "ns": 0,
        "title": "Ayette",
        "extract": "Ayette este o comună în departamentul Pas-de-Calais, Franța. În 1 ianuarie 2021 avea o populație de 326 de locuitori."
    },
    "1033579": {
        "pageid": 1033579,
        "ns": 0,
        "title": "Gondrin",
        "extract": "Gondrin este o comună în departamentul Gers din sudul Franței. În 2009 avea o populație de 1.180 de locuitori."
    },
    "1291169": {
        "pageid": 1291169,
        "ns": 0,
        "title": "Szergény, Vas",
        "extract": "Szergény  este un sat în districtul Celldömölk, județul Vas, Ungaria, având o populație de 341 de locuitori (2011)."
    },
    "1498008": {
        "pageid": 1498008,
        "ns": 0,
        "title": "Zelotes yogeshi",
        "extract": "Zelotes yogeshi este o specie de păianjeni din genul Zelotes, familia Gnaphosidae, descrisă de Gajbe în anul 2005. Conform Catalogue of Life specia Zelotes yogeshi nu are subspecii cunoscute."
    },
    "1540941": {
        "pageid": 1540941,
        "ns": 0,
        "title": "Brookesia minima",
        "extract": "Brookesia minima este o specie de cameleoni din genul Brookesia, familia Chamaeleonidae, descrisă de Boettger 1893. A fost clasificată de IUCN ca specie vulnerabilă. Conform Catalogue of Life specia Brookesia minima nu are subspecii cunoscute."
    },
    "1857007": {
        "pageid": 1857007,
        "ns": 0,
        "title": "65692 Trifu",
        "extract": "65692 Trifu este un asteroid din centura principală de asteroizi."
    },
    "1857525": {
        "pageid": 1857525,
        "ns": 0,
        "title": "23016 Michaelroche",
        "extract": "23016 Michaelroche este un asteroid din centura principală de asteroizi."
    },
    "2348604": {
        "pageid": 2348604,
        "ns": 0,
        "title": "Boletales",
        "extract": "Boletales (Édouard-Jean Gilbert, 1931) este un ordin de ciuperci a încrengăturii Basidiomycota, în clasa Agaricomycetes și subclasa Agaricomycetidae cu global peste 1.300 de specii împărțit în 96 de genuri și 16 (17) familii. Cea mai cunoscută și mare familie este cea a Boletaceae-lor care include specia savurosului Boletus edulis (hrib cenușiu). Se dezvoltă aproape numai în păduri de conifere, foioase sau mixte precum la marginile lor."
    },
    "2428782": {
        "pageid": 2428782,
        "ns": 0,
        "title": "Itzy",
        "extract": "Itzy (stilizat ca İTZY) este o formație de fete din Coreea de Sud format de JYP Entertainment, compus din cinci membre: Yeji, Lia, Ryujin, Chaeryeong, Yuna. A debutat pe 11 februarie 2019, odată cu lansarea single-ului It'z Different. Formația și-a lansat canalul și conturile oficiale pe 23 februarie 2019."
    },
    "2551081": {
        "pageid": 2551081,
        "ns": 0,
        "title": "Gliquidonă",
        "extract": "Gliquidona (cu denumirea comercială Glurenorm) este un medicament antidiabetic din clasa derivaților de sulfoniluree de generația a 2-a, fiind utilizat în tratamentul diabetului zaharat de tipul 2. Calea de administrare disponibilă este cea orală."
    },
    "3111089": {
        "pageid": 3111089,
        "ns": 0,
        "title": "NSG Rantumbecken",
        "extract": "NSG Rantumbecken este o arie protejată (arie specială de conservare — SAC, sit de importanță comunitară — SCI) din Germania întinsă pe o suprafață de 567 ha, integral pe uscat."
    },
    "3135363": {
        "pageid": 3135363,
        "ns": 0,
        "title": "Ensillre kalkbarrskog",
        "extract": "Ensillre kalkbarrskog este o arie protejată (arie specială de conservare — SAC, sit de importanță comunitară — SCI) din Suedia întinsă pe o suprafață de 11,4 ha, integral pe uscat."
    },
    "65354": {
        "pageid": 65354,
        "ns": 0,
        "title": "Nuntași, Constanța",
        "extract": "Nuntași (în trecut Duingi, în turcă Düğüncü) este un sat în comuna Istria din județul Constanța, Dobrogea, România. La recensământul din 2002 avea o populație de 1196 locuitori. Se situează la 11 km de cetatea Histria, situată pe drumul ce face legătura dintre drumul județean Năvodari-Mihai Viteazu și DN 22 Constanța-Tulcea."
    },
    "142204": {
        "pageid": 142204,
        "ns": 0,
        "title": "Simone Simons",
        "extract": "Simone Simons (n. 17 ianuarie 1985, Hoensbroek) este o cântăreață mezzo-soprană neerlandeză, vocalista formației symphonic metal Epica."
    },
    "257096": {
        "pageid": 257096,
        "ns": 0,
        "title": "Tissa",
        "extract": "Tissa este o comună din landul Turingia, Germania."
    },
    "262898": {
        "pageid": 262898,
        "ns": 0,
        "title": "Klein Berßen",
        "extract": "Klein Berßen este o comună din landul Saxonia Inferioară, Germania."
    },
    "364069": {
        "pageid": 364069,
        "ns": 0,
        "title": "Râul Asou",
        "extract": "Râul Asou este un curs de apă, afluent al râului Mușlău."
    },
    "490416": {
        "pageid": 490416,
        "ns": 0,
        "title": "Asociația Europeană Pentru Apărarea Drepturilor Omului",
        "extract": "Asociația Europeană Pentru Apărarea Drepturilor Omului (AEPADO)  este o organizație neguvernamentală, non-profit și apolitică din România care are ca scop apărarea și promovarea prin toate mijloacele legale a drepturilor civile, politice, economice, sociale și culturale.\nAEPADO este o platformă de acțiune pentru tineri. Un mediu de lansare și manifestare a tinerilor talentați din toate domeniile de activitate, fără nici un fel de diferențiere."
    },
    "578858": {
        "pageid": 578858,
        "ns": 0,
        "title": "Fazan (dezambiguizare)",
        "extract": "Termenul fazan se poate referi la:\n\nFazan, pasăre.\nFazan (joc), joc de cuvinte.\nFazan, un sat în Districtul Rural Sofla, provincia Isfahan, Iran."
    },
    "597912": {
        "pageid": 597912,
        "ns": 0,
        "title": "Alessandro Malaspina",
        "extract": "Alessandro Malaspina (5 noiembrie 1754 – 9 aprilie 1810) a fost un nobil italian, care și-a petrecut cea mai mare parte a vieții ca ofițer maritim și explorator aflat în serviciul Spaniei. Din inițiativa Regalității spaniole, a întreprins o călătorie în jurul lumii între 1786 și 1788, iar apoi, între 1789 și 1794 o expediție de-a lungul și de-a latul Oceanului Pacific, explorând cea mai mare parte a coastei apusene a Americilor, de la Capul Horn până la Golful Alaskăi, străbătând insula Guam și Filipine și oprind în Noua Zeelandă, Australia și Tonga."
    },
    "999092": {
        "pageid": 999092,
        "ns": 0,
        "title": "Balaguier-d'Olt",
        "extract": "Balaguier-d'Olt este o comună în departamentul Aveyron din sudul Franței. În 1 ianuarie 2021 avea o populație de 181 de locuitori."
    },
    "1014843": {
        "pageid": 1014843,
        "ns": 0,
        "title": "Haspres",
        "extract": "Haspres este o comună în departamentul Nord, Franța. În 1 ianuarie 2021 avea o populație de 2.642 de locuitori."
    },
    "1402084": {
        "pageid": 1402084,
        "ns": 0,
        "title": "Hraboveț, Cernivți",
        "extract": "Hraboveț (în ucraineană Грабовець) este un sat în comuna Mazurivka din raionul Cernivți, regiunea Vinnița, Ucraina."
    },
    "1736432": {
        "pageid": 1736432,
        "ns": 0,
        "title": "Lehnivka, Iarmolînți",
        "extract": "Lehnivka (în ucraineană Лехнівка) este un sat în comuna Skarjînți din raionul Iarmolînți, regiunea Hmelnîțkîi, Ucraina."
    },
    "1852013": {
        "pageid": 1852013,
        "ns": 0,
        "title": "11316 Fuchitatsuo",
        "extract": "11316 Fuchitatsuo este un asteroid din centura principală de asteroizi."
    },
    "1852061": {
        "pageid": 1852061,
        "ns": 0,
        "title": "22628 Michaelallen",
        "extract": "22628 Michaelallen este un asteroid din centura principală de asteroizi."
    },
    "1853072": {
        "pageid": 1853072,
        "ns": 0,
        "title": "7691 Brady",
        "extract": "7691 Brady este un asteroid din centura principală de asteroizi."
    },
    "1966761": {
        "pageid": 1966761,
        "ns": 0,
        "title": "Cvadratură (dezambiguizare)",
        "extract": "Prin cvadratură sau cuadratură se pot înțelege:\n\nCvadratură, în geometrie, este operația construirii numai cu rigla și compasul a unui pătrat care să aibă aria egală cu cea a unei figuri date.\nCvadratura cercului, caz particular;\nCvadratura parabolei este un tratat de geometrie, scris de Arhimede, în secolul al III-lea î.Hr.\nÎn astronomie, o planetă sau un satelit este în cvadratură atunci când diferența longitudinii cerești dintre obiect și Soare este egală cu 90°.\nÎn fizică sau în electronică, două semnale sinusoidale cu aceeași perioadă sunt în cvadratură dacă ele sunt în defazaj de π/2."
    },
    "2374131": {
        "pageid": 2374131,
        "ns": 0,
        "title": "Gara Titu",
        "extract": "Gara Titu este o gară construita în 1872 care deservește orașul Titu, județul Dâmbovița, România.\nÎn 2019 peronul gării a fost parțial renovat, adăugându-se liniei 1 un peron cu un metru mai înalt decât celelalte, dotat cu bănci, balustrade și stâlpi de iluminat noi."
    },
    "2398230": {
        "pageid": 2398230,
        "ns": 0,
        "title": "Tensorul energie-impuls",
        "extract": "În fizică, tensorul energie-impuls, sau tensorul energie-tensiune este o cantitate tensorială care descrie densitatea și fluxul de energie și impuls prin spațiu, generalizând tensorul tensiune din fizica newtoniană. Este un atribut al câmpurilor de forțe⁠(d) negravitaționale, de materie, și de radiații. Tensorul energie-impuls este sursa câmpului gravitațional în ecuațiile de câmp ale lui Einstein din relativitatea generală, la fel cum densitatea de masă este sursa unui astfel de câmp în gravitația newtoniană."
    },
    "2500237": {
        "pageid": 2500237,
        "ns": 0,
        "title": "Listă de conducători de stat din 1757",
        "extract": "Aceasta este o listă a conducătorilor de stat din anul 1757:"
    },
    "3132897": {
        "pageid": 3132897,
        "ns": 0,
        "title": "Bredsjömossen",
        "extract": "Bredsjömossen este o arie protejată (arie specială de conservare — SAC, sit de importanță comunitară — SCI, arie de protecție specială avifaunistică — SPA) din Suedia întinsă pe o suprafață de 209,3 ha, integral pe uscat."
    },
    "70372": {
        "pageid": 70372,
        "ns": 0,
        "title": "Măru Roșu, Mehedinți",
        "extract": "Măru Roșu este un sat în comuna Corcova din județul Mehedinți, Oltenia, România."
    },
    "149146": {
        "pageid": 149146,
        "ns": 0,
        "title": "Crăciun Floruța",
        "extract": "Floruța Crăciun (n. 2 ianuarie 1941, Rogoz, Sâmbăta, Bihor, România – d. 7 aprilie 2014) a fost o deputată română în legislatura 1992-1996, aleasă în județul Bihor pe listele partidului PUNR. Floruța Crăciun a fost membră în grupul parlamentar de prietenie cu Japonia."
    },
    "159717": {
        "pageid": 159717,
        "ns": 0,
        "title": "Marialva",
        "extract": "Marialva este un oraș în Paraná (PR), Brazilia."
    },
    "242261": {
        "pageid": 242261,
        "ns": 0,
        "title": "Pietermaritzburg",
        "extract": "Pietermaritzburg este un oraș în Africa de Sud. Este reședința provinciei KwaZulu-Natal."
    },
    "378062": {
        "pageid": 378062,
        "ns": 0,
        "title": "Ayacucho (regiune)",
        "extract": "Regiunea Ayacucho (în spaniolă Departamento de Ayacucho, Quechua Ayakuchu suyu) este o regiune în sudul Perului. Pe o suprafață de 43.815 km2 trăiesc 619.522 locuitori (2005). Capitala este orașul Ayacucho."
    },
    "647663": {
        "pageid": 647663,
        "ns": 0,
        "title": "Blue (dezambiguizare)",
        "extract": "Blue poate fi:\n\nBlue, formație muzicală din Marea Britanie\nBlue Air, companie aeriană din România\nBlue chip\nBlue System\nBlue Stream\nBlue Brain\nBlue Mountains\nBlue Curaçao\nBlue Telecom, companie de televiziune prin cablu din România\nThe Blue Nile\nBlue Screen of Death\nLockheed Have Blue\nNorthrop Tacit Blue\nTrue Blue (album)\nTrue Blue (cântec)\nMunții Blue Ridge\nParcul Național Blue-Mountains\nOut of the Blue\nThe House of Blue Light\nOld New Borrowed and Blue\nBlue (cântec)"
    },
    "889228": {
        "pageid": 889228,
        "ns": 0,
        "title": "Scara lui Schild (roman)",
        "extract": "Scara lui Schild (2002) (titlu original Schild's Ladder) este un roman hard science fiction al scriitorului australian Greg Egan. Numele cărții provine de la scara lui Schild, o construcție din geometria diferențială definită de matematicianul și fizicianul Alfred Schild."
    },
    "1004971": {
        "pageid": 1004971,
        "ns": 0,
        "title": "Champeaux, Manche",
        "extract": "Champeaux este o comună în departamentul Manche, Franța. În 1 ianuarie 2021 avea o populație de 345 de locuitori."
    },
    "1246872": {
        "pageid": 1246872,
        "ns": 0,
        "title": "Nesna",
        "extract": "Nesna este o comună din provincia Nordland, Norvegia."
    },
    "1319649": {
        "pageid": 1319649,
        "ns": 0,
        "title": "Christopher Cross (album)",
        "extract": "Christopher Cross este primul album al artistului Christopher Cross, lansat în decembrie 1979. Înregistrat la mijlocul anului 1979, a fost unul dintre primele albume înregistrate digital, utilizând 3M Digital Recording System (română Sistemul Digital de Înregistrare 3M). În 1981, a câștigat Premiul Grammy pentru cel mai bun album al anului, reușind această performanță în fața albumului lui Pink Floyd, The Wall. A fost unul din albumele soft rock cu o mare influență asupra muzicii anilor '80."
    },
    "1343418": {
        "pageid": 1343418,
        "ns": 0,
        "title": "Ene (nume)",
        "extract": "Ene poate fi atât prenume cât și nume de familie."
    },
    "1511183": {
        "pageid": 1511183,
        "ns": 0,
        "title": "Van Hasselt (autor)",
        "extract": "van Hasselt se poate referi la următorii autori care au denumit cel puțin o specie:\n\nAlexander Willem Michiel van Hasselt\nJohan Coenraad van Hasselt"
    },
    "1674057": {
        "pageid": 1674057,
        "ns": 0,
        "title": "Radalivka, Hlobîne",
        "extract": "Radalivka (în ucraineană Радалівка) este un sat în comuna Zemleankî din raionul Hlobîne, regiunea Poltava, Ucraina."
    },
    "1774920": {
        "pageid": 1774920,
        "ns": 0,
        "title": "Velîki Osneakî, Ripkî",
        "extract": "Velîki Osneakî (în ucraineană Великі Осняки) este un sat în comuna Sîberej din raionul Ripkî, regiunea Cernihiv, Ucraina."
    },
    "1780409": {
        "pageid": 1780409,
        "ns": 0,
        "title": "Kevin Connor",
        "extract": "Kevin Connor (n. 24 septembrie 1937, Londra, Anglia, Regatul Unit) este un regizor de film și televiziune englez, producător și scenarist care lucrează în prezent la Hollywood."
    },
    "1858751": {
        "pageid": 1858751,
        "ns": 0,
        "title": "15703 Yrjölä",
        "extract": "(15703) Yrjola, denumire internațională (15703) Yrjölä, este un asteroid din centura principală de asteroizi."
    },
    "1949645": {
        "pageid": 1949645,
        "ns": 0,
        "title": "Mihai Timu",
        "extract": "Mihai Timu (n. 9 mai 1922, Piatra-Neamț, Neamț, România – d. 5 august 1968) a fost un călăreț român. A fost component al echipei Steaua București. Timu a câștigat mai multe campionate naționale de călărie. În 1952 a participat la Jocurile Olimpice de la Helsinki."
    },
    "2554560": {
        "pageid": 2554560,
        "ns": 0,
        "title": "Opt sorbi",
        "extract": "Opt sorbi (în ucraineană Вісім берек, transliterat: Visim berek) este o arie protejată de importanță locală din raionul Adâncata, regiunea Cernăuți (Ucraina), situată la est de satul Valea Cosminului. Este administrat de „Silvicultura Cernăuți” (parcelele 1/9).\nSuprafața ariei protejate constituie 7,7 hectare, fiind creată în anul 1979 prin decizia comitetului executiv regional. Statutul a fost acordat pentru protejarea unei porțiuni de pădure (cea mai mare parte – fag), în care cresc 8 copaci de sorb cu vârsta de 120 ani."
    },
    "3126736": {
        "pageid": 3126736,
        "ns": 0,
        "title": "Berghamn",
        "extract": "Berghamn este o arie protejată (arie specială de conservare — SAC, sit de importanță comunitară — SCI) din Finlanda întinsă pe o suprafață de 0,5 ha, integral pe uscat."
    },
    "3131673": {
        "pageid": 3131673,
        "ns": 0,
        "title": "Gierłoż",
        "extract": "Gierłoż este o arie protejată (sit de importanță comunitară — SCI) din Polonia întinsă pe o suprafață de 56,95 ha, integral pe uscat."
    },
    "15807": {
        "pageid": 15807,
        "ns": 0,
        "title": "Faridabad",
        "extract": "Faridabad este un oraș în India."
    },
    "55879": {
        "pageid": 55879,
        "ns": 0,
        "title": "Crairât, Cluj",
        "extract": "Crairât (în maghiară Kiralyrét, în trad. Pășunea Regelui) este un sat în comuna Ploscoș din județul Cluj, Transilvania, România."
    },
    "196279": {
        "pageid": 196279,
        "ns": 0,
        "title": "Machos",
        "extract": "Machos  este un oraș în Grecia în prefectura Elida."
    },
    "206400": {
        "pageid": 206400,
        "ns": 0,
        "title": "Râul Preluci, Someșul Mare",
        "extract": "Râul Preluci sau Pârâul Mariei este unul din cele două brațe care formează Râul Someșul Mare."
    },
    "392509": {
        "pageid": 392509,
        "ns": 0,
        "title": "Agrambela (Ahaia)",
        "extract": "Agrambela  este un oraș în Grecia în prefectura Ahaia."
    },
    "398055": {
        "pageid": 398055,
        "ns": 0,
        "title": "Înec",
        "extract": "Înecul reprezintă moartea prin asfixiere, datorată pătrunderii apei în căile respiratorii."
    },
    "415237": {
        "pageid": 415237,
        "ns": 0,
        "title": "Bătălia de la Appomattox",
        "extract": "Bătălia de la Appomattox (9 aprilie 1865) a fost ultima luptă la care a participat generalul confederat Robert E. Lee cu Armata Virginiei de Nord înainte de capitularea în fața armatelor uniunii conduse de generalul Ulysses S. Grant spre sfârșitul războiului civil american."
    },
    "786345": {
        "pageid": 786345,
        "ns": 0,
        "title": "Bogdan Andone",
        "extract": "Bogdan Ioan Andone (n. 7 ianuarie 1975, Aiud, România) este un fotbalist român retras din activitate, care a jucat pe post de atacant la echipe ca Apollon, Rapid și Sportul Studențesc. După încheierea carierei, a devenit antrenor, și a antrenat, printre altele, Astra Giurgiu, Voluntari și Olimpia Satu Mare.\nA debutat ca fotbalist în Liga I pe 22 martie 1992 în meciul Sportul Studențesc - Corvinul Hunedoara 3-0. \nÎn vara anului 2019 a devenit antrenor al echipei FCSB, echipă de la care a plecat după două luni din cauza neînțelegerilor cu patronul acesteia, George Becali, legate de conducerea și alcătuirea echipei.\nÎn 2019, a devenit antrenor la Astra Giurgiu.\nLa 29 decembrie 2020, Andone a fost numit antrenor al echipei FC Voluntari din Liga I. A fost demis în luna mai 2021, din cauza rezultatelor slabe, echipa ajungând în lupta pentru evitarea retrogradării.\nLa 11 februarie 2023, a revenit la Apollon Limassol, de această dată ca antrenor, după ce între 2003 și 2008 jucase la echipa cipriotă, fiind și căpitan al echipei."
    },
    "875587": {
        "pageid": 875587,
        "ns": 0,
        "title": "Mădălina Ghenea",
        "extract": "Mădălina Ghenea (n. 8 august 1987, Slatina, Olt, România) este o actriță, fotomodel, manechin și femeie de afaceri de origine română."
    },
    "998153": {
        "pageid": 998153,
        "ns": 0,
        "title": "Creney-près-Troyes",
        "extract": "Creney-près-Troyes este o comună în departamentul Aube din nord-estul Franței. În 1 ianuarie 2021 avea o populație de 1.997 de locuitori."
    },
    "1003085": {
        "pageid": 1003085,
        "ns": 0,
        "title": "Sainte-Foy, Seine-Maritime",
        "extract": "Sainte-Foy este o comună în departamentul Seine-Maritime, Franța. În 1 ianuarie 2021 avea o populație de 625 de locuitori."
    },
    "1003101": {
        "pageid": 1003101,
        "ns": 0,
        "title": "Greuville",
        "extract": "Greuville este o comună în departamentul Seine-Maritime, Franța. În 1 ianuarie 2021 avea o populație de 374 de locuitori."
    },
    "1004243": {
        "pageid": 1004243,
        "ns": 0,
        "title": "Saint-Cyr-du-Ronceray",
        "extract": "Saint-Cyr-du-Ronceray este o comună în departamentul Calvados, Franța. În 1 ianuarie 2018 avea o populație de 724 de locuitori."
    },
    "1198841": {
        "pageid": 1198841,
        "ns": 0,
        "title": "Leșnikovo, Haskovo",
        "extract": "Leșnikovo (în bulgară Лешниково) este un sat în comuna Harmanli, regiunea Haskovo,  Bulgaria."
    },
    "1540806": {
        "pageid": 1540806,
        "ns": 0,
        "title": "Cyrtopodion sagittiferum",
        "extract": "Cyrtopodion sagittiferum este o specie de șopârle din genul Cyrtopodion, familia Gekkonidae, descrisă de Nikolsky 1900.\nEste endemică în Iran. Conform Catalogue of Life specia Cyrtopodion sagittiferum nu are subspecii cunoscute."
    },
    "1659702": {
        "pageid": 1659702,
        "ns": 0,
        "title": "Drapelul Chișinăului",
        "extract": "Drapelul municipiului Chișinău a fost elaborat de artiștii plastici Gheorghe Vrabie și Eudochia Cojocaru-Vrabie și aprobat de Primăria municipiului în ședința din 11 iunie 1998 (de Comisia Națională de Heraldică, în ședința din 28 septembrie 1998). \n\nDimensiunile drapelului municipiului Chișinău, de regulă, sunt identice cu dimensiu­nile oficiale ale Drapelului național al Republicii Moldova.\nDrapelul municipiului Chișinău este simbolul oficial al autonomiei municipiului. El simbolizează trecutul, prezentul și viitorul comunității orășenești, reflectând principiile dezvoltării ei democratice, bazate pe dorința de pace a locuitorilor urbei, respectul față de tradițiile istorice și culturale, valorile materiale și spirituale autohtone.\nPrimăria deține drepturile exclusive de confecționare și de comercializare a tuturor variantelor de reproducere a drapelului.\nDrapelul municipiului Chișinău se arborează permanent pe clădirile Primăriei mun. Chișinău, Consiliului mun. Chișinău, preturilor de sector și sediilor autorităților publice locale din subordinea mun. Chișinău. Drapelul municipiului se arborează în timpul săr­bătorilor oficiale, de hramul orașului, în timpul unor ceremonii sau solemnități organizate de autoritățile locale, simultan cu Drapelul național al Republicii Moldova.\nDrapelul municipiului va fi coborât în bernă în semn de doliu sau, în vârful lancei, se va lega o panglică neagră, care va fi îndoită în două, cu capetele atârnate liber în jos. Lungimea panglicii trebuie să fie egală cu lungimea pânzei drapelului."
    },
    "1958595": {
        "pageid": 1958595,
        "ns": 0,
        "title": "Iosif Petran",
        "extract": "Iosif Petran, pseudonimul literar al lui Iosif Pocler, (n. 14 iunie 1932, comuna Dudești-Cioplea, județul Ilfov - d. 2005) a fost un poet și dramaturg româno-israelian."
    },
    "1969113": {
        "pageid": 1969113,
        "ns": 0,
        "title": "Sato",
        "extract": "Sato se poate referi la \n\nSato (nume de familie), cel mai frecvent nume de familie din Japonia;\nSato (vin de orez), băutură slab alcoolică originară din Tailanda;\nSato (instrument), un instrument muzical de forma unei lăute cu gât lung, de origine din Asia Centrală;\n\"S.A.T.O.\", cântec de Ozzy Osbourne din albumul anului 1981, Diary of a Madman;\nSato (câine), un câine feral din Puerto Rico;\nSaTo, un brand de produse igienice de toaletă;\nSato Oyj, o companie de construcțe de locuințe din Finlanda;\nSATO, companie de produs etichete cu bar code."
    },
    "2953938": {
        "pageid": 2953938,
        "ns": 0,
        "title": "Lăstun cu piept maro",
        "extract": "Lăstunul cu piept maro (Progne tapera) este o specie de pasăre din familia Hirundinidae. \nSe găsește în Argentina, Bolivia, Brazilia, Chile, Columbia, Costa Rica, Ecuador, Guyana Franceză, Guyana, Panama, Paraguay, Peru, Puerto Rico, Surinam, Statele Unite, Uruguay și Venezuela. Apare ocazional în Chile și Insulele Falkland. Habitatele sale naturale sunt savana uscată, pășunile de câmpie subtropicale sau tropicale sezoniere umede sau inundate, râurile și fosta pădure puternic degradată.\nDe obicei se aruncă la înălțimi joase, prezentând alb pe părțile laterale ale cozii, cu aripile înclinate. Poate săpa cuiburi în maluri pentru a cuibări sau poate folosi uneori cuiburi vechi de furnariidae."
    },
    "3172224": {
        "pageid": 3172224,
        "ns": 0,
        "title": "NGC 2802",
        "extract": "NGC 2802 este o galaxie lenticulară situată în constelația Racul. A fost descoperită în 21 martie 1784 de către William Herschel. Se află la o distanță de 124,49 de megaparseci de Pământ."
    },
    "4474": {
        "pageid": 4474,
        "ns": 0,
        "title": "554",
        "extract": "Milenii: Mileniul I î.Hr. - Mileniul I - Mileniul al II-lea\nSecole: Secolul al V-lea - Secolul al VI-lea - Secolul al VII-lea\nDecenii: Anii 500 Anii 510 Anii 520 Anii 530 Anii 540 - Anii 550 - Anii 560 Anii 570 Anii 580 Anii 590 Anii 600\nAni: 549 550 551 552 553 - 554 - 555 556 557 558 559"
    },
    "74089": {
        "pageid": 74089,
        "ns": 0,
        "title": "Comuna Volovăț, Suceava",
        "extract": "Volovăț este o comună în județul Suceava, Bucovina, România, formată numai din satul de reședință cu același nume."
    },
    "112173": {
        "pageid": 112173,
        "ns": 0,
        "title": ".ne",
        "extract": ".ne este un domeniu de internet de nivel superior, pentru Niger (ccTLD)."
    },
    "143544": {
        "pageid": 143544,
        "ns": 0,
        "title": "Onisifor Ghibu",
        "extract": "Onisifor Ghibu (n. 31 mai 1883, Săliște, Sibiu, România – d. 31 octombrie 1972, Sibiu, România) a fost un profesor român de pedagogie, membru corespondent al Academiei Române și politician, luptător pentru drepturile și unitatea poporului român, unul dintre participanții importanți la realizarea Marii Uniri de la 1918."
    },
    "648678": {
        "pageid": 648678,
        "ns": 0,
        "title": "Malinovka, Kemerovo",
        "extract": "Malinovka este o localitate cu 10.235 loc. (2002) ce aparține de orașul Osinniki, situat în regiunea Kemerovo."
    },
    "991580": {
        "pageid": 991580,
        "ns": 0,
        "title": "Lista planetelor minore/36201–36300",
        "extract": "Aceasta este Lista planetelor minore/36201–36300; pentru a naviga prin lista completă vezi Lista planetelor minore.Pentru ale detalii vezi și Proiect:Astronomie sau Portal:Astronomie."
    },
    "1001436": {
        "pageid": 1001436,
        "ns": 0,
        "title": "Loury",
        "extract": "Loury este o comună în departamentul Loiret din centrul Franței. În 1 ianuarie 2021 avea o populație de 2.548 de locuitori."
    },
    "1023756": {
        "pageid": 1023756,
        "ns": 0,
        "title": "Saint-Martin-du-Tertre, Yonne",
        "extract": "Saint-Martin-du-Tertre este o comună în departamentul Yonne, Franța. În 2009 avea o populație de 1,527 de locuitori."
    },
    "1356096": {
        "pageid": 1356096,
        "ns": 0,
        "title": "Listă de scriitori maltezi",
        "extract": "Aceasta este o listă de scriitori maltezi."
    },
    "1417658": {
        "pageid": 1417658,
        "ns": 0,
        "title": "Cerkaske, Krînîcikî",
        "extract": "Cerkaske (în ucraineană Черкаське) este un sat în comuna Preobrajenka din raionul Krînîcikî, regiunea Dnipropetrovsk, Ucraina."
    },
    "1425345": {
        "pageid": 1425345,
        "ns": 0,
        "title": "Novoselivka, Țarîceanka",
        "extract": "Novoselivka (în ucraineană Новоселівка) este un sat în comuna Țîbulkivka din raionul Țarîceanka, regiunea Dnipropetrovsk, Ucraina."
    },
    "1442643": {
        "pageid": 1442643,
        "ns": 0,
        "title": "Zafara, Žužemberk",
        "extract": "Zafara este o localitate din comuna Žužemberk, Slovenia, cu o populație de 39 de locuitori."
    },
    "1553167": {
        "pageid": 1553167,
        "ns": 0,
        "title": "Phaonia nigrisquamma",
        "extract": "Phaonia nigrisquamma este o specie de muște din genul Phaonia, familia Muscidae, descrisă de Stein în anul 1908. \nEste endemică în Insulele Canare. Conform Catalogue of Life specia Phaonia nigrisquamma nu are subspecii cunoscute."
    },
    "1561134": {
        "pageid": 1561134,
        "ns": 0,
        "title": "Velestovo",
        "extract": "Velestovo este un sat din comuna Cetinje, Muntenegru. Conform datelor de la recensământul din 2003, localitatea are 25 de locuitori (la recensământul din 1991 erau 33 de locuitori)."
    },
    "1691641": {
        "pageid": 1691641,
        "ns": 0,
        "title": "Travneve, Mlîniv",
        "extract": "Travneve (în ucraineană Травневе) este un sat în comuna Dobreatîn din raionul Mlîniv, regiunea Rivne, Ucraina."
    },
    "1742043": {
        "pageid": 1742043,
        "ns": 0,
        "title": "Ciorneavka, raionul Cerkasî, regiunea Cerkasî",
        "extract": "Ciorneavka (în ucraineană Чорнявка) este o comună în raionul Cerkasî, regiunea Cerkasî, Ucraina, formată numai din satul de reședință."
    },
    "1942699": {
        "pageid": 1942699,
        "ns": 0,
        "title": "Miriam Zohar",
        "extract": "Miriam Zohar (născută Marcela Katz la 16 octombrie 1931la Cernăuți) este o actriță israeliană de teatru, originară din Bucovina. \nEa este laureata premiului Israel."
    },
    "3123391": {
        "pageid": 3123391,
        "ns": 0,
        "title": "Väike-Palkna",
        "extract": "Väike-Palkna este o arie protejată (arie specială de conservare — SAC, sit de importanță comunitară — SCI) din Estonia întinsă pe o suprafață de 24,7 ha, integral pe uscat."
    },
    "3141747": {
        "pageid": 3141747,
        "ns": 0,
        "title": "Biserica de lemn „Sfântul Arhanghel Mihail” din Frasin",
        "extract": "Biserica de lemn „Sf. Arhanghel Mihail” este o biserică amplasată în Frasin, raionul Dondușeni, Republica Moldova. Este un monument arhitectural de importanță națională inclus în Registrul monumentelor Republicii Moldova ocrotite de stat cu nr. 407 (raionul Dondușeni). Datează din 1892."
    },
    "3161386": {
        "pageid": 3161386,
        "ns": 0,
        "title": "Jean-Louis Olry",
        "extract": "Jean-Louis Olry (n. 6 august 1946, Montrouge, Seine, Franța) este un canoist ce a reprezentat Franța, medaliat olimpic. A participat la o ediție a Jocurilor Olimpice (1972) în care a câștigat o medalie de bronz."
    },
    "4856": {
        "pageid": 4856,
        "ns": 0,
        "title": "233",
        "extract": "Milenii: Mileniul I î.Hr. - Mileniul I - Mileniul al II-lea\nSecole: Secolul al II-lea - Secolul al III-lea - Secolul al IV-lea\nDecenii: Anii 180 Anii 190 Anii 200 Anii 210 Anii 220 - Anii 230 - Anii 240 Anii 250 Anii 260 Anii 270 Anii 280\nAni: 228 229 230 231 232 - 233 - 234 235 236 237 238"
    },
    "13905": {
        "pageid": 13905,
        "ns": 0,
        "title": "Chorozinho",
        "extract": "Chorozinho este un oraș în statul Ceará (CE) din Brazilia."
    },
    "52360": {
        "pageid": 52360,
        "ns": 0,
        "title": "Creuse",
        "extract": "Creuse este un departament din zona central-sudică a Franței, situat în regiunea Limousin. Este unul dintre departamentele originale ale Franței create în urma Revoluției din 1790. Este numit după râul omonim care traversează departamentul."
    },
    "59489": {
        "pageid": 59489,
        "ns": 0,
        "title": "Țopa, Mureș",
        "extract": "Țopa este un sat în comuna Albești din județul Mureș, Transilvania, România."
    },
    "122230": {
        "pageid": 122230,
        "ns": 0,
        "title": "Listă de fotografi - T",
        "extract": ""
    },
    "151135": {
        "pageid": 151135,
        "ns": 0,
        "title": "Bernardo do Mearim",
        "extract": "Bernardo do Mearim este un oraș în unitatea federativă Maranhão (MA), Brazilia."
    },
    "225996": {
        "pageid": 225996,
        "ns": 0,
        "title": "Leslie Nielsen",
        "extract": "Leslie William Nielsen (n. 11 februarie 1926, Regina, Saskatchewan, Canada - d. 28 noiembrie 2010, Fort Lauderdale, Florida) a fost un actor canadiano-american de film."
    },
    "239729": {
        "pageid": 239729,
        "ns": 0,
        "title": "Filip Dimitrov",
        "extract": "Filip Dimitrov (n. 31 martie 1955, Sofia, Republica Populară Bulgaria) este un om politic bulgar, prim-ministru al Bulgariei între 1991 - 1992. Membru al Parlamentului European în perioada ianuarie - mai 2007 din partea Bulgariei."
    },
    "249175": {
        "pageid": 249175,
        "ns": 0,
        "title": "Rentweinsdorf",
        "extract": "Rentweinsdorf este o comună-târg din districtul Haßberge, regiunea administrativă Franconia Inferioară, landul Bavaria, Germania."
    },
    "295207": {
        "pageid": 295207,
        "ns": 0,
        "title": "384 î.Hr.",
        "extract": "Milenii: Mileniul al II-lea î.Hr. - Mileniul I î.Hr. - Mileniul I\nSecole: Secolul al V-lea î.Hr. - Secolul al IV-lea î.Hr. - Secolul al III-lea î.Hr.\nDecenii: Anii 410 î.Hr. – Anii 400 î.Hr. – Anii 390 î.Hr. – Anii 380 î.Hr. – Anii 370 î.Hr. – Anii 360 î.Hr. – Anii 350 î.Hr.\nAni: 387 î.Hr. – 386 î.Hr. – 385 î.Hr. – 384 î.Hr. – 383 î.Hr. – 382 î.Hr. – 381 î.Hr."
    },
    "491853": {
        "pageid": 491853,
        "ns": 0,
        "title": "Kolonia",
        "extract": "Kolonia este capitala statului Pohnpei din Statele Federate ale Microneziei. Orașul se află pe coasta de nord a insulei Pohnpei având o populație estimată de 10.000 locuitori."
    },
    "1857789": {
        "pageid": 1857789,
        "ns": 0,
        "title": "30061 Vishnushankar",
        "extract": "30061 Vishnushankar este un asteroid din centura principală de asteroizi."
    },
    "2379071": {
        "pageid": 2379071,
        "ns": 0,
        "title": "Citizen Khan",
        "extract": "Citizen Khan este un serial sitcom britanic produs de BBC și creat de către Adil Ray. Până în 2019 au fost produse cinci sezoane. Acțiunea are loc în Sparkhill, în partea de est a orașului Birmingham, descris de către personajul principal, un pakistanez britanic musulman Mr. Khan (Ray), ca fiind „capitala Pakistanului britanic”. Citizen Khan este centrat pe viața și necazurile lui Khan, un guraliv patriarhal, iubitor de cricket, auto-numit lider al comunității și ale soției sale (jucat de Shobu Kapoor) și fiicelor lor, Shazia (Maya Sondhi 2012-2014, Krupa Pattani 2015-16) și Alia (Bhavna Limbachia). În primul sezon, Kris Marshall l-a jucat pe Dave, manager al lui Khan la moscheea locală. Prenumele soției lui Khan este Razia, dar cel al lui Khan nu este dezvăluit.\nTitlul serialului face referire la titlul filmului lui Orson Welles, Citizen Kane. Personajul Khan apăruse deja pe BBC Two în serialul Bellamy's People, pe BBC Radio 4 în Down the Line și pe cont propriu online, pe BBC Comedy Online. Pe 27 septembrie 2012, BBC a anunțat că Citizen Khan a fost comandat pentru un al doilea sezon. Pe 2 decembrie 2013, Charlotte Moore de la BBC a anunțat că Citizen Khan a fost reînnoit pentru un al treilea sezon care a început să fie difuzat pe data de 31 octombrie 2014. Pe 11 decembrie 2014, Shane Allen de la BBC a anunțat că un al patrulea sezon a fost comandat. Pe 14 octombrie 2015, printr-un video pe pagina oficială de Facebook a Citizen Khan a fost anunțat că sezonul al patrulea va fi difuzat începând cu 30 octombrie 2015. Pe 20 ianuarie 2016, a fost confirmat spectacolul se va întoarce pentru un al cincilea și ultim sezon care a început să fie difuzat pe 4 noiembrie 2016.\nDeși Adil Ray este însuși musulman, opinia publică este divizată în ceea ce privește dacă umorul prezentat este o bătaie de joc la adresa adepților ai acestei religii. Ray susține că Mr. Khan este un personaj comic, care se adresează familiilor de orice origine etnică.\nActorii principali din sezonul 5 (de la stânga la dreapta) Nanni, Mo Malik, Amjad Malik, Dl Khan, Shazia Khan, Doamna Khan, Nadiya Malik și Alia Khan"
    },
    "2386694": {
        "pageid": 2386694,
        "ns": 0,
        "title": "Ștrumpfii: Satul Pierdut",
        "extract": "Ștrumpfii: Satul Pierdut (în engleză Smurfs: The Lost Village) este un film de animație din anul 2017 bazat pe clasicul Ștrumfii personaje create de Peyo, produs de Columbia Pictures, Sony Pictures Animation și The Kerner Entertainment Company, fiind distribuit de Sony Pictures Motion Picture Group. Filmul îi aduce laolaltă pe Demi Lovato, Rainn Wilson, Joe Manganiello, Mandy Patinkin, Jack McBrayer, Danny Pudi, Michelle Rodriguez, Ellie Kemper, Ariel Winter, Meghan Trainor și Julia Roberts."
    },
    "2883138": {
        "pageid": 2883138,
        "ns": 0,
        "title": "Stadionul Limbé",
        "extract": "Stadionul Limbé Omnisport este un stadion polivalent din Limbé, Camerun. Este folosit mai ales pentru meciuri de fotbal și are și facilități de atletism. Stadionul are o capacitate de 20.000 de spectatori. A fost construit în 2012 și inaugurat pe 26 ianuarie 2016.  Este unul dintre puținele stadioane din lume construite pe un deal și are o vedere uluitoare asupra mării. În noiembrie 2016, stadionul a găzdui meciuri de fotbal feminin ca parte a primului său turneu internațional. Stadionul este unul dintre locurile de desfășurare a Cupa Africii pe Națiuni 2021."
    },
    "2974974": {
        "pageid": 2974974,
        "ns": 0,
        "title": "Elementa linguae daco-romanae sive valachicae",
        "extract": "Elementa linguae daco-romanae sive valachicae (în traducere din latină „Elemente ale limbii daco-romane sau vlahe/valahe”) este o carte de gramatică românească scrisă de Samuil Micu-Klein și revizuită de Gheorghe Șincai în 1780 la Colegiul „Sfânta Barbara” din Viena. A fost tipărită de Tipografia Joseph, deținută de nobilul sus-numit din Kurzböck, în același an. Cartea, și ulterior anul, sunt considerate punctul de început al limbii române moderne."
    },
    "3022121": {
        "pageid": 3022121,
        "ns": 0,
        "title": "Distilare azeotropă",
        "extract": "În chimie, distilarea azeotropă face referire la tehnicile utilizate pentru a separa un azeotrop prin distilare. În ingineria chimică, distilarea azeotropă se referă de obicei la tehnica specifică de adăugare a unui alt component pentru a genera un nou azeotrop cu punct de fierbere mai scăzut, care este eterogen (de exemplu, producerea a două faze lichide nemiscibile), cum ar fi de exemplu adăugarea de benzen la apă și etanol. Această practică de adăugare a unui component antrenant care formează o fază separată este un subansamblu specific de metode de distilare azeotropică (industrială). În anumite sensuri, adăugarea unui antrenant este similară cu distilarea extractivă."
    },
    "3132611": {
        "pageid": 3132611,
        "ns": 0,
        "title": "Hyltingeravinen",
        "extract": "Hyltingeravinen este o arie protejată (arie specială de conservare — SAC, sit de importanță comunitară — SCI) din Suedia întinsă pe o suprafață de 7,8 ha, integral pe uscat."
    },
    "3170456": {
        "pageid": 3170456,
        "ns": 0,
        "title": "NGC 3239",
        "extract": "NGC 3239 este o interacțiune de galaxii situată în constelația Leul. A fost descoperită în 21 martie 1784 de către William Herschel. Se află la o distanță de 9,12 megaparseci de Pământ."
    },
    "3184106": {
        "pageid": 3184106,
        "ns": 0,
        "title": "Gentlemanul din Cocody",
        "extract": "Gentlemanul din Cocody (titlul original: în franceză Le Gentleman de Cocody) este un film de coproducție⁠(d) franco-italiană, realizat în 1965 de regizorul Christian-Jaque, protagoniști fiind actorii Jean Marais, Liselotte Pulver, Philippe Clay și Jacques Morel."
    },
    "151655": {
        "pageid": 151655,
        "ns": 0,
        "title": "Cedro do Abaeté",
        "extract": "Cedro do Abaeté este un oraș în unitatea federativă Minas Gerais (MG), Brazilia."
    },
    "218404": {
        "pageid": 218404,
        "ns": 0,
        "title": "Râul Muereasca",
        "extract": "Râul Muereasca este un curs de apă, afluent de dreapta al râului Olt."
    },
    "221337": {
        "pageid": 221337,
        "ns": 0,
        "title": "Roxana Scarlat",
        "extract": "Roxana (Scarlat) Bârlădeanu (n. 3 ianuarie 1975, București, România) este o scrimeră română, laureată cu argint pe echipe la Jocurile Olimpice de vară din 1996 de la Atlanta. A cucerit argintul european la individual în 1997. Este și cvadruplă vicecampioană mondială și vicecampioană europeană, tot pe echipe."
    },
    "257988": {
        "pageid": 257988,
        "ns": 0,
        "title": "Userin",
        "extract": "Userin este o comună din landul Mecklenburg-Pomerania Inferioară, Germania."
    },
    "260129": {
        "pageid": 260129,
        "ns": 0,
        "title": "Dauwelshausen",
        "extract": "Dauwelshausen este o comună din landul Renania-Palatinat, Germania."
    },
    "369230": {
        "pageid": 369230,
        "ns": 0,
        "title": "John Jacob Abel",
        "extract": "John Jacob Abel (n. 19 mai 1857 - d. 26 mai 1938) a fost un important biochimist și farmacolog american. Este cunoscut pentru izolarea epinefrinei (denumită ulterior adrenalină) în 1898, apoi a insulinei sub formă cristalină și pentru izolarea din sânge a aminoacizilor. A fost fondator și editor al Journal of Pharmacology and Experimental Therapeutics (1909–1932)."
    },
    "573582": {
        "pageid": 573582,
        "ns": 0,
        "title": "Biserica de lemn din Zolt",
        "extract": "Biserica de lemn din Zolt, comuna Fârdea, județul Timiș a fost construită în sec.XVIII (1781). Biserica are hramul „Sfinții Apostoli Petru și Pavel” (29 iunie) și se află pe noua listă a monumentelor istorice sub codul LMI  TM-II-m-A-06299."
    },
    "923523": {
        "pageid": 923523,
        "ns": 0,
        "title": "Nuntă",
        "extract": "Nunta este o ceremonie religioasă și/sau civilă, în timpul căreia se sărbătorește începutul unei căsătorii. În mod obișnuit, nunta este un ritual care se oficializează uniunea dintre două persoane (în majoritatea țărilor lumii: de sexe diferite) în fața unei autorități civile sau/și religioase, urmată de o petrecere.\nNunta este compusă din mai multe părți:\n\ncununia civilă\ncununia religioasă\npetrecerea ce urmează ceremoniei religioase sau cununiei civile, petrecere la care sunt invitate rudele pentru a serba unirea celor doi tineri printr-o ceremonie mai mult sau mai puțin fastuoasă.\nnoaptea nunții"
    },
    "1210263": {
        "pageid": 1210263,
        "ns": 0,
        "title": "Comuna Hrvatska Dubica, Sisak-Moslavina",
        "extract": "Hrvatska Dubica este o comună în cantonul Sisak-Moslavina, Croația, având o populație de 2.089 de locuitori (2011)."
    },
    "1387138": {
        "pageid": 1387138,
        "ns": 0,
        "title": "965 Angelica",
        "extract": "965 Angelica este un asteroid din centura principală, descoperit pe 4 noiembrie 1921, de Juan Hartmann."
    },
    "1516002": {
        "pageid": 1516002,
        "ns": 0,
        "title": "Riccia",
        "extract": "Riccia este un gen de mușchi din ordinul Marchantiales,  familia Ricciaceae. Cuprinde 265 de specii descrise, dintre care doar 173 sunt aceptate pe larg."
    },
    "1678511": {
        "pageid": 1678511,
        "ns": 0,
        "title": "Voskobiinîkî, Kremenciuk",
        "extract": "Voskobiinîkî (în ucraineană Воскобійники) este un sat în comuna Ialînți din raionul Kremenciuk, regiunea Poltava, Ucraina."
    },
    "1767911": {
        "pageid": 1767911,
        "ns": 0,
        "title": "Stavîske, Kozeleț",
        "extract": "Stavîske (în ucraineană Ставиське) este localitatea de reședință a comunei Stavîske din raionul Kozeleț, regiunea Cernihiv, Ucraina."
    },
    "1851794": {
        "pageid": 1851794,
        "ns": 0,
        "title": "21826 Youjiazhong",
        "extract": "21826 Youjiazhong este un asteroid din centura principală de asteroizi."
    },
    "2059296": {
        "pageid": 2059296,
        "ns": 0,
        "title": "Tufă de Veneția",
        "extract": "Tufă de Veneția este un film românesc din 1977 regizat de Petre Bokor. Rolurile principale au fost interpretate de actorii Octavian Cotescu, Coca Andronescu, Florin Piersic, Marin Moraru, Ion Caramitru, Toma Caragiu, Dem Rădulescu."
    },
    "2500277": {
        "pageid": 2500277,
        "ns": 0,
        "title": "Listă de conducători de stat din 1793",
        "extract": "Aceasta este o listă a conducătorilor de stat din anul 1793:"
    },
    "2958289": {
        "pageid": 2958289,
        "ns": 0,
        "title": "Nostalgia",
        "extract": "Nostalgia se poate referi la:\n\nNostalgie, sentiment\nNostalgia, film regizat de Andrei Tarkovski\nNostalgia, carte a scriitorului Mircea Cărtărescu\n3162 Nostalgia, asteroid"
    },
    "3084185": {
        "pageid": 3084185,
        "ns": 0,
        "title": "Aeroportul Internațional Ercan",
        "extract": "Aeroportul Internațional Ercan (IATA: ECN, ICAO: LCEN) este un aeroport din Tymvou⁠(d), Lefkoşa District⁠(d), Republica Turcă a Ciprului de Nord ce deservește zona Republica Turcă a Ciprului de Nord. Aeroportul a fost tranzitat în iunie 2024 de 407.516 pasageri. \nSituat la o altitudine de 123 m, aeroportul dispune de o singură pistă."
    },
    "3123554": {
        "pageid": 3123554,
        "ns": 0,
        "title": "Camino de Santiago",
        "extract": "Camino de Santiago este o arie protejată (arie de protecție specială avifaunistică — SPA) din Spania întinsă pe o suprafață de 22.850 ha, integral pe uscat."
    },
    "3136759": {
        "pageid": 3136759,
        "ns": 0,
        "title": "Šujské rašelinisko",
        "extract": "Šujské rašelinisko este o arie protejată (arie specială de conservare — SAC, sit de importanță comunitară — SCI) din Slovacia întinsă pe o suprafață de 13,02 ha, integral pe uscat."
    },
    "65150": {
        "pageid": 65150,
        "ns": 0,
        "title": "Ostrovu, Călărași",
        "extract": "Ostrovu (în trecut, Valea Căpitanului) este un sat în comuna Valea Argovei din județul Călărași, Muntenia, România."
    },
    "183367": {
        "pageid": 183367,
        "ns": 0,
        "title": "Râul Sadul lui Sân",
        "extract": "Râul Sadul lui Sân este un curs de apă, afluent al râului Sadu."
    },
    "183943": {
        "pageid": 183943,
        "ns": 0,
        "title": "Râul Cizer",
        "extract": "Râul Cizer este un curs de apă, unul din cele două brațe care formează râul Crasna. Unele studii, inclusiv Cadastrul Apelor, consideră că râul Cizer este brațul principal și astfel constituie cursul superior al râului Crasna."
    },
    "766311": {
        "pageid": 766311,
        "ns": 0,
        "title": "Apostolul Stahie",
        "extract": "Apostolul Stahie (în greacă Στάχυς, transliterat: Stahis; n.  ? – d. 54 d.Hr., Bizanț, Imperiul Otoman, Turcia), este socotit în mod tradițional drept primul episcop al Bizanțului, care ar fi păstorit în perioada 38-54 și care ar fi avut o strânsă legătură cu Sfântul Andrei și cu Sfântul Pavel. \nO scriere pseudoepigrafă despre Faptele celor șaptezeci, scriere atribuită episcopului Dorotheos din Tyros (secolul al V-lea), îl enumeră pe Stahie între cei 70 de apostoli ai lui Isus din Nazaret. Aceeași scriere relatează consacrarea lui Stahie de către Andrei ca episcop de Bizanț.\nInformațiile au fost preluate în martirologiul roman și în cel bazilian. Acesta din urmă a extins relatările despre Stahie, descriind activitatea sa în orașul Argyroupolis din Tracia. Informațiile au fost reluate de istoricul bizantin Nikephoros Kallistos Xanthopoulos (sec. al XIII-lea).\nFicțiunea consacrării lui Stahie de către apostolul Andrei, datată în secolul al VII-lea, a fost menită a da legitimitate apostolică Episcopiei de Constantinopol, ridicată la rang de patriarhie onorifică în anul 381 și patriarhie de jure în 451, respectiv de a-l revendica pe apostolul Andrei drept sfântul ei patron. Episcopia de Bizanț (după 330  Episcopia de Constantinopol) a fost inițial sufragană a episcopiei din Herakleia (la Marea Marmara), iar mitropolitul de Herakleia și-a păstrat până la sfârșitul Imperiului Bizantin dreptul de consacrare al patriarhului de Constantinopol.\nBisericile Răsăritene și Biserica Catolică îl sărbătoresc pe Apostolul Stahie pe 31 octombrie, iar Biserica Armeană pe 15 iunie."
    },
    "1033295": {
        "pageid": 1033295,
        "ns": 0,
        "title": "Florian din Transilvania",
        "extract": "Florian din Transilvania a fost o formație românească de muzică rock și muzică electronică ce a activat în anii ’80, înființată și condusă de muzicianul Mircea Florian. Grupul s-a remarcat prin spectacolele inedite și de avangardă realizate în perioada comunistă și prin muzica experimentală, care se regăsește parțial pe singurul album realizat, Tainicul vârtej."
    },
    "1192870": {
        "pageid": 1192870,
        "ns": 0,
        "title": "Ciukoveț, Pernik",
        "extract": "Ciukoveț (în bulgară Чуковец) este un sat în comuna Radomir, regiunea Pernik,  Bulgaria."
    },
    "1228927": {
        "pageid": 1228927,
        "ns": 0,
        "title": "Kawasaki Ki-45",
        "extract": "Kawasaki Ki-45 Toryu (屠龍, „Cel care ucide Dragonul”) a fost un avion de vânătoare bimotor, biloc utilizat de Armata Imperială Japoneză în al Doilea Război Mondial. Armata japoneză l-a denumit Vânător biloc de tip 2, iar porecla dată de aliați a fost \"Nick\"."
    },
    "1234202": {
        "pageid": 1234202,
        "ns": 0,
        "title": "Moar (efect)",
        "extract": "În fizică, matematică și artă, moarul este un efect vizual creat, de exemplu, atunci când două modele grafice identice  (de obicei transparente), pe o suprafață plană sau curbată (cum ar fi liniile drepte apropiate, desenate ca radiind dintr-un punct sau luând forma unui grilaj), sunt suprapuse și apoi deplasate sau rotite foarte puțin una față de cealaltă."
    },
    "1410308": {
        "pageid": 1410308,
        "ns": 0,
        "title": "Dolsk, Liubeșiv",
        "extract": "Dolsk (în ucraineană Дольськ) este localitatea de reședință a comunei Dolsk din raionul Liubeșiv, regiunea Volînia, Ucraina."
    },
    "1851874": {
        "pageid": 1851874,
        "ns": 0,
        "title": "21701 Gabemendoza",
        "extract": "21701 Gabemendoza este un asteroid din centura principală de asteroizi."
    },
    "1853121": {
        "pageid": 1853121,
        "ns": 0,
        "title": "15870 Obůrka",
        "extract": "(15870) Obůrka, denumire internațională (15870) Oburka, este un asteroid din centura principală de asteroizi."
    },
    "1854742": {
        "pageid": 1854742,
        "ns": 0,
        "title": "13523 Vanhassel",
        "extract": "13523 Vanhassel este un asteroid din centura principală de asteroizi."
    },
    "1955133": {
        "pageid": 1955133,
        "ns": 0,
        "title": "Strada Ermou (Atena)",
        "extract": "Strada Ermou (în greacă Οδός Ερμού, Odos Ermou, „Strada Hermes”) este o stradă lungă de 1,5 kilometri din centrul orașului Atena, Grecia, ce face legătura între situl arheologic Kerameikos și Piața Syntagma prin Monastiraki, Psiri și Thiseio.\nEa este formată din trei secțiuni: estică (de la strada Filellinon către strada Aiolou, aprox. 700 m lungime), care este o zonă pietonală și strada comercială cea mai cunoscută și mai aglomerată a orașului, mijlocie (de la strada Aiolou către strada Agion Asomaton) și vestică (de la Agion Asomaton către strada Peiraios), tot o zonă pietonală.\nAvând magazine de modă și centre comerciale ce distribuie mărfuri produse de firmele cele mai renumite pe plan internațional, ea se află între cele mai scumpe cinci străzi comerciale din Europa și între cele mai scumpe zece străzi comerciale din lume. Aflată în apropiere, clădirea renovată a Fondului Armatei din strada Panepistimiou conține magazinul de lux \"Attica\" și mai multe magazine ale designerilor celebri. \n\nUna dintre cele mai vechi biserici din Atena, biserica bizantină Panaghia Kapnikarea, se află într-o piațetă din secțiunea estică a străzii Ermou.\nSectiunea vestică a străzii, care a fost remodelată pentru Jocurile Olimpice din 2004, constituie sfârșitul Grand Promenade, o stradă pietonală aflată în jurul Acropolei, ce face parte din Proiectul de Unificare Arheologică a orașului.\nStrada Ermou este înfrățită cu Strada Okurayama din Prefectura Kanagawa (Japonia) începând din 1 august 1988."
    },
    "2292735": {
        "pageid": 2292735,
        "ns": 0,
        "title": "Erika (molie)",
        "extract": "Erika este un gen de molii din familia Lymantriinae."
    },
    "2354991": {
        "pageid": 2354991,
        "ns": 0,
        "title": "George G. Grădinar",
        "extract": "George G. Grădinar (n. 1870 – d. 29 februarie 1940, Brașov) a participat ca delegat la Marea Adunare Națională de la Alba Iulia, organismul legislativ reprezentativ al „tuturor românilor din Transilvania, Banat și Țara Ungurească”, cel care a adoptat hotărârea privind Unirea Transilvaniei cu România, la 1 decembrie 1918."
    },
    "2562924": {
        "pageid": 2562924,
        "ns": 0,
        "title": "Carlos Renato Frederico",
        "extract": "Carlos Renato Frederico (n. 21 februarie 1957, Morungaba, São Paulo, Brazilia) este un fost fotbalist brazilian.\nÎntre 1979 și 1987, Renato a jucat 22 de meciuri și a marcat 3 goluri pentru echipa națională a Braziliei. Renato a jucat pentru naționala Braziliei la Campionatul Mondial din 1982."
    },
    "2563508": {
        "pageid": 2563508,
        "ns": 0,
        "title": "Număr Devlali",
        "extract": "Un număr Devlali sau număr columbian (în engleză Self number sau Colombian number) este un număr ce nu poate fi scris ca n + S(n), unde n este un număr întreg, iar S(n) este suma cifrelor lui n. Au fost descoperite de matematicianul indian D. R. Kaprekar care s-a născut în orașul Devlali."
    },
    "3101747": {
        "pageid": 3101747,
        "ns": 0,
        "title": "Canotaj la Jocurile Olimpice de vară din 2024 - Patru vâsle feminin",
        "extract": "Proba feminină de canotaj patru vâsle de la Jocurile Olimpice de vară din 2024 a avut loc în perioada 27-31 iulie 2024 pe Stadionul Nautic Olimpic Național din Île-de-France, aflat la aproximativ 30 de kilometri de Paris."
    },
    "3108026": {
        "pageid": 3108026,
        "ns": 0,
        "title": "Hörnauer Wald",
        "extract": "Hörnauer Wald este o arie protejată (arie specială de conservare — SAC, sit de importanță comunitară — SCI) din Germania întinsă pe o suprafață de 180,48 ha, integral pe uscat."
    },
    "3114869": {
        "pageid": 3114869,
        "ns": 0,
        "title": "Feldflur bei Kusey",
        "extract": "Feldflur bei Kusey este o arie protejată (arie de protecție specială avifaunistică — SPA) din Germania întinsă pe o suprafață de 4.911 ha, integral pe uscat."
    },
    "129529": {
        "pageid": 129529,
        "ns": 0,
        "title": "Insulele Andaman și Nicobar",
        "extract": "Insulele Andaman și Nicobar (în bengaleză আন্দামান ও নিকোবর দ্বীপপুঞ্জ; în tamilă அந்தமான் நிகோபார் தீவுகள்; în hindi: अंडमान और निकोबार द्वीपसमूह; în telugu:అండమాన్ నికోబార్ దీవులు) este un teritoriu federal din India, situat la 1.200 km est de Madras si 150 km nord de Aceh. Are o suprafață 8.249 km² și o populație de 380.520 locuitori. Teritoriul este format din două grupuri de insule, insulele Andaman si insulele Nicobar. Insulele Andaman cuprind cinci insule mari, iar Ten Degree Channel le separa pe acestea de cele 19 insule din grupul Nicobar. Capitala teritoriului este orașul Port Blair."
    },
    "254624": {
        "pageid": 254624,
        "ns": 0,
        "title": "Gödnitz",
        "extract": "Gödnitz este o comună din landul Saxonia-Anhalt, Germania."
    },
    "306253": {
        "pageid": 306253,
        "ns": 0,
        "title": "Cózar",
        "extract": "Cózar este un oraș din Spania, situat în provincia Ciudad Real din comunitatea autonomă Castilia-La Mancha. Are o populație de 1.350 de locuitori."
    },
    "329636": {
        "pageid": 329636,
        "ns": 0,
        "title": "Team Galaxy",
        "extract": "Team Galaxy (franceză Team Galaxy, le Collège de l'Espace sau franceză Galaxie Académie în Quebec)  este un serial de animație produs de Marathon Media, Image Entertainment Corporation, France 3, Rai Fiction și Jetix Europe în asociere cu YTV. Serialul combină animație 2D cu elemente 3D și este amplasat la Galaxy High, unde un trio de studenți încearcă să își balanseze viețile lor de adolescenți cu antrenamentul lor de a deveni Mareșali Spațiali. Conceptul și stilul de animație este similar cu Spioanele și Martin Mystery, alte seriale produse de Marathon Media.\nTeam Galaxy a fost coprodus de mai multe canale internaționale, inclusiv France 3, care a fost primul canal care să aibă premiera pe 26 august 2006. În Statele Unite, Cartoon Network a plătit lui Marathon aproximativ 16–17 milioane de $ pentru 52 de episoade și o premieră în toamna lui 2006. A fost de asemenea difuzat pe YTV în Canada și pe CITV/Jetix în Regatul Unit."
    },
    "349588": {
        "pageid": 349588,
        "ns": 0,
        "title": "Hi5",
        "extract": "Hi5 a fost unul dintre primele site-uri de socializare de mare succes, lansat în iunie 2003. Fondat de Ramu Yalamanchi, Hi5 a devenit rapid popular la nivel global, ajungând la zeci de milioane de utilizatori. În această perioadă, Hi5 a reprezentat o platformă de pionierat pentru interacțiunea socială online, fiind un precursor al unor rețele sociale mai recente, precum Facebook și Instagram."
    },
    "592019": {
        "pageid": 592019,
        "ns": 0,
        "title": "Ambatondrazaka",
        "extract": "Ambatondrazaka   este un oraș  în  partea de est a Madagascarului. Este reședința regiunii Alaotra-Mangoro."
    },
    "714876": {
        "pageid": 714876,
        "ns": 0,
        "title": "Joseph Pitton de Tournefort",
        "extract": "Joseph Pitton de Tournefort (n. 5 iunie 1656, Aix-en-Provence - d. 28 decembrie 1708, Paris) a fost un botanist francez. Este cunoscut ca fiind primul care a formulat o definiție clară pentru  noțiunea de gen din botanică."
    },
    "1004087": {
        "pageid": 1004087,
        "ns": 0,
        "title": "Beaulieu, Calvados",
        "extract": "Beaulieu este o comună în departamentul Calvados, Franța. În 1 ianuarie 2018 avea o populație de 204 de locuitori."
    },
    "1031789": {
        "pageid": 1031789,
        "ns": 0,
        "title": "Joch",
        "extract": "Joch (în catalană Jóc) este o comună în departamentul Pyrénées-Orientales din sudul Franței. În 2009 avea o populație de 228 de locuitori."
    },
    "1193231": {
        "pageid": 1193231,
        "ns": 0,
        "title": "Divotino, Pernik",
        "extract": "Divotino (în bulgară Дивотино) este un sat în comuna Pernik, regiunea Pernik,  Bulgaria."
    },
    "1538344": {
        "pageid": 1538344,
        "ns": 0,
        "title": "Melanagromyza virens",
        "extract": "Melanagromyza virens este o specie de muște din genul Melanagromyza, familia Agromyzidae. A fost descrisă pentru prima dată de Friedrich Hermann Loew în anul 1869. Conform Catalogue of Life specia Melanagromyza virens nu are subspecii cunoscute."
    },
    "1539535": {
        "pageid": 1539535,
        "ns": 0,
        "title": "Ophiomyia repentina",
        "extract": "Ophiomyia repentina este o specie de muște din genul Ophiomyia, familia Agromyzidae, descrisă de Pakalniskis în anul 1994. \nEste endemică în Lituania. Conform Catalogue of Life specia Ophiomyia repentina nu are subspecii cunoscute."
    },
    "1638035": {
        "pageid": 1638035,
        "ns": 0,
        "title": "Districtul Pho Thong",
        "extract": "Pho Thong (în thailandeză โพธิ์ทอง) este un district (Amphoe) din provincia Ang Thong, Thailanda, cu o populație de 53.135 de locuitori și o suprafață de 219,4 km²."
    },
    "1853743": {
        "pageid": 1853743,
        "ns": 0,
        "title": "30252 Textorisová",
        "extract": "(30252) Textorisová, denumire internațională (30252) Textorisova, este un asteroid din centura principală de asteroizi."
    },
    "2020318": {
        "pageid": 2020318,
        "ns": 0,
        "title": "French Tech",
        "extract": "French Tech este o etichetă franceză acordată centrelor metropolitane recunoscute pentru ecosistemul lor de startup, precum și un brand comun care poate fi folosit de companiile inovatoare franceze.\nFrench Tech urmărește, în special, să ofere o identitate vizuală puternică întreprinderilor franceze, precum și să încurajeze schimburile între ele.\nAceastă etichetă a fost creată în 2013 de către guvernul francez."
    },
    "2024309": {
        "pageid": 2024309,
        "ns": 0,
        "title": "O poveste obișnuită... o poveste ca în basme",
        "extract": "O poveste obișnuită... o poveste ca în basme (alte denumiri De dragul prințesei, Poveste obișnuită)  este un film românesc fantastic de scurtmetraj artistic și de animație din 1959 regizat de Ion Popescu-Gopo. Rolurile principale au fost interpretate de actorii Ion Manu și Eugenia Popovici."
    },
    "2593094": {
        "pageid": 2593094,
        "ns": 0,
        "title": "Vasili Ermișanțev",
        "extract": "Vasili Ermișanțev (în rusă Василий Иванович Ерамишанцев; n. 20 martie 1875, Grigoriopol, gubernia Herson, Imperiul Rus – d. 4 noiembrie 1958, Moscova, RSFS Rusă, URSS) a fost un arhitect țarist rus și sovietic originar din Transnistria."
    },
    "3047511": {
        "pageid": 3047511,
        "ns": 0,
        "title": "Joseph von Fraunhofer",
        "extract": "Joseph Ritter von Fraunhofer (n. 6 martie 1787, Straubing, Bavaria, Germania – d. 7 iunie 1826, München, Confederația Germană) a fost un fizician și producător de lentile optice german. A făcut sticlă optică, un telescop acromatic și lentile obiective. El a dezvoltat rețelele de difracție și a inventat și spectroscopul. În 1814 el a descoperit și studiat liniile întunecate de absorbție din spectrul Soarelui cunoscute acum cu numele de liniile Fraunhofer.\nOrganizația germană de cercetare Fraunhofer Society, cea mai mare societate din Europa pentru promovarea cercetării aplicate, poartă numele lui."
    },
    "3131402": {
        "pageid": 3131402,
        "ns": 0,
        "title": "Puszcza Kozienicka",
        "extract": "Puszcza Kozienicka este o arie protejată (sit de importanță comunitară — SCI) din Polonia întinsă pe o suprafață de 28.230,37 ha, integral pe uscat."
    },
    "3156770": {
        "pageid": 3156770,
        "ns": 0,
        "title": "Tomáš Goder",
        "extract": "Tomáš Goder (n. 4 septembrie 1974, Desná⁠(d), Republica Socialistă Cehă, Cehoslovacia) este un săritor cu schiurile ce a reprezentat Cehia, medaliat olimpic. A participat la o ediție a Jocurilor Olimpice (1992) în care a câștigat o medalie de bronz."
    },
    "260049": {
        "pageid": 260049,
        "ns": 0,
        "title": "Brohl-Lützing",
        "extract": "Brohl-Lützing este o comună din landul Renania-Palatinat, Germania."
    },
    "414345": {
        "pageid": 414345,
        "ns": 0,
        "title": "Zomba",
        "extract": "Zomba se poate referi la:"
    },
    "453533": {
        "pageid": 453533,
        "ns": 0,
        "title": "Panca, Storojineț",
        "extract": "Panca, întâlnit și sub forma Clinovca (în ucraineană Панка, transliterat Panka și în germană Panka) este un sat reședință de comună în raionul Storojineț din regiunea Cernăuți (Ucraina). Are 2,469 locuitori, preponderent ucraineni.\nSatul este situat la o altitudine de 363 metri, se află pe malul râului Siretul Mare, în partea de centru a raionului Storojineț."
    },
    "536795": {
        "pageid": 536795,
        "ns": 0,
        "title": "Leonardo (companie)",
        "extract": "Leonardo este un lanț de magazine din România care comercializează încălțăminte.\nLa sfârștiul anului 2008 deținea 175 de magazine în România și încă 25 în Ungaria, Bulgaria și Moldova.\nÎn anul 2009, compania a închis 30 de magazine și a disponibilizat 600 de angajați\nÎn octombrie 2009, a cerut intrarea în insolvență după eșecul câtorva planuri de reorganizare.\nÎn august 2010 elaborează planul de reorganizare prin care din datoria de 117 mil euro se angajează să returneze băncilor suma de 8 mil euro iar datoriile către bugetul de stat și către furnizori declară că nu le poate plăti.\nNumăr de angajați:\n\n2012: 1.100\n2008: 3.000\nCifra de afaceri:\n\n2012: 219,7 milioane lei\n2009: 100 milioane euro\n2008: 135,9 milioane euro\n2007: 120 milioane euro"
    },
    "608942": {
        "pageid": 608942,
        "ns": 0,
        "title": "Cifre arabe",
        "extract": "Cifrele arabe (alte denumiri cifrele indiene sau cifrele arabo-indiene) sunt cele zece cifre cele mai folosite în lume (0, 1, 2, 3, 4, 5, 6, 7, 8, 9) care provin din cultura indiană și preluate de arabi, de la care s-au răspândit în Evul Mediu în toată Europa și apoi în lumea întreagă prin intermediul colonialismului.\nArabii foloseau următoarele caractere: ٠.١.٢.٣.٤.٥.٦.٧.٨.٩ , iar  matematicienii indieni utilizau ०.१.२.३.४.५.६.७.८.९."
    },
    "785477": {
        "pageid": 785477,
        "ns": 0,
        "title": "Tanchetă",
        "extract": "O tanchetă este un vehicul militar șenilat, cu blindaj și armament ușor, folosit pentru misiuni de recunoaștere sau sprijinirea infanteriei. Tancheta are aspectul unui tanc mic, de dimensiunea unui autoturism. Colocvial, termenul este folosit uneori cu sensul de „tanc mic”.\nTanchetele au fost proiectate și construite de câteva state între anii 1920 și 1940, fiind folosite, cu un oarecare succes, în timpul celui de-al Doilea Război Mondial. Totuși, vulnerabilitatea acestor vehicule blindate ușor a dus la abandonarea conceptului."
    },
    "979236": {
        "pageid": 979236,
        "ns": 0,
        "title": "Abdul Halim de Kedah",
        "extract": "Almu'tasimu Billahi Muhibbuddin Tuanku Alhaj Abdul Halim Mu'adzam Shah Ibni Almarhum Sultan Badlishah (n. 28 noiembrie 1927, Alor Setar⁠(d), Kedah⁠(d), Malaysia – d. 11 septembrie 2017, Alor Setar⁠(d), Kedah⁠(d), Malaysia) a fost al 14-lea șef de stat (Yang di-Pertuan Agong) al Malaeziei și al 27-lea sultan de Kedah. Anterior a mai fost al 5-lea Yang di-Pertuan Agong în perioada 1970-1975. Este prima persoană care a deținut funcția de două ori și cea mai în vârstă persoană care a deținut acestă funcție."
    },
    "1209243": {
        "pageid": 1209243,
        "ns": 0,
        "title": "Comuna Sveti Ivan Žabno, Koprivnica-Križevci",
        "extract": "Sveti Ivan Žabno este o comună în cantonul Koprivnica-Križevci, Croația, având o populație de 5.222 de locuitori (2011)."
    },
    "1217884": {
        "pageid": 1217884,
        "ns": 0,
        "title": "The Nut Job: Goana după alune",
        "extract": "The Nut Job: Goana după alune este un viitor film 3D de animație din 2014, regizat de Peter Lepeniotis. Scenariul îi revine lui Lorne Cameron și Peter Lepeniotis, avându-i ca protagoniști pe Will Arnett, Brendan Fraser, Gabriel Iglesias, Liam Neeson și Katherine Heigl. Filmul se bazează pe scurt-metrajul din 2005, Surly Squirrel de Lepeniotis. Filmul va avea premiră pe 17 ianuarie 2014 fiind distribuit de Open Road Films, iar în România pe 24 ianuarie, distribuit de către Media Pro Distribution.\nFilmului în varianta dublată i-a fost dedicată de către Prima TV pe 20 ianuarie 2013 în cadrul emisiunii Focus Monden, o promovare, iar la final a fost oferit un material cu vocea vedetelor de la înregistrări, Andreea find veverița Andie, iar Daniel întrunchipându-l pe veverițoiul Surly. Ulterior, ca urmare a celor 3 vedete alese, filmul a fost promovat la scală largă, pe 25 ianuarie, la Focus, pentru Prima TV,  a fost prezentată o știre cu câteva scene din film în exclusivitate, la Digi 24 în cadrul Jurnal pentru copii, pe AcasăTV, în cadrul Poveștirilor Adevărate, și pe Kanal D, în cadrul emisiunii Draga mea prietenă."
    },
    "1375898": {
        "pageid": 1375898,
        "ns": 0,
        "title": "Tiobli",
        "extract": "Tiobli este o comună din regiunea Cavally, Coasta de Fildeș."
    },
    "1389574": {
        "pageid": 1389574,
        "ns": 0,
        "title": "Comuna Læsø",
        "extract": "Læsø (Læsø Kommune) este o comună din regiunea Nordjylland, Danemarca, cu o suprafață totală de 118,4 km² și o populație de 1.839 de locuitori (2013)."
    },
    "1463447": {
        "pageid": 1463447,
        "ns": 0,
        "title": "Comuna Biloțerkivka, Kuibîșeve",
        "extract": "Biloțerkivka (în ucraineană Білоцерківка) este o comună în raionul Kuibîșeve, regiunea Zaporijjea, Ucraina, formată din satele Biloțerkivka (reședința) și Cereșneve."
    },
    "1554126": {
        "pageid": 1554126,
        "ns": 0,
        "title": "Dichaetomyia nigripalpis",
        "extract": "Dichaetomyia nigripalpis este o specie de muște din genul Dichaetomyia, familia Muscidae. A fost descrisă pentru prima dată de Stein în anul 1913. Conform Catalogue of Life specia Dichaetomyia nigripalpis nu are subspecii cunoscute."
    },
    "1849677": {
        "pageid": 1849677,
        "ns": 0,
        "title": "17023 Abbott",
        "extract": "17023 Abbott este un asteroid din centura principală de asteroizi."
    },
    "1937791": {
        "pageid": 1937791,
        "ns": 0,
        "title": "Casa Universitarilor",
        "extract": "Casa Universitarilor se poate referi la:\n\nCasa Universitarilor din București\nCasa Universitarilor din Cluj-Napoca"
    },
    "2002002": {
        "pageid": 2002002,
        "ns": 0,
        "title": "Eco FM",
        "extract": "Eco FM este un post de radio din Republica Moldova. Grila de emisie este compusă din reportaje ecologice, cât și promovarea științei și mai multe emisiuni dedicate studenților."
    },
    "2356758": {
        "pageid": 2356758,
        "ns": 0,
        "title": "Hans Venatier",
        "extract": "Hans Venatier (n. 5 februarie 1903, Staniszów⁠(d), Gmina Podgórzyn⁠(d), Voievodatul Silezia Inferioară, Polonia – d. 19 ianuarie 1959, Düsseldorf, Germania) a fost un învățător german și scriitor de orientare nazistă."
    },
    "2608415": {
        "pageid": 2608415,
        "ns": 0,
        "title": "Matrix Renașterea",
        "extract": "Matrix Renașterea (în engleză The Matrix Resurrections) este un film științifico-fantastic cyberpunk de acțiune regizat și scris de Lana Wachowski. În rolurile principale au interpretat actorii Keanu Reeves și Carrie-Anne Moss.\nA fost produs de studiourile Warner Bros. și va avea premiera la 17 decembrie 2021, fiind distribuit de Warner Bros.. Coloana sonoră a fost compusă de Johnny Klimek[*][[Johnny Klimek (compozitor australian)|​]]."
    },
    "3106151": {
        "pageid": 3106151,
        "ns": 0,
        "title": "Valle del Braulio - Cresta di Reit",
        "extract": "Valle del Braulio - Cresta di Reit este o arie protejată (arie specială de conservare — SAC, sit de importanță comunitară — SCI) din Italia întinsă pe o suprafață de 3.559 ha, integral pe uscat."
    },
    "3173324": {
        "pageid": 3173324,
        "ns": 0,
        "title": "NGC 4205",
        "extract": "NGC 4205 este o galaxie spirală situată în constelația Dragonul. A fost descoperită în 4 octombrie 1861 de către Heinrich Louis d'Arrest. Se află la o distanță de 16,83 megaparseci de Pământ."
    },
    "146664": {
        "pageid": 146664,
        "ns": 0,
        "title": "Picnic Point, New South Wales",
        "extract": "Picnic Point este o suburbie în Sydney, Australia."
    },
    "212463": {
        "pageid": 212463,
        "ns": 0,
        "title": "Fremdingen",
        "extract": "Fremdingen este o comună aflată în districtul Donau-Ries, landul Bavaria, Germania."
    },
    "213149": {
        "pageid": 213149,
        "ns": 0,
        "title": "Marcel Coraș",
        "extract": "Marcel Coraș (n. 14 mai 1959, Arad) este un fost fotbalist român, care a jucat la Echipa națională de fotbal a României.\nÎn sezonul 1988-1989, Marcel Coraș a marcat 36 de goluri în Campionatul României pentru echipa Victoria București și a câștigat trofeul \"Gheata de argint\" a Europei, fiind devansat de către un alt fotbalist român, Dorin Mateuț.\nÎn martie 2008 a fost decorat cu Ordinul „Meritul Sportiv” clasa a III-a, pentru participarea la Campionatul European din 1984 și pentru întreaga activitate."
    },
    "263664": {
        "pageid": 263664,
        "ns": 0,
        "title": "Fleckeby",
        "extract": "Fleckeby este o comună din landul Schleswig-Holstein, Germania."
    },
    "288123": {
        "pageid": 288123,
        "ns": 0,
        "title": "Newton (dezambiguizare)",
        "extract": "Newton  un nume propriu englez, care se poate referi la"
    },
    "311750": {
        "pageid": 311750,
        "ns": 0,
        "title": "Venidium",
        "extract": "Venidium este un gen de plante din familia Asteraceae, ordinul Asterales."
    },
    "375847": {
        "pageid": 375847,
        "ns": 0,
        "title": "Offenbach",
        "extract": "Offenbach se poate referi la:"
    },
    "886394": {
        "pageid": 886394,
        "ns": 0,
        "title": "Seinfeld (sezonul 2)",
        "extract": "Seinfeld este un sitcom american, creat de Larry David și Jerry Seinfeld (care, în plus, joacă rolul principal).  Episodul pilot al serialului a fost transmis în 5 iulie 1989, serialul propriu-zis debutând în mai 1990.  Deși n-a avut succes imediat, popularitatea sa a crescut cu timpul, încetul cu încetul.  În 1992 - 1993, în sezonul al IV-lea, s-a aflat pentru prima dată în topul 25 al serialelor după audiență, pentru ca în sezonul 1994 - 1995 să ajungă pe locul întâi.  Când ultimul episod al serialului a fost transmis pe 14 martie 1998, a fost vizionat de 76 milioane de telespectatori."
    },
    "939994": {
        "pageid": 939994,
        "ns": 0,
        "title": "Apahida, Cluj",
        "extract": "Apahida este satul de reședință al comunei cu același nume din județul Cluj, Transilvania, România."
    },
    "1030402": {
        "pageid": 1030402,
        "ns": 0,
        "title": "Pierrefitte, Corrèze",
        "extract": "Pierrefitte este o comună în departamentul Corrèze din centrul Franței. În 2009 avea o populație de 78 de locuitori."
    },
    "1038764": {
        "pageid": 1038764,
        "ns": 0,
        "title": "Goualade",
        "extract": "Goualade este o comună în departamentul Gironde din sud-vestul Franței. În 2009 avea o populație de 82 de locuitori."
    },
    "1165779": {
        "pageid": 1165779,
        "ns": 0,
        "title": "Jungla de asfalt",
        "extract": "Jungla de asfalt (engleză: The Asphalt Jungle) (1950) este un film noir regizat de John Huston. Filmul este bazat pe romanul cu același nume de W. R. Burnett. În rolurile principale interpretează actorii Sterling Hayden, Jean Hagen, Sam Jaffe, Louis Calhern, James Whitmore. De asemenea, într-un rol minor, dar important, apare Marilyn Monroe, o necunoscută în momentul în care filmul a fost realizat, dar aceea nu este menționată pe afișe.\nFilmul prezintă povestea unui grup de oameni care planifică și execută un jaf asupra unui seif cu bijuterii. Acesta a fost nominalizat la patru premii Oscar.\nÎn 2008, filmul a fost inclus în Registrul Național de Film de către Biblioteca Congresului fiind considerat important din punct de vedere \"cultural, istoric sau estetic\"."
    },
    "1436874": {
        "pageid": 1436874,
        "ns": 0,
        "title": "Provalivka, Liubar",
        "extract": "Provalivka (în ucraineană Провалівка) este un sat în comuna Pedînka din raionul Liubar, regiunea Jîtomîr, Ucraina."
    },
    "1442994": {
        "pageid": 1442994,
        "ns": 0,
        "title": "Zgornji Slemen, Selnica ob Dravi",
        "extract": "Zgornji Slemen este o localitate din comuna Selnica ob Dravi, Slovenia, cu o populație de 105 locuitori."
    },
    "1591035": {
        "pageid": 1591035,
        "ns": 0,
        "title": "Bobrîkove, Antrațît",
        "extract": "Bobrîkove (în ucraineană Бобрикове) este localitatea de reședință a comunei Bobrîkove din raionul Antrațît, regiunea Luhansk, Ucraina."
    },
    "1776761": {
        "pageid": 1776761,
        "ns": 0,
        "title": "Skorohodove, Talalaiivka",
        "extract": "Skorohodove (în ucraineană Скороходове) este un sat în comuna Lîpove din raionul Talalaiivka, regiunea Cernihiv, Ucraina."
    },
    "2390606": {
        "pageid": 2390606,
        "ns": 0,
        "title": "Maarrat al-Numan",
        "extract": "Maarrat al-Numan (în arabă معرة النعمان; cunoscut și ca al-Maarra, al-Ma'arra) este un oraș din partea nord-vestică a Siriei. Populația localității era, conform datelor din 2004, înainte de războiul civil de cca. 58.000 de locuitori. În 2017 s-a estimat că are o populație de 80.000 locuitori, inclusiv multe persoane strămutate de lupte din orașe vecine. Se află pe autostrada dintre Alep și Hama și în apropierea Orașelor moarte⁠(en)[traduceți] Bara și Serjilla – locuri incluse în Patrimoniul Mondial UNESCO. Orașul, cunoscut de greci sub numele de Arra, iar numele actual este combinat cu numele grec și cu primul său conducător musulman an-Nu'man ibn Bashir, un tovarăș al lui Mahomed. Cruciații l-au numit Marre.\nAstăzi, orașul are un muzeu cu mozaicuri din Orașele moarte, Marea Moschee omonimă localității, o medresă construită de Abu al-Farawis în 1199 și rămășițe cetății medievale. Orașul este, de asemenea, locul de naștere al poetului al-Maarri (973–1057)."
    },
    "2409315": {
        "pageid": 2409315,
        "ns": 0,
        "title": "Karlová",
        "extract": "Karlová este o comună slovacă, aflată în districtul Martin din regiunea Žilina. Localitatea se află la altitudinea de 468 m deasupra n.m., se întinde pe o suprafață de 1,83 km2 și în 2017 număra 104 locuitori. Se învecinează cu comuna Blatnica."
    },
    "3089101": {
        "pageid": 3089101,
        "ns": 0,
        "title": "France université numérique",
        "extract": "France université numérique (FUN) este o platformă educațională axată pe formarea tehnologică, fondată de Ministère de l'Éducation nationale. Acest mediu oferă cursuri online și face parte din Paris. France université numérique lucrează cu universități și alte organizații pentru a oferi cursuri online, specializări și diplome în discipline precum inginerie, științe umaniste, medicină, biologie, științe sociale, matematică, afaceri, IT, marketing digital, știința informației și multe altele."
    },
    "3090513": {
        "pageid": 3090513,
        "ns": 0,
        "title": "Aeroportul Apataki",
        "extract": "Aeroportul Apataki (IATA: APK, ICAO: NTGD) este un aeroport din Polinezia Franceză, Franța ce deservește zona Apataki⁠(d)[[Apataki (island in French Polynesia)|​]]. Aeroportul a fost tranzitat în 2022 de 409 pasageri. A fost numit după zona deservită.\nSituat la o altitudine de 3 m, aeroportul dispune de o singură pistă."
    },
    "6559": {
        "pageid": 6559,
        "ns": 0,
        "title": "Al-Qaida",
        "extract": "Al-Qaeeda (pronunție românească: /alˈkaɪda/; în arabă: القاعدة, pronunție arabă: [ælqɑːʕɪdɐ]; nume scris și sub formele: al-Qa'idah, al-Qaeda, al-Qa'ida sau al-Quaida și tradus ca Baza sau Fundația) este o organizație teroristă fondată în august 1988 și cu întârziere în 1989. care sprijină activitățile extremiste islamice în lume. Fondatorul, liderul și principalul finanțator al ei a fost Osama bin Laden, un milionar de origine saudită. A fost fondată în 1988 cu scopul de a extinde mișcarea de rezistență contra forțelor sovietice în Afganistan într-o mișcare pan-islamică.\nSe consideră că al-Qaida este responsabilă pentru atentatele din 11 septembrie 2001 de la New York, dar organizația și-a asumat responsabilitatea și pentru atentatele din 11 martie 2004 de la Madrid."
    },
    "243087": {
        "pageid": 243087,
        "ns": 0,
        "title": "Ljósá",
        "extract": "Ljósá este un oraș din Insulele Faroe."
    },
    "302011": {
        "pageid": 302011,
        "ns": 0,
        "title": "Aylsham",
        "extract": "Aylsham este un oraș în comitatul Norfolk, regiunea East of England, Anglia. Orașul se află în districtul North Norfolk."
    },
    "324190": {
        "pageid": 324190,
        "ns": 0,
        "title": "Anton Berlescu",
        "extract": "Anton Berlescu ( n. 1861 – d. 22 noiembrie 1938), a fost un general român de jandarmi."
    },
    "364444": {
        "pageid": 364444,
        "ns": 0,
        "title": "Râul Valea Oștenei",
        "extract": "Râul Valea Oștenei este un curs de apă, afluent al râului Semeni."
    },
    "746495": {
        "pageid": 746495,
        "ns": 0,
        "title": "Big Crunch",
        "extract": "În cosmologie, prin Big Crunch, Marea implozie sau Marele colaps se înțelege unul din posibilele scenarii ale ultimei faze ale evoluției Universului, în care metrica de expansiune devine reversibilă, iar la sfârșit („sfârșitul lumii”) universul colapsează total, transformându-se într-o singularitate de tipul unei găuri negre."
    },
    "1008043": {
        "pageid": 1008043,
        "ns": 0,
        "title": "Landéhen",
        "extract": "Landéhen este o comună în departamentul Côtes-d'Armor, Franța. În 1 ianuarie 2021 avea o populație de 1.442 de locuitori."
    },
    "1142268": {
        "pageid": 1142268,
        "ns": 0,
        "title": "Râul La Izbașe",
        "extract": "Râul La Izbașe este un curs de apă, afluent al râului Cireș."
    },
    "1195935": {
        "pageid": 1195935,
        "ns": 0,
        "title": "Iarebița, Kărdjali",
        "extract": "Iarebița (în bulgară Яребица) este un sat în comuna Kărdjali, regiunea Kărdjali,  Bulgaria."
    },
    "1412919": {
        "pageid": 1412919,
        "ns": 0,
        "title": "Iazavni, Ratne",
        "extract": "Iazavni (în ucraineană Язавні) este un sat în comuna Samarî din raionul Ratne, regiunea Volînia, Ucraina."
    },
    "1494069": {
        "pageid": 1494069,
        "ns": 0,
        "title": "Lycosa vellutina",
        "extract": "Lycosa vellutina este o specie de păianjeni din genul Lycosa, familia Lycosidae, descrisă de Mello-leitao, 1941.\nEste endemică în Columbia. Conform Catalogue of Life specia Lycosa vellutina nu are subspecii cunoscute."
    },
    "1516016": {
        "pageid": 1516016,
        "ns": 0,
        "title": "Roccagloriosa",
        "extract": "Roccagloriosa este o comună din provincia Salerno, regiunea Campania, Italia, cu o populație de 1.555 locuitori (1 ianuarie 2023) și o suprafață de 40,56 km²."
    },
    "1557400": {
        "pageid": 1557400,
        "ns": 0,
        "title": "Drosophila nigromaculata",
        "extract": "Drosophila nigromaculata este o specie de muște din genul Drosophila, familia Drosophilidae, descrisă de Kikkawa și Peng în anul 1938. Conform Catalogue of Life specia Drosophila nigromaculata nu are subspecii cunoscute."
    },
    "1574458": {
        "pageid": 1574458,
        "ns": 0,
        "title": "Anopheles parangensis",
        "extract": "Anopheles parangensis este o specie de țânțari din genul Anopheles. A fost descrisă pentru prima dată de Frank Ludlow în anul 1914. Conform Catalogue of Life specia Anopheles parangensis nu are subspecii cunoscute."
    },
    "1642427": {
        "pageid": 1642427,
        "ns": 0,
        "title": "Comitatul Texas, Missouri",
        "extract": "Comitatul Texas (în engleză Texas County) este un comitat din statul Missouri, Statele Unite ale Americii."
    },
    "2350091": {
        "pageid": 2350091,
        "ns": 0,
        "title": "Lupu Pick",
        "extract": "Lupu Pick (n. 2 ianuarie 1886, Iași, România – d. 7 martie 1931, Berlin, Republica de la Weimar) a fost un actor, regizor, producător și scenarist german din epoca filmului mut. \nLupu Pick a apărut în circa 50 de filme mute între 1910 și 1928."
    },
    "2356313": {
        "pageid": 2356313,
        "ns": 0,
        "title": "Apostolos Sahinis",
        "extract": "Apostolos Sahinis (în greacă Απόστολος Σαχίνης, n. 6 decembrie 1919 – d. 5 decembrie 1997) a fost un critic literar grec."
    },
    "2380030": {
        "pageid": 2380030,
        "ns": 0,
        "title": "Miresele lui Dracula",
        "extract": "Miresele lui Dracula sunt personaje din romanul lui Bram Stoker din anul 1897, Dracula. Au apărut ulterior în alte cărți, piese de teatru, filme, producții TV. \nMiresele lui Dracula sunt trei vampiri de sex feminin, \"surori\" seducătoare care locuiesc cu contele Dracula în castelul său din Transilvania, unde farmecă bărbații cu frumusețea lor și apoi se hrănesc cu ei. Dracula le oferă victime să mănânce, în special bebeluși și copii.\n\nCa și Dracula, ele sunt morți vii, care fug de lumina soarelui, usturoi și obiecte religioase. În capitolul trei al romanului, două dintre ele sunt descrise ca având părul întunecat, iar cealaltă este blondă."
    },
    "2468574": {
        "pageid": 2468574,
        "ns": 0,
        "title": "Cupa EHF Feminin 2019-2020 - faza grupelor",
        "extract": "Acest articol descrie faza grupelor din Cupa EHF Feminin 2019-2020."
    },
    "3121217": {
        "pageid": 3121217,
        "ns": 0,
        "title": "Vallée de la Warche entre Butgenbach et Robertville",
        "extract": "Vallée de la Warche entre Butgenbach et Robertville este o arie protejată (arie specială de conservare — SAC, sit de importanță comunitară — SCI, arie de protecție specială avifaunistică — SPA) din Belgia întinsă pe o suprafață de 225,92 ha, integral pe uscat."
    }
}