{
    "241446": {
        "pageid": 241446,
        "ns": 0,
        "title": "Angel (televisieserie)",
        "extract": "Angel is een Amerikaanse televisieserie. De reeks is ontstaan als spin-off van Buffy the Vampire Slayer. Beide werden gecreëerd door Joss Whedon, waar David Greenwalt ook een belangrijk aandeel in Angel had. De serie werd uitgezonden door The WB en geproduceerd door Mutant Enemy, de productiemaatschappij van Whedon. 20th Century Fox Television is verantwoordelijk voor de distributie.\nAngel liep vijf seizoenen op televisie, waarop de serie teneinde kwam. Nadat er onder de naam Buffy the Vampire Slayer Season Eight in de vorm van een comicreeks een achtste seizoen van Buffy verscheen, bleek deze dermate succesvol dat ook Angel een comicserie kreeg. Zodoende ging Angel: After the Fall in getekende vorm vanaf november 2007 direct verder waar de laatste aflevering van de televisieserie eindigde. Bij de eerste zeventien delen hiervan was geestelijk vader Whedon direct betrokken als co-schrijver, samen met Brian Lynch."
    },
    "458775": {
        "pageid": 458775,
        "ns": 0,
        "title": "Chartronges",
        "extract": "Chartronges is een gemeente in het Franse departement Seine-et-Marne (regio Île-de-France) en telt 270 inwoners (1999). De plaats maakt deel uit van het arrondissement Provins."
    },
    "761521": {
        "pageid": 761521,
        "ns": 0,
        "title": "Tiberius Sempronius Longus (consul in 194 v.Chr.)",
        "extract": "Tiberius Sempronius Longus was een Romeins consul in 194 v.Chr., en een tijdgenoot van Publius Cornelius Scipio Africanus. Hij was de zoon van Titus Sempronius Longus (consul in 218 v.Chr.), die het bevel voerde over de Romeinse legioenen tijdens de Tweede Punische Oorlog.\nIn zijn jonge jaren nam hij in 210 v.Chr. de sacrale ambten van augur en Devemvir sacris faciundis waar. Hij was tribunus plebis in 200 v.Chr., in 198 v.Chr. aedilis curulis, in 196 v.Chr. en praetor en in 195 v.Chr. propraetor in de provincia Sardinia.\nTijdens zijn ambtsperiode concentreerde Tiberius zich vooral op wetgeving en op emigratie. Hij organiseerde de kolonisatie van Puteoli, Volturnum, Liternum, Salernum en Buxentum. Bovendien verhoogde hij opnieuw de status van de senatoren door hen bij de spelen op verhoogde zitplaatsen te laten zetelen.\nTijdens de kolonisatie van Gallia Cisalpina werd hij met zijn legioenen in hun kampement belegerd door de Keltische Boii. Tiberius beval zijn troepen in het kamp te blijven, in afwachting van versterkingen, maar de Boii vielen na drie dagen wachten al aan. De uitgangen van het kampement waren zo vol vijandelijke krijgers dat de Romeinen er niet zomaar uit konden, en tegen de tijd dat ze zich naar open terrein hadden gevochten hadden de Galliërs de verdedigingswerken op twee plaatsen doorbroken. Uiteindelijk werden de Boii teruggeslagen, maar ten koste van 5.000 doden aan Romeinse zijde.\nTiberius vestigde zich na zijn consulaat in Placentia, het huidige Piacenza, aan de noordelijke uitlopers van de Apennijnen. Na die tijd is er weinig over hem geschreven. Toen een leger van Liguriërs de stad in 193 v.Chr. bedreigde, zond Tiberius een verzoek om hulp naar Rome. Er werd inderdaad een leger op de been gebracht van veteranen die met hem tegen de Boii hadden gevochten. Dit werd naar Placentia gestuurd om hem te verdedigen. Vermoedelijk heeft hij in 191 v. Chr. deelgenomen aan de strijd tegen de Seleucische vorst Antiochus III de Grote. In 184 v. Chr. stelde hij zich kandidaat voor het ambt van censor (een soort volksteller) maar in zijn plaats werd senator Cato verkozen."
    },
    "1372039": {
        "pageid": 1372039,
        "ns": 0,
        "title": "Soufiane Dadda",
        "extract": "Soufiane Dadda (Venlo, 18 juni 1990) is Nederlandse voetballer van Marokkaanse afkomst die bij voorkeur in de aanval speelt."
    },
    "2108232": {
        "pageid": 2108232,
        "ns": 0,
        "title": "Kanton Corbeil-Essonnes-Est",
        "extract": "Kanton Corbeil-Essonnes-Est is een voormalig kanton van het Franse departement Essonne. Het kanton maakte deel uit van het arrondissement Évry. Het werd opgeheven bij decreet van 24 februari 2014, met uitwerking op 22 maart 2015."
    },
    "2666351": {
        "pageid": 2666351,
        "ns": 0,
        "title": "Eumida alvini",
        "extract": "Eumida alvini is een borstelworm uit de familie Phyllodocidae. Het lichaam van de worm bestaat uit een kop, een cilindrisch, gesegmenteerd lichaam en een staartstukje. De kop bestaat uit een prostomium (gedeelte voor de mondopening) en een peristomium (gedeelte rond de mond) en draagt gepaarde aanhangsels (palpen, antennen en cirri).\nEumida alvini werd in 1991 voor het eerst wetenschappelijk beschreven door Eibye-Jacobsen."
    },
    "2773593": {
        "pageid": 2773593,
        "ns": 0,
        "title": "Knightmare (MSX)",
        "extract": "Knightmare, in Japan Majou Densetsu (魔城伝説), is een computerspel uit 1986 dat werd ontwikkeld en uitgegeven door de Japanse computerspellenfabrikant Konami. Het genre van het computerspel is upward-scrolling shoot 'em up. Het spel kwam in eerste instantie uit voor MSX 1 computer, maar werd veel later ook geschikt gemaakt voor onder meer de i-mode telefoons, DOS en PlayStation. De speler speelt een ridder genaamd Popolon en moet Aphrodite, de godin van de liefde, schoonheid, seksualiteit en de vruchtbaarheid, bevrijden. Na elk level volgt een eindbaas. De vogelperspectief graphics waren hoogstaand voor de tijd van het spel."
    },
    "2915708": {
        "pageid": 2915708,
        "ns": 0,
        "title": "Dinotrema cato",
        "extract": "Dinotrema cato is een insect dat behoort tot de orde vliesvleugeligen (Hymenoptera) en de familie van de schildwespen (Braconidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd door Tobias in 2007."
    },
    "3161869": {
        "pageid": 3161869,
        "ns": 0,
        "title": "Prunum pergrandis",
        "extract": "Prunum pergrandis is een slakkensoort uit de familie van de Marginellidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1974 door Clover."
    },
    "3175467": {
        "pageid": 3175467,
        "ns": 0,
        "title": "Cuspivolva helenae",
        "extract": "Cuspivolva helenae is een slakkensoort uit de familie van de Ovulidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1973 door Cate."
    },
    "3195689": {
        "pageid": 3195689,
        "ns": 0,
        "title": "Michiel De Bruyne",
        "extract": "Michiel De Bruyne (Roeselare, 2 april 1927 – Roeselare, 9 februari 2009), was een Belgisch schrijver en heemkundige."
    },
    "3381542": {
        "pageid": 3381542,
        "ns": 0,
        "title": "Catasticta spectrum",
        "extract": "Catasticta spectrum is een vlinder uit de familie van de witjes (Pieridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1972 door Reissinger."
    },
    "3493343": {
        "pageid": 3493343,
        "ns": 0,
        "title": "Rhytidothorax pectinatum",
        "extract": "Rhytidothorax pectinatum is een vliesvleugelig insect uit de familie Encyrtidae. De wetenschappelijke naam is voor het eerst geldig gepubliceerd in 1993 door Singh & Agarwal."
    },
    "3499787": {
        "pageid": 3499787,
        "ns": 0,
        "title": "Coccidaphycus nigricans",
        "extract": "Coccidaphycus nigricans is een vliesvleugelig insect uit de familie Encyrtidae. De wetenschappelijke naam is voor het eerst geldig gepubliceerd in 1940 door Blanchard."
    },
    "3619472": {
        "pageid": 3619472,
        "ns": 0,
        "title": "Clovia boitardi",
        "extract": "Clovia boitardi is een halfvleugelig insect uit de familie Aphrophoridae. De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1855 door Montrouzier."
    },
    "3874045": {
        "pageid": 3874045,
        "ns": 0,
        "title": "Noordelijke reuzennachtzwaluw",
        "extract": "De noordelijke reuzennachtzwaluw (Nyctibius jamaicensis) is een vogel uit de familie Nyctibiidae (reuzennachtzwaluwen)."
    },
    "4754348": {
        "pageid": 4754348,
        "ns": 0,
        "title": "Florian Mennigen",
        "extract": "Florian Mennigen (Ratzeburg, 10 april 1982) is een Duits voormalig roeier. Mennigen maakte zijn debuut met een bronzen medaille in de vier-met-stuurman tijdens de wereldkampioenschappen roeien 2007. Een jaar later eindigde Mennigen als achtste in de acht tijdens de Olympische Zomerspelen 2008. Mennigen won drie opeenvolgende wereldtitels met de Duitse acht in 2009, 2010 en 2011. Mennigen sloot zijn carrière af met de olympische gouden medaille in de acht in Londen."
    },
    "5847903": {
        "pageid": 5847903,
        "ns": 0,
        "title": "Qobuz",
        "extract": "Qobuz is een Franse digitale muziekwinkel en audiostreamingsdienst, opgestart in 2007 door Alexandre Leforestier en Yves Riesel. Xandrie SA is nu eigenaar van Qobuz. In juni 2023 bood Qobuz meer dan 90 miljoen tracks aan op zijn streamingdienst.\nDe naam Qobuz komt van het Kazachstaanse muziekinstrument, de qobyz."
    },
    "5874054": {
        "pageid": 5874054,
        "ns": 0,
        "title": "Tangzhong",
        "extract": "Tangzhong (Chinees: 湯種; Pinyin: tāngzhǒng, Nederlandse uitspraak \"tangdsong\") is een door verwarming gegelatineerd mengsel van tarwemeel of roggemeel met melk of water dat gebruikt wordt om de structuur en andere eigenschappen van brood of andere broodachtige bakwaren te veranderen. Het is vergelijkbaar met soezendeeg."
    },
    "5879417": {
        "pageid": 5879417,
        "ns": 0,
        "title": "Ivona Dadic",
        "extract": "Ivona Dadic is een Oostenrijks atlete en meervoudig nationaal kampioene op de zevenkamp."
    },
    "121651": {
        "pageid": 121651,
        "ns": 0,
        "title": "Koraalteenboomkikker",
        "extract": "De koraalteenboomkikker (Ranoidea caerulea) is een kikker uit de familie Pelodryadidae. De soort staat ook wel bekend als koraalteenkikker, reuzenboomkikker of Australische boomkikker.\nHet is een van de bekendste soorten kikkers vanwege de populariteit als huisdier; wereldwijd wordt deze soort veel in terraria gehouden. Hierdoor is er veel over de biologie en levenswijze bekend. Het is een van de grootste soorten boomkikkers en het is een typische vertegenwoordiger. De kikker heeft een groene kleur, een gladde huid en een nachtactieve levenswijze. Daarnaast is deze soort herkenbaar aan de goed ontwikkelde, opvallend grote hechtschijven onder de tenen waaraan de Nederlandse naam te danken is.\nDe koraalteenboomkikker komt voor in Australië en Nieuw-Guinea en leeft in regenwouden. De soort is nog algemeen, vooral tijdens de regentijd zijn veel exemplaren te zien omdat ze zich dan voortplanten. De kikker leeft in bomen en is nachtactief, het voedsel bestaat voornamelijk uit ongewervelden als insecten."
    },
    "275247": {
        "pageid": 275247,
        "ns": 0,
        "title": "Station Dordrecht Zuid",
        "extract": "Station Dordrecht Zuid is een halte aan de spoorlijn van Breda/Roosendaal naar Rotterdam, gelegen tussen de stations Lage Zwaluwe en Dordrecht, in de Nederlandse provincie Zuid-Holland. Het station ligt tussen de stadswijken Zuidhoven, Crabbehof en Sterrenburg en is geopend op 3 juni 1973."
    },
    "1264125": {
        "pageid": 1264125,
        "ns": 0,
        "title": "Melchendorf",
        "extract": "Melchendorf is een plaats in de Duitse gemeente Erfurt, deelstaat Thüringen, en telt 10.550 inwoners (2006)."
    },
    "1362613": {
        "pageid": 1362613,
        "ns": 0,
        "title": "Marina di San Gregorio",
        "extract": "Marina di San Gregorio is een plaats (frazione) in de Italiaanse gemeente Patù."
    },
    "1541988": {
        "pageid": 1541988,
        "ns": 0,
        "title": "Bedieningsorgaan",
        "extract": "Een bedieningsorgaan is een object waarmee invloed kan worden uitgeoefend op een systeem. Bedieningsorganen zijn een onderdeel van een mens-machine-interface, en bevinden zich op de systeemgrens. Het ontwerpen van bedieningsorganen is een belangrijke component van ergonomie. Bedieningsorganen kunnen mechanisch, pneumatisch, hydraulisch, elektrisch of elektronisch van aard zijn, of een combinatie daarvan. \nBedieningsorganen worden vaak uitgevoerd in de vorm van een knop, hendel of wiel, maar er zijn ook andere mogelijkheden. De bediening geschiedt vaak met de hand of de voet, maar voor bijvoorbeeld gehandicapten worden er vaak speciale bedieningsorganen gemaakt die met andere lichaamsdelen bediend kunnen worden. Wanneer er complexe handelingen moeten worden uitgevoerd worden er vaak meerdere bedieningsorganen samen in een bedieningspaneel verwerkt.\nDe fysieke belichaming van een bedieningsorgaan erodeert. Bijvoorbeeld de bedieningsorganen van software, zogeheten widgets, bestaan alleen in de vorm van gekleurde pixels op een beeldscherm. Er wordt ook onderzoek gedaan naar neurale interfaces, zodat apparaten met de gedachten bediend kunnen worden."
    },
    "2007644": {
        "pageid": 2007644,
        "ns": 0,
        "title": "Irakere",
        "extract": "Irakere (Yoruba voor \"vegetatie\") is een Cubaanse band die in 1973 werd opgericht door Armando de Sequeira Romeu (muziekregisseur en componist) en pianist Chucho Valdés. Ze wonnen de Grammy Award voor de beste latinopname in 1979 met hun album Irakere.\nIrakere maakt gebruikt van veel verschillende slaginstrumenten zoals de batá, abacuá en arará trommels en de chequerés, erikundis, maraca's, claves, cencerros, bongo, congas en güiro."
    },
    "2090837": {
        "pageid": 2090837,
        "ns": 0,
        "title": "Halsband (foltertuig)",
        "extract": "De halsband was een martelwerktuig waarin van hekserij beschuldigde verdachten werden gekneld als ze hun omgang met de duivel ontkenden. Deze houten, ijzeren of lederen halsband was aan de binnenzijde voorzien van puntige nagels. Aan de buitenzijde zaten koorden die aan de vier muren van de folterkamer werden bevestigd. Op die wijze bleef de halsband onbeweeglijk op dezelfde plaats. De beklaagde zat op een stoeltje en moest het hoofd steeds kaarsrecht houden, want bij de minste beweging drongen de pinnen aan de binnenkant van de halsband in de hals en veroorzaakten er ernstige verwondingen.\nVlak bij of onder de verdachte werd soms een vuur aangestoken om het slachtoffer te dwingen tot beweging wegens de hitte. De beul sloeg ook wel op de spankoorden, zodat de pinnen diep in het vlees doordrongen.\nMeestal waren enkele uren in de halsband voldoende om de verdachte alles te laten bekennen wat de magistraten wilden horen. Alleen de dreiging al met de halsband riep zoveel angst op bij de slachtoffers, dat zij vaak de meest fantastische verhalen over hun vermeende omgang met de duivel produceerden en staande hielden."
    },
    "2607690": {
        "pageid": 2607690,
        "ns": 0,
        "title": "Heptophyllla picea",
        "extract": "Heptophyllla picea is een keversoort uit de familie bladsprietkevers (Scarabaeidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1857 door Motschulsky."
    },
    "2686778": {
        "pageid": 2686778,
        "ns": 0,
        "title": "Meroglossa setifera",
        "extract": "Meroglossa setifera is een vliesvleugelig insect uit de familie Colletidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1975 door Houston."
    },
    "2774325": {
        "pageid": 2774325,
        "ns": 0,
        "title": "Google Scholar",
        "extract": "Google Scholar is een gratis toegankelijke internet-zoekmachine die de volledige tekst of metadata van wetenschappelijke literatuur indexeert in een scala aan publicatie-indelingen en disciplines. De Google Scholar-index, die in november 2004 als bètaversie werd uitgebracht, bevat de meeste door vakgenoten beoordeelde online academische boeken en tijdschriften, conferentiedocumenten, scripties en proefschriften, preprints, samenvattingen, technische rapporten en andere wetenschappelijke literatuur, waaronder rechterlijke adviezen en patenten. Hoewel Google niet de omvang van de Google Scholar-database publiceert, schatten scientometrische onderzoekers dat deze ongeveer 389 miljoen documenten bevat, inclusief artikelen, citaten en patenten, waardoor het in januari 2018 's werelds grootste academische zoekmachine is. Eerder werd de omvang geschat op 160 miljoen documenten vanaf mei 2014. Een eerdere statistische schatting gepubliceerd in PLOS ONE met behulp van een Mark and recapture-methode schatte ongeveer 80-90% dekking van alle in het Engels gepubliceerde artikelen met een schatting van 100 miljoen. Deze schatting bepaalde ook hoeveel documenten vrij beschikbaar waren op het internet."
    },
    "2918569": {
        "pageid": 2918569,
        "ns": 0,
        "title": "Trioxys artemisiarum",
        "extract": "Trioxys artemisiarum is een insect dat behoort tot de orde vliesvleugeligen (Hymenoptera) en de familie van de schildwespen (Braconidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd door Pike & Stary in 1997."
    },
    "3153413": {
        "pageid": 3153413,
        "ns": 0,
        "title": "Anachis strix",
        "extract": "Anachis strix is een slakkensoort uit de familie van de Columbellidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1882 door Watson."
    },
    "3333928": {
        "pageid": 3333928,
        "ns": 0,
        "title": "Anillinus explanatus",
        "extract": "Anillinus explanatus is een keversoort uit de familie van de loopkevers (Carabidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1888 door Horn."
    },
    "3370573": {
        "pageid": 3370573,
        "ns": 0,
        "title": "Anthene dulcis",
        "extract": "Anthene dulcis is een vlinder uit de familie van de Lycaenidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1902 door Pagenstecher."
    },
    "3708247": {
        "pageid": 3708247,
        "ns": 0,
        "title": "Baratajaya",
        "extract": "Baratajaya is een bestuurslaag in het regentschap Soerabaja van de provincie Oost-Java, Indonesië. Baratajaya telt 15.714 inwoners (volkstelling 2010)."
    },
    "3737527": {
        "pageid": 3737527,
        "ns": 0,
        "title": "Keihan Keishin-lijn",
        "extract": "De Keihan Keishin-lijn  (京阪京津線; Keihan Keishin-sen) is een spoorlijn tussen de Japanse steden Kioto en Ōtsu. De lijn maakt deel uit van het netwerk van Keihan in de regio Osaka-Kobe-Kioto en behoort tot de Ōtsu-lijnen. De lijn loopt van het station Misasagi tot aan Hamaōtsu, al liep de lijn voor 1997 door tot aan het station Sanjō Keihan in Kioto. Dit deel van het traject is nu in gebruik door de Tōzai-metrolijn, hoewel vrijwel alle diensten van de Keishin-lijn doorrijden via het metro-traject tot station Kioto Shiyakusho-mae. De Keishin-lijn kan derhalve worden gezien als een oostelijke tak van de Tōzai-lijn."
    },
    "4265940": {
        "pageid": 4265940,
        "ns": 0,
        "title": "Shemekia Copeland",
        "extract": "Shemekia Copeland (New York, 10 april 1979) is een Amerikaanse blueszangeres. Met haar stijl zet ze de traditie van zangeressen als Koko Taylor en Etta James voort."
    },
    "4948425": {
        "pageid": 4948425,
        "ns": 0,
        "title": "Rupert van Nassau",
        "extract": "Rupert of Ruprecht van Nassau kan verwijzen naar:\n\nRupert I van Laurenburg, graaf van Laurenburg (1124–1152).\nRupert II van Laurenburg, graaf van Laurenburg (1154–1158).\nRupert III ʻde Strijdbareʼ van Nassau (?-1191), graaf van Nassau (1160-1190).\nRupert IV van Nassau (?-1239), graaf van Nassau (1198-1230).\nRupert V van Nassau (1280-1304), graaf van Nassau (1298-1304).\nRupert van Nassau (?-1247), oudste zoon van graaf Hendrik II van Nassau.\nRupert ʻde Krijgshaftigeʼ van Nassau-Sonnenberg (1340-1390), graaf van Nassau-Sonnenberg (1355-1390)."
    },
    "5369305": {
        "pageid": 5369305,
        "ns": 0,
        "title": "Toxoproctis",
        "extract": "Toxoproctis is een geslacht van vlinders van de familie spinneruilen (Erebidae), uit de onderfamilie Lymantriinae."
    },
    "5467465": {
        "pageid": 5467465,
        "ns": 0,
        "title": "RFC Xerxes in het seizoen 1964/65",
        "extract": "Het seizoen 1964/1965 was het negende jaar in het bestaan van de Rotterdamse betaald voetbalclub Xerxes. De club kwam uit in de Tweede divisie B en eindigde daarin op de derde plaats. De wedstrijd voor de laatste plek in de promotiecompetitie tegen Wageningen werd gewonnen met 2–1. De daaropvolgende promotiecompetitie werd als eerste afgesloten, waardoor promotie naar de Eerste divisie een feit was. Tevens deed de club mee aan het toernooi om de KNVB beker, hierin werd de club in de eerste ronde, na verlenging, uitgeschakeld door De Volewijckers (1–2)."
    },
    "121936": {
        "pageid": 121936,
        "ns": 0,
        "title": "Symplex",
        "extract": "Symplex is een historisch merk van motorfietsen.\nDe bedrijfsnaam was: Symplex Motors, Birmingham.\nSymplex was een Engels merk dat eenvoudige, door J.J. Allen ontworpen motorfietsen met 311 cc Dalm-motor bouwde. De productie begon in 1913 en eindigde in 1922."
    },
    "144928": {
        "pageid": 144928,
        "ns": 0,
        "title": "Tijdlijn van Afghanistan",
        "extract": "Dit artikel bevat een tijdlijn van het land Afghanistan."
    },
    "1342913": {
        "pageid": 1342913,
        "ns": 0,
        "title": "Sillenstede",
        "extract": "Sillenstede is een plaats in de Duitse gemeente Schortens, deelstaat Nedersaksen. Sillenstede telt ongeveer 2220 inwoners."
    },
    "1545599": {
        "pageid": 1545599,
        "ns": 0,
        "title": "Frans voetbalkampioenschap 1983/84",
        "extract": "In 1983/84 werd het 46ste professionele voetbalkampioenschap georganiseerd in Frankrijk."
    },
    "1960951": {
        "pageid": 1960951,
        "ns": 0,
        "title": "West Moors",
        "extract": "West Moors is een civil parish in het bestuurlijke gebied East Dorset, in het Engelse graafschap Dorset met 7561 inwoners."
    },
    "2016486": {
        "pageid": 2016486,
        "ns": 0,
        "title": "VV Kwiek",
        "extract": "Voetbalvereniging Kwiek, veelal afgekort Kwiek genoemd, is een amateurvoetbalvereniging uit Hoogezand, provincie Groningen, Nederland, opgericht op 17 september 1930. De thuiswedstrijden worden op Sportpark De Kalkwijck gespeeld."
    },
    "2206901": {
        "pageid": 2206901,
        "ns": 0,
        "title": "Leucotrichia inflaticornis",
        "extract": "Leucotrichia inflaticornis is een schietmot uit de familie Hydroptilidae. De soort komt voor in het Neotropisch gebied."
    },
    "2419894": {
        "pageid": 2419894,
        "ns": 0,
        "title": "Descanso montanus",
        "extract": "Descanso montanus is een spinnensoort in de taxonomische indeling van de springspinnen (Salticidae).\nHet dier behoort tot het geslacht Descanso. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1943 door Elizabeth Bangs Bryant."
    },
    "2525543": {
        "pageid": 2525543,
        "ns": 0,
        "title": "Euselasia uzita",
        "extract": "Euselasia uzita is een vlindersoort uit de familie van de prachtvlinders (Riodinidae), onderfamilie Euselasiinae.\nEuselasia uzita werd in 1853 beschreven door Hewitson."
    },
    "2549873": {
        "pageid": 2549873,
        "ns": 0,
        "title": "Kleine Molenpolder",
        "extract": "De Kleine Molenpolder is een polder ten noorden van Graauw, behorend tot de Graauwsche Polders.\nDe polder is ontstaan in 1862 door indijking van een gebied van 28 ha schor ten noorden van de Melopolder.\nReeds in 1855 werd concessie tot inpoldering verleend, maar het duurde enige jaren vóórdat zich een koper aanmeldde.\nDe polder heeft een zeewerende dijk van ongeveer 1 km lengte. De buurtschap Duivenhoek bevindt zich in deze polder."
    },
    "2562533": {
        "pageid": 2562533,
        "ns": 0,
        "title": "Caryedes viridipennis",
        "extract": "Caryedes viridipennis is een keversoort uit de familie bladkevers (Chrysomelidae). De wetenschappelijke naam van de soort werd in 1987 gepubliceerd door Kingsolver."
    },
    "2638451": {
        "pageid": 2638451,
        "ns": 0,
        "title": "Sertularella areyi",
        "extract": "Sertularella areyi is een hydroïdpoliep uit de familie Sertulariidae. De poliep komt uit het geslacht Sertularella. Sertularella areyi werd in 1904 voor het eerst wetenschappelijk beschreven door Nutting."
    },
    "2641988": {
        "pageid": 2641988,
        "ns": 0,
        "title": "Anthomuricea argentea",
        "extract": "Anthomuricea argentea is een zachte koraalsoort uit de familie Plexauridae. De koraalsoort komt uit het geslacht Anthomuricea. Anthomuricea argentea werd in 1889 voor het eerst wetenschappelijk beschreven door Wright & Studer."
    },
    "2880929": {
        "pageid": 2880929,
        "ns": 0,
        "title": "Cuckoo Tye",
        "extract": "Cuckoo Tye is een gehucht in het bestuurlijke gebied Babergh, in het Engelse graafschap Suffolk. Het maakt deel van de civil parish Long Melford/Acton."
    },
    "2978198": {
        "pageid": 2978198,
        "ns": 0,
        "title": "Lijst van voetbalinterlands Sao Tomé en Principe - Togo",
        "extract": "Deze lijst van voetbalinterlands is een overzicht van alle officiële voetbalwedstrijden tussen de nationale teams van Sao Tomé en Principe en Togo. De Afrikaanse landen speelden tot op heden twee keer tegen elkaar. De eerste wedstrijd was een kwalificatieduel voor de Afrika Cup 2000 op 2 augustus 1998 in Libreville (Gabon). Het laatste onderlinge duel, de returnwedstrijd in dezelfde kwalificatiereeks, werd gespeeld in Lomé op 18 augustus 1998."
    },
    "3071193": {
        "pageid": 3071193,
        "ns": 0,
        "title": "Nemacheilus banar",
        "extract": "Nemacheilus banar is een straalvinnige vissensoort uit de familie van de bermpjes (Nemacheilidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 2001 door Freyhof & Serov."
    },
    "3457678": {
        "pageid": 3457678,
        "ns": 0,
        "title": "Hemiceras dyari",
        "extract": "Hemiceras dyari is een vlinder uit de familie van de tandvlinders (Notodontidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1911 door Strand."
    },
    "3713463": {
        "pageid": 3713463,
        "ns": 0,
        "title": "Beleg van Heusden (1589)",
        "extract": "Het Beleg van Heusden was een belegering van de vestingstad Heusden in het hertogdom Brabant in de zomer van 1589, tijdens de Tachtigjarige Oorlog. Karel van Mansfeld had het bevel over de belegering omdat Parma met gezondheidsproblemen kampte. Het beleg van Heusden was Parma's laatste militaire onderneming in de Nederlanden.\nOmdat Mansfeld zijn soldaten niet betalen kon, braken zij het beleg af en keerden terug naar hun standplaats. Het lukte Maurits door het opwerpen van schansen de resterende legers terug te laten trekken. Uiteindelijk trokken de belegeraars zich in oktober allemaal terug wegens het niet uitbetalen van hun soldij."
    },
    "4404472": {
        "pageid": 4404472,
        "ns": 0,
        "title": "Campeonato Brasiliense 1962",
        "extract": "In 1962 werd het vierde Campeonato Brasiliense gespeeld voor clubs uit het Federaal District, waartoe de hoofdstad Brasilia behoort. De competitie, ook wel Candangão genaamd, werd georganiseerd door de FBF en werd georganiseerd door de FBF en werd gespeeld van 1 juli 1962 tot 3 februari 1963. Defelê werd de kampioen."
    },
    "4816668": {
        "pageid": 4816668,
        "ns": 0,
        "title": "Begraafplaats van Le Crotoy",
        "extract": "De Begraafplaats van Le Crotoy is een gemeentelijke begraafplaats in de Franse gemeente Le Crotoy (departement Somme). Ze ligt langs de Avenue du Général de Gaulle, 600 m ten noordwesten van de Église Saint-Pierre. De begraafplaats is ommuurd.\nBij de westelijke rand van de begraafplaats staat een monument voor de gesneuvelden uit de beide wereldoorlogen en andere conflicten waarbij Frankrijk betrokken was."
    },
    "206138": {
        "pageid": 206138,
        "ns": 0,
        "title": "Acme",
        "extract": "De meest kenmerkende of opvallende fase. Onder andere:\ncrisis (doorverwijspagina)\norgasme, een seksueel hoogtepunt\nziektebeeld, de meest kenmerkende fase of het hoogtepunt daarvan"
    },
    "905363": {
        "pageid": 905363,
        "ns": 0,
        "title": "Paradyż",
        "extract": "Paradyż kan verwijzen naar:\n\nParadyż (gemeente), een landgemeente in het Poolse woiwodschap Łódź, in powiat Opoczyński\nParadyż (powiat Opoczyński), een dorp in de Poolse woiwodschap Łódź in het district Opoczyński\nParadyż (Pommeren), een dorp in de Poolse woiwodschap Pommeren in het district Wejherowski"
    },
    "2179338": {
        "pageid": 2179338,
        "ns": 0,
        "title": "Herdersbrug (industriezone)",
        "extract": "Herdersbrug is een industrieterrein in de Belgische stad Brugge. Het is het noordelijke deel van de Brugse binnenhaven en maakt dus deel uit van de haven van Brugge-Zeebrugge. Herdersbrug is zo'n 240 ha groot en ligt tussen het Boudewijnkanaal en de spoorlijn 51A Brugge - Zeebrugge. Ten noorden van het gebied ligt de Herdersbrug in Dudzele, waarnaar het industrieterrein genoemd is. Aan de westelijke kant van dit industrieterrein grenst de bedrijvenzone Blauwe Toren. Het terrein wordt in twee gesneden door de Pathoekeweg.\nAls onderdeel van het havengebied moet er een havengerelateerd beleid gevoerd worden. Het stuk langs het Boudewijnkanaal, zo'n 80 ha, is voorbehouden voor watergebonden activiteiten die gepaard gaan met scheepvaarttrafiek. Het stuk aan de overkant van de Pathoekeweg, zo'n 160 ha, is voorbehouden voor havengebonden activiteiten.\nBinnen het gebied zijn onder meer ook een STEG-centrale van Electrabel en de hoofdbrandweerkazerne van de stad Brugge gevestigd."
    },
    "2436627": {
        "pageid": 2436627,
        "ns": 0,
        "title": "Apogon notatus",
        "extract": "Apogon notatus is een  straalvinnige vissensoort uit de familie van kardinaalbaarzen (Apogonidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1782 door Houttuyn.\nDe soort staat op de Rode Lijst van de IUCN als niet bedreigd, beoordelingsjaar 2009. De omvang van de populatie is volgens de IUCN stabiel."
    },
    "2684425": {
        "pageid": 2684425,
        "ns": 0,
        "title": "Astroniwa nukurangi",
        "extract": "Astroniwa nukurangi is een slangster uit de familie Gorgonocephalidae.\nDe wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 2000 door Donald George McKnight."
    },
    "2782416": {
        "pageid": 2782416,
        "ns": 0,
        "title": "Ibadana",
        "extract": "Ibadana is een geslacht van spinnen uit de familie hangmatspinnen (Linyphiidae)."
    },
    "2833775": {
        "pageid": 2833775,
        "ns": 0,
        "title": "Anseküla",
        "extract": "Anseküla (Duits: Anseküll) is een plaats met de status van dorp (Estisch: küla) in de gemeente Saaremaa, provincie Saaremaa in Estland.\nAnseküla behoorde tot in oktober 2017 tot de gemeente Salme. In die maand werd Salme bij de fusiegemeente Saaremaa gevoegd."
    },
    "3255904": {
        "pageid": 3255904,
        "ns": 0,
        "title": "Platorchestia joi",
        "extract": "Platorchestia joi is een vlokreeftensoort uit de familie van de Talitridae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1994 door Stock & Biernbaum."
    },
    "3373433": {
        "pageid": 3373433,
        "ns": 0,
        "title": "Arhopala anella",
        "extract": "Arhopala anella is een vlinder uit de familie van de Lycaenidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1895 door De Nicéville."
    },
    "3436634": {
        "pageid": 3436634,
        "ns": 0,
        "title": "Pseudosphex kenedyae",
        "extract": "Pseudosphex kenedyae is een beervlinder uit de familie van de spinneruilen (Erebidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1957 door Fleming."
    },
    "3622560": {
        "pageid": 3622560,
        "ns": 0,
        "title": "Suka Maju (Simeulue Timur)",
        "extract": "Suka Maju is een bestuurslaag in het regentschap Simeulue van de provincie Atjeh, Indonesië. Suka Maju telt 2415 inwoners (volkstelling 2010)."
    },
    "4005268": {
        "pageid": 4005268,
        "ns": 0,
        "title": "HHNK",
        "extract": "HHNK kan verwijzen naar:\n\nHoogheemraadschap Hollands Noorderkwartier, een waterschap in de Nederlandse provincie Noord-Holland\nHyperosmolair hyperglykemisch non-ketotisch syndroom, een aandoening"
    },
    "4235873": {
        "pageid": 4235873,
        "ns": 0,
        "title": "Campeonato Carioca 1916",
        "extract": "In 1916 werd het elfde Campeonato Carioca gespeeld voor voetbalclubs uit de Braziliaanse stad Rio de Janeiro, die toen de hoofdstad was. De competitie werd gespeeld van 3 mei tot 17 december. America werd kampioen."
    },
    "4414626": {
        "pageid": 4414626,
        "ns": 0,
        "title": "Hiëronymus van Aken",
        "extract": "Hiëronymus Joannes Wilhelmus van Aken (Maastricht, 22 januari 1796 — aldaar, 19 juli 1860), was een Nederlandse politicus en van 1855 tot 1860 burgemeester van Maastricht.\nVan Aken werd onder Frans bewind in 1796 geboren, als zoon van Leo Wilhelmus van Aken (1750-1817) en Sophia Theodora Josepha Wilhelmina de Moers. Zijn vader was gemeenteraadslid te Maastricht 1816, alsook rijproost van de schepenbanken van Zichen en Zussen. Zijn zus Theresia trouwde met Petrus Lambertus Janssens, burgemeester van Bunde.\nVan Aken werkte als controleur der waarborg van gouden en zilveren voorwerpen, vervolgens als districtscommissaris en als plaatsvervangend kantonrechter. Hij was van 1835 tot 1839 en van 1855 tot 1860 lid van de Maastrichtse gemeenteraad, alsmede lid van de Provinciale Staten van Limburg (1841-1860).\nVanaf 1855 was hij burgemeester van Maastricht. Tijdens zijn bestuursperiode werd de gasfabriek van Maastricht opgericht. Van Aken overleed in 1860 op 64-jarige leeftijd.\nVan Aken was ridder van de Nederlandse Leeuw en commandeur van de Eiken Kroon."
    },
    "4430223": {
        "pageid": 4430223,
        "ns": 0,
        "title": "Midtmaradalstindene",
        "extract": "Midtmaradalstindene is een bergkam behorende bij de gemeenten Luster en Årdal in de provincie Sogn og Fjordane in Noorwegen.\nDe bergkam, gelegen in Nationaal park Jotunheimen, bestaat uit diverse toppen:\n\nNordre Midtmaradalstindene (2062 meter)\nStore Midtmaradalstindene (2056 meter)\nVetle Midtmaradalstindene (2018 meter)\nSøre Midtmaradalstindene (1959 meter)"
    },
    "5186961": {
        "pageid": 5186961,
        "ns": 0,
        "title": "De Batselier",
        "extract": "De Batselier kan verwijzen naar:\n\nGeorges De Batselier, Belgisch syndicalist\nGunter De Batselier, Belgisch zanger en acteur\nNorbert De Batselier, Belgisch politicus\nSteven de Batselier, Belgisch psycholoog, psychotherapeut en hoogleraar"
    },
    "5329239": {
        "pageid": 5329239,
        "ns": 0,
        "title": "Holland Onion Association",
        "extract": "Holland Onion Association, formeel 'Comité Uienhandel', maakt deel uit van vereniging GroentenFruit Huis.  Het comité profileert zich internationaal als Holland Onion Association (HOA).\nRuim 90% van de Nederlandse uienverwerkers en uienexporteurs is lid van het comité. Samen met onder andere plantenveredelingsbedrijven en pesticideproducenten investeren zij in onderzoek naar het verbeteren van de kwaliteit van de Nederlandse ui en in de internationale promotie van het product.\nDe Nederlandse uienproducent was in 2022 wereldmarktleider, het aandeel in de wereldhandel was ruim 20 procent. Op de tweede plaats volgde India met bijna 12% en op een gedeelde derde plaats Mexico en China met ieder ongeveer 10%. Jaarlijks wordt ongeveer 95% van de Nederlandse uienoogst geëxporteerd. De Nederlandse uien besloegen in 2022 een exportvolume van ruim 1,4 miljoen kilogram en vertegenwoordigden een economische waarde van rond de half miljard euro. De ui is daarmee het grootste groente-exportproduct van Nederland."
    },
    "5549979": {
        "pageid": 5549979,
        "ns": 0,
        "title": "Youssef Boughanem",
        "extract": "Youssef Boughanem (Brussel, 6 december 1989) is een Marokkaans-Belgisch vechtsporter. Hij is een voormalig Lumpinee Stadium, Rajadamnern Stadium, WBC Muay Thai, WMC, IBF Muaythai en Thai Fight kampioen. Boughanem wordt gezien als één van de beste thaiboksers ter wereld."
    },
    "5692879": {
        "pageid": 5692879,
        "ns": 0,
        "title": "Méribel-Centre",
        "extract": "Méribel-Centre is een skidorp in het Franse wintersportgebied Méribel, deel van Les 3 Vallées. Het is het hoofddorp en commercieel centrum van het gelijknamige skigebied. Het bevindt zich tussen 1380 en 1700 meter boven zeeniveau op het grondgebied van de gemeente Les Allues in het departement Savoie. Het dorp werd samen met het skigebied ontwikkeld door de Schotse militair Peter Lindsay; de eerste bouwwerken verschenen eind jaren 1930. Méribel-Centre wordt gekenmerkt door chalets en appartementsgebouwen in Savoyaardse stijl. \nMéribel-Centre wordt ontsloten door de D90 vanaf Brides-les-Bains via Les Allues. Zo'n 5 kilometer verder bergopwaarts, ten zuiden, ligt Méribel-Mottaret. Ten noorden van Méribel-Centre ligt Méribel-Village. De D98 verbindt deze skidorpen met La Tania en Courchevel."
    },
    "5824773": {
        "pageid": 5824773,
        "ns": 0,
        "title": "Mariene provincie Koude Gematigde Noordoostelijke Stille Oceaan",
        "extract": "De Mariene provincie Koude Gematigde Noordoostelijke Stille Oceaan (10) (Engels: Cold Temperate Northeast Pacific marine province) is een biogeografische provincie en ligt in het noorden en noordoosten van de Grote Oceaan in het Marien rijk Gematigde Noordelijke Stille Oceaan. De mariene provincie is vastgesteld door het World Wide Fund for Nature en The Nature Conservancy en is vernoemd naar de koude gematigde wateren in het noordoosten van de Stille Oceaan.\nIn het noordwesten grenst het gebied aan het Marien rijk Arctica, in het zuidoosten aan de mariene provincie Warme Gematigde Noordoostelijke Stille Oceaan (11) en in het westen aan de mariene provincie Koude Gematigde Noordwestelijke Stille Oceaan (8)."
    },
    "24741": {
        "pageid": 24741,
        "ns": 0,
        "title": "HermeLijn",
        "extract": "De HermeLijn is de bijnaam van een aantal series lagevloertrams van de Vlaamse vervoermaatschappij De Lijn, die dienstdoen op de tramnetten van Antwerpen, Gent en (vooral 's zomers) op de Vlaamse Kusttramlijn."
    },
    "39537": {
        "pageid": 39537,
        "ns": 0,
        "title": "Osdorp (stadsdeel)",
        "extract": "Osdorp was van 1981 tot 2010 een stadsdeel van de gemeente Amsterdam. Per 1 mei 2010 is het opgegaan in het nieuwe stadsdeel Amsterdam Nieuw-West. Het stadsdeel telde (eind 2006) 45.627 inwoners en heeft een oppervlakte van 11,30 km². De dorpskern van het dorp Sloten en de buurtschap Oud Osdorp liggen in het gebied van het voormalige stadsdeel Osdorp."
    },
    "220611": {
        "pageid": 220611,
        "ns": 0,
        "title": "Apen van de Oude Wereld",
        "extract": "De apen van de Oude Wereld (Cercopithecidae) zijn een familie van de orde primaten (Primates). De Cercopithecidae zijn de enige levende familie uit de superfamilie Cercopithecoidea. Samen met de mensapen vormen ze de parvorde smalneusapen. In tegenstelling tot de mensapen hebben de meeste apen van de Oude Wereld een staart. Dit is geen grijpstaart. Ook op basis van dentitie zijn er verschillen tussen beide superfamilies.\nApen van de Oude Wereld kennen een grote verscheidenheid aan gezichtsexpressies om mee te communiceren. Het gezicht is bij veel soorten onbehaard, evenals de handpalmen en voetzolen. Het zijn dagdieren, die goed kunnen zien, horen en ruiken.\nDe apen van de Oude Wereld leven voornamelijk in Afrika en Azië. Fossielen zijn uit Europa bekend, en één soort, de berberaap, leeft op de rots van Gibraltar. In Afrika leven vooral de meerkatten, bavianen, mangabeys en franjeapen, en in Azië vooral de makaken, langoeren en de neusaap.\nDe oudste fossiele vondst van een aap van de Oude Wereld bestaat uit twee tanden van circa 12,5 miljoen jaar oud."
    },
    "999131": {
        "pageid": 999131,
        "ns": 0,
        "title": "Lemoore",
        "extract": "Lemoore is een plaats (city) in de Amerikaanse staat Californië, en valt bestuurlijk gezien onder Kings County."
    },
    "1871231": {
        "pageid": 1871231,
        "ns": 0,
        "title": "Electrolux (rog)",
        "extract": "Electrolux is een geslacht uit de familie van de slaaproggen (Narcinidae).\nDeze slaaprog leeft op (koraal-)riffen en voedt zich met borstelwormen en kleine kreeftachtigen. Het is een  endemische soort voor de Zuid-Afrikaanse kust. De soort werd in 2007 voor de wetenschap officieel beschreven."
    },
    "2204247": {
        "pageid": 2204247,
        "ns": 0,
        "title": "Symphitoneuria ampla",
        "extract": "Symphitoneuria ampla is een schietmot uit de familie Leptoceridae. De soort komt voor in het Australaziatisch gebied."
    },
    "2444654": {
        "pageid": 2444654,
        "ns": 0,
        "title": "Minilabrus striatus",
        "extract": "Minilabrus striatus is een  straalvinnige vissensoort uit de familie van lipvissen (Labridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1980 door Randall & Dor.\nDe soort staat op de Rode Lijst van de IUCN als niet bedreigd, beoordelingsjaar 2008."
    },
    "2488997": {
        "pageid": 2488997,
        "ns": 0,
        "title": "Hoplasoma africana",
        "extract": "Hoplasoma africana is een keversoort uit de familie bladkevers (Chrysomelidae). De wetenschappelijke naam van de soort werd in 1888 gepubliceerd door Allard."
    },
    "2495870": {
        "pageid": 2495870,
        "ns": 0,
        "title": "Discomorpha giganteensis",
        "extract": "Discomorpha giganteensis is een keversoort uit de familie bladkevers (Chrysomelidae). De wetenschappelijke naam van de soort werd in 2006 gepubliceerd door Borowiec."
    },
    "2587341": {
        "pageid": 2587341,
        "ns": 0,
        "title": "Aegus eximius",
        "extract": "Aegus eximius is een keversoort uit de familie vliegende herten (Lucanidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1933 door Nagel."
    },
    "2987247": {
        "pageid": 2987247,
        "ns": 0,
        "title": "Crawling Wind",
        "extract": "Crawling Wind is een album van de Belgische avant-garde rockgroep Univers Zero. Het verscheen in 1983 als ep op het label Eastern Works, de Japanse afdeling van Recommended Records. In 2001 werd het met extra nummers heruitgebracht als album door Cuneiform Records. Crawling Wind bevat zowel live- als studio-opnames.\nDe platenhoes toont een foto van André Kertész, \"In the Cloister\"."
    },
    "3045732": {
        "pageid": 3045732,
        "ns": 0,
        "title": "Micropterix fenestrellensis",
        "extract": "Micropterix fenestrellensis is een vlinder uit de familie van de oermotten (Micropterigidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd door Heath & Kaltenbach in 1984."
    },
    "3132354": {
        "pageid": 3132354,
        "ns": 0,
        "title": "Nidaveen",
        "extract": "Het Nidaveen (Lets: Nidas purvs) is een hoogveen in het Natuurpark Pape, Letland. Het veen ligt tussen Nida en Pape en heeft een oppervlakte van 2433 ha. Het Nidaveen ligt enkele meters onder zeeniveau. Het veen was vroeger een lagune en is verland doordat er tussen 5500 jaar en 4500 jaar geleden sediment zich opstapelde. 4300 jaar geleden ontstond er door de opstapeling van veen en het groeien van mos een laag- en later hoogveen. De veenlaag is nu ongeveer vier tot zeven meter dik.\nHet ecosysteem van het Nidaveen wordt verslechterd door inpoldering en door turfwinning. Om het natuurgebied te behouden is de turfwinning gestopt, zijn de sloten vervangen door dijken en wordt de grond aantrekkelijker gemaakt voor vogels.\nHet veen is een Ramsarlocatie en wordt zowel nationaal als internationaal beschermd."
    },
    "3134672": {
        "pageid": 3134672,
        "ns": 0,
        "title": "Osthimosia avicularis",
        "extract": "Osthimosia avicularis is een mosdiertjessoort uit de familie van de Celleporidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1989 door Gordon."
    },
    "3469912": {
        "pageid": 3469912,
        "ns": 0,
        "title": "Copiphana gafsana",
        "extract": "Copiphana gafsana is een vlinder uit de familie van de uilen (Noctuidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1905 door Blachier."
    },
    "3594354": {
        "pageid": 3594354,
        "ns": 0,
        "title": "Neocentrobiella",
        "extract": "Neocentrobiella is een geslacht van vliesvleugeligen uit de familie Trichogrammatidae. De wetenschappelijke naam van dit geslacht is voor het eerst geldig gepubliceerd in 1915 door Girault."
    },
    "4424873": {
        "pageid": 4424873,
        "ns": 0,
        "title": "Pycnopsyche",
        "extract": "Pycnopsyche is een geslacht van schietmotten (Trichoptera) uit de familie van de Limnephilidae. De wetenschappelijke naam werd voor het eerst geldig gepubliceerd door Nathan Banks in 1905. Hij stelde Limnephilus scabripennis Rambur, 1842 als typesoort voor.\nDe larven bouwen kokertjes, meestal gemaakt van plantenfragmenten en kleine stukjes hout, soms gecombineerd met steentjes."
    },
    "5329490": {
        "pageid": 5329490,
        "ns": 0,
        "title": "Nodicornis",
        "extract": "Nodicornis is een vliegengeslacht uit de familie van de slankpootvliegen (Dolichopodidae)."
    },
    "5429307": {
        "pageid": 5429307,
        "ns": 0,
        "title": "Elgonidium",
        "extract": "Elgonidium is een geslacht van kevers van de familie snoerhalskevers (Anthicidae)."
    },
    "5610779": {
        "pageid": 5610779,
        "ns": 0,
        "title": "Kleine Sluis",
        "extract": "Kleine Sluis kan verwijzen naar:\n\nKleine Sluis (Harlingen), een sluis in de Friese stad Harlingen\nKleine Sluis (Noord-Holland), een plaats in de gemeente Hollands Kroon in de provincie Noord-Holland"
    },
    "185168": {
        "pageid": 185168,
        "ns": 0,
        "title": "Vrede van Parijs (1783)",
        "extract": "De Vrede van Parijs (ook wel de Vrede van Versailles) van 1783 betekende het einde van de Amerikaanse Onafhankelijkheidsoorlog, waarbij het Koninkrijk Groot-Brittannië de onafhankelijkheid erkende die door de dertien voormalige koloniën in Noord-Amerika was uitgeroepen op 4 juli 1776.\nOp 30 november 1782 waren er al voorlopige vredesverdragen getekend in Parijs, maar het duurde tot 19 april tot de Britten definitief hun verlies erkenden en zich begonnen terug te trekken uit de Verenigde Staten. Met het tekenen van de Vrede van Parijs, op 3 september 1783 in Hotel d' York (thans 56 Rue Jacob), kwam er formeel een einde aan de oorlog. De laatste Britse troepen vertrokken op 25 november 1783. Het vredesverdrag werd geratificeerd door het Congres van de Verenigde Staten op 14 januari 1784."
    },
    "561774": {
        "pageid": 561774,
        "ns": 0,
        "title": "Bernard Voorhoof",
        "extract": "Bernard Voorhoof (Lier, 10 mei 1910 - aldaar, 18 februari 1974) was een Belgische voetballer. Hij speelde als aanvaller bij Lierse SK van het eind van de jaren twintig tot na de Tweede Wereldoorlog."
    },
    "942139": {
        "pageid": 942139,
        "ns": 0,
        "title": "De bloemen, de vogels, de gruwel",
        "extract": "De bloemen, de vogels, de gruwel is een maatschappijkritisch theaterstuk van de Vlaamse roman- en toneelschrijver Walter van den Broeck uit 1995 dat de draak steekt met het dunne laagje vernis dat onze beschaving eigenlijk slechts is."
    },
    "1125316": {
        "pageid": 1125316,
        "ns": 0,
        "title": "San Miguel (departement van Corrientes)",
        "extract": "San Miguel is een departement in de Argentijnse provincie Corrientes. Het departement (Spaans:  departamento) heeft een oppervlakte van 2.863 km² en telt 10.252 inwoners."
    },
    "1737945": {
        "pageid": 1737945,
        "ns": 0,
        "title": "Verkeersscheidingsstelsel",
        "extract": "Een verkeersscheidingsstelsel (VSS) of verkeersscheidingsgebied (Engels: Traffic Separation Scheme, TSS) is een door de Internationale Maritieme Organisatie (IMO) ingesteld routeringssysteem.\nDe vaarstroken van deze routeringssystemen zijn verkeersbanen of clearways. Meestal worden verkeersscheidingsstelsels gebruikt om bij knelpunten en kapen het verkeer te kanaliseren in verkeersbanen en zo een zo homogeen mogelijke verkeersstroom te realiseren om het gevaar van aanvaringen te verminderen."
    },
    "1771049": {
        "pageid": 1771049,
        "ns": 0,
        "title": "Louis Leterrier",
        "extract": "Louis Leterrier (Parijs, 17 juni 1973) is een Frans filmregisseur. Hij debuteerde in 2002 met het Franse The Transporter (Le Transporteur), waarin Corey Yuen hem bijstond voor de actiegedeeltes. In 2005 vervolgde hij individueel zijn regiecarrière met Transporter 2 (Le transporteur II) en Unleashed (alias Danny the Dog).\nLeterrier werkt bij herhaling samen aan projecten met zijn landgenoot Luc Besson, die Unleashed schreef en zowel The Transporter als opvolger Transporter 2 medeschreef. Zijn vader François Leterrier regisseerde van 1961 tot begin jaren 90 eveneens en maakte in die hoedanigheid meer dan tien (Franse) films, waaronder Goodbye Emmanuelle (1977) met de Nederlandse Sylvia Kristel in de titelrol. Hijzelf volgde zijn opleiding filmmaken aan de New York University en maakt films die hoofdzakelijk Engels gesproken worden."
    },
    "1864847": {
        "pageid": 1864847,
        "ns": 0,
        "title": "Takeshi's Castle",
        "extract": "Takeshi's Castle (風雲！たけし城, Fūun! Takeshi-jō, letterlijk Turbulence! Takeshi Castle) is een Japanse spelshow, die van 1986 tot 1990 werd uitgezonden op Tokyo Broadcasting System. De show is wereldwijd in meerdere landen te zien geweest en heeft een cultstatus bereikt. Er zijn tevens een aantal soortgelijke spelshows buiten Japan gemaakt."
    },
    "1918806": {
        "pageid": 1918806,
        "ns": 0,
        "title": "Pandava (geslacht)",
        "extract": "Pandava is een geslacht van spinnen uit de familie rotskaardespinnen."
    },
    "2628640": {
        "pageid": 2628640,
        "ns": 0,
        "title": "Aphanocephalus tetrasignatus",
        "extract": "Aphanocephalus tetrasignatus is een keversoort uit de familie Discolomatidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1952 door John."
    },
    "2682356": {
        "pageid": 2682356,
        "ns": 0,
        "title": "Thyone polybranchia",
        "extract": "Thyone polybranchia is een zeekomkommer uit de familie Phyllophoridae.\nDe wetenschappelijke naam van de soort werd in 1898 gepubliceerd door Hjalmar Östergren."
    },
    "3003301": {
        "pageid": 3003301,
        "ns": 0,
        "title": "Choetoe",
        "extract": "Choetoe kan verwijzen naar:\n\nChoetoe (rivier), een rivier in de Russische kraj Chabarovsk\nChoetoe (plaats), een plaats aan deze rivier en aan de Baikal-Amoerspoorweg"
    },
    "3391264": {
        "pageid": 3391264,
        "ns": 0,
        "title": "Dichomeris oceanis",
        "extract": "Dichomeris oceanis is een vlinder uit de familie van de tastermotten (Gelechiidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1920 door Meyrick."
    },
    "3396123": {
        "pageid": 3396123,
        "ns": 0,
        "title": "Auximobasis agrestis",
        "extract": "Auximobasis agrestis is een vlinder uit de familie van de spaandermotten (Blastobasidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1922 door Meyrick."
    },
    "3398717": {
        "pageid": 3398717,
        "ns": 0,
        "title": "Lumenia colocasiae",
        "extract": "Lumenia colocasiae is een vlinder uit de familie van de grasmotten (Crambidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1929 door Joannis."
    },
    "3508274": {
        "pageid": 3508274,
        "ns": 0,
        "title": "Camponotus prosseri",
        "extract": "Camponotus prosseri is een mierensoort uit de onderfamilie van de schubmieren (Formicinae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 2002 door Shattuck & McArthur."
    },
    "4790329": {
        "pageid": 4790329,
        "ns": 0,
        "title": "Lotte Jensen",
        "extract": "Lotte Eilskov Jensen (Hillerød, 13 januari 1972) is een Nederlandse literatuurwetenschapper met de Deense nationaliteit. Zij is sinds 2017 hoogleraar Nederlandse literatuur- en cultuurgeschiedenis aan de Radboud Universiteit te Nijmegen. Ze treedt regelmatig in de publiciteit met boeken over het ontstaan van de Nederlandse identiteit. Haar tweelingzus is de schrijfster, filosofe en publiciste Stine Jensen."
    },
    "4882838": {
        "pageid": 4882838,
        "ns": 0,
        "title": "Anna Howard Shaw",
        "extract": "Anna Howard Shaw (14 februari, 1847 – 2 juli, 1919) was een van de leidsters van de vrouwenkiesrechtbeweging in de Verenigde Staten. Tevens was ze een van de eerste vrouwelijke methodistische dominees en was ze werkzaam als arts."
    },
    "5326943": {
        "pageid": 5326943,
        "ns": 0,
        "title": "Amboise (rivier)",
        "extract": "De Amboise is een riviertje in het departement Somme in Frankrijk.\nHet riviertje heeft een lengte van slechts 6,7 km en ontspringt in de gemeente Pendé op een hoogte van 10 meter. Het loopt in oostelijke richting naar Estrébœuf en buigt dan in de richting van Saint-Valery-sur-Somme, waar het uitmondt in de Somme op een hoogte van 4 meter.\nDe belangrijkste zijrivieren zijn de Avelasse, die 7,9 km lang is, en de Drancourt, die 1,3 km lang is."
    },
    "5392892": {
        "pageid": 5392892,
        "ns": 0,
        "title": "L'Estafette (Zwitserse krant)",
        "extract": "L'Estafette was een Zwitsers Franstalig dagblad."
    },
    "5787217": {
        "pageid": 5787217,
        "ns": 0,
        "title": "Day I Die",
        "extract": "Day I Die is een nummer van de Amerikaanse indierockband The National uit 2017. Het is de vierde single van hun zevende studioalbum Sleep Well Beast.\n\"Day I Die\" gaat over een gespannen en onzekere relatie. Het nummer bereikte in Amerika de 40e positie in de Rock Songs-lijst van Billboard, maar wist de Billboard Hot 100 niet te bereiken. In Nederland bereikte de plaat helemaal geen hitlijsten, terwijl het in Vlaanderen een klein succesje werd met een 3e positie in de Tipparade."
    },
    "285590": {
        "pageid": 285590,
        "ns": 0,
        "title": "Conferentie van Berlijn",
        "extract": "Conferentie van Berlijn is de aanduiding voor:\n\nDe Koloniale Conferentie van Berlijn in 1884-1885;\nDe Conferentie van Berlijn (Potsdam) in 1945;\nDe Conferentie van Berlijn (1954)."
    },
    "929407": {
        "pageid": 929407,
        "ns": 0,
        "title": "Bluescreen",
        "extract": "Bluescreen kan verwijzen naar:\n\nBlue screen of death; een blauw scherm wat verschijnt bij systeemfouten bij Windows\nChromakey; een techniek gebruikt in de televisiewereld waarbij blauwe of groene schermen doorzichtig gemaakt kunnen worden"
    },
    "1948017": {
        "pageid": 1948017,
        "ns": 0,
        "title": "Juveniele idiopathische artritis",
        "extract": "Juveniele idiopathische artritis (JIA) wordt ook wel jeugdreuma genoemd. Het is een auto-immuunziekte die onder andere de gewrichten aan kan tasten, wat pijnklachten geeft en langetermijnbeschadigingen van de gewrichten. Afhankelijk van het aantal gewrichten die aangedaan zijn en het wel of niet aanwezig zijn van andere symptomen met betrekking tot de andere organen, wordt JIA ingedeeld in drie groepen:\n\nsystemische JIA (gehele lichaam doet mee in de auto-immuunziekte);\npoly-articulaire JIA (meer dan vier gewrichten zijn aangedaan);\noligo-articulaire JIA (één tot vier gewrichten zijn aangedaan)."
    },
    "1982218": {
        "pageid": 1982218,
        "ns": 0,
        "title": "Duitse militaire begraafplaats in Holsthum",
        "extract": "De Duitse militaire begraafplaats in Holsthum is een militaire begraafplaats in de Duitse deelstaat Rijnland-Palts. Op de begraafplaats liggen omgekomen Duitse militairen uit de Tweede Wereldoorlog."
    },
    "2238067": {
        "pageid": 2238067,
        "ns": 0,
        "title": "Dicranomyia (Idiopyga) megacauda",
        "extract": "Dicranomyia (Idiopyga) megacauda is een tweevleugelige uit de familie steltmuggen (Limoniidae). De soort komt voor in het Palearctisch gebied."
    },
    "2441015": {
        "pageid": 2441015,
        "ns": 0,
        "title": "Eubalichthys bucephalus",
        "extract": "Eubalichthys bucephalus is een straalvinnige vissensoort uit de familie van vijlvissen (Monacanthidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1931 door Whitley."
    },
    "2648734": {
        "pageid": 2648734,
        "ns": 0,
        "title": "Postaphanostoma filum",
        "extract": "Postaphanostoma filum is een worm uit de familie Isodiametridae, die behoort tot de stam Acoelomorpha. Een kenmerkende eigenschap van de worm is dat hij tweeslachtig is, maar geen gonaden heeft. In plaats daarvan plant hij zich voort door middel van gameten, die hij produceert uit mesenchym. Verder heeft de worm geen darmen. \nDe worm leeft in zee, tussen sedimentair gesteente. Postaphanostoma filum werd in 1968 voor het eerst wetenschappelijk beschreven door Dörjes."
    },
    "2870218": {
        "pageid": 2870218,
        "ns": 0,
        "title": "Herman Witkam",
        "extract": "Herman Witkam (Leiden, 19 maart 1985) is een Nederlandse componist van filmmuziek, multi-instrumentalist en sounddesigner. Opmerkelijk is dat Witkam diverse muziekinstrumenten die in zijn filmmuziek hoorbaar zijn zelf inspeelt. Zijn meest bekende werken zijn de muziek voor de Mees Kees-films, Spijt! en Dikkertje Dap. Voor die laatste film, die ook voor de Berlinale geselecteerd werd, ontving Witkam in 2018 de Buma Filmmuziek Award."
    },
    "3063454": {
        "pageid": 3063454,
        "ns": 0,
        "title": "Rubicundus rubicundus",
        "extract": "Rubicundus rubicundus is een kaakloze vissensoort uit de familie van de slijmprikken (Myxinidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 2010 door Kuo, Lee & Mok."
    },
    "3137733": {
        "pageid": 3137733,
        "ns": 0,
        "title": "Lijst van nummer 1-hits in Zwitserland in 2005",
        "extract": "Deze hits stonden in 2005 op nummer 1 in de Schweizer Hitparade, de bekendste hitlijst in Zwitserland."
    },
    "3303906": {
        "pageid": 3303906,
        "ns": 0,
        "title": "Lophyra cassoliana",
        "extract": "Lophyra cassoliana is een keversoort uit de familie van de loopkevers (Carabidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1997 door Werner."
    },
    "3409221": {
        "pageid": 3409221,
        "ns": 0,
        "title": "Lyonetia bimarginellum",
        "extract": "Lyonetia bimarginellum is een vlinder uit de familie van de sneeuwmotten (Lyonetiidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1897 door Walsingham."
    },
    "3446558": {
        "pageid": 3446558,
        "ns": 0,
        "title": "Paraborkhausenites vicinella",
        "extract": "Paraborkhausenites vicinella is een vlinder uit de familie van de sikkelmotten (Oecophoridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1935 door Rebel."
    },
    "3715128": {
        "pageid": 3715128,
        "ns": 0,
        "title": "Lusilame",
        "extract": "Lusilame is een bestuurslaag in het regentschap Lembata van de provincie Oost-Nusa Tenggara, Indonesië. Lusilame telt 404 inwoners (volkstelling 2010)."
    },
    "3839095": {
        "pageid": 3839095,
        "ns": 0,
        "title": "Tanagraszanger",
        "extract": "De tanagraszanger (Cisticola restrictus) is een vogel uit de familie Cisticolidae, een recent afgesplitste familie binnen de zangers van de Oude Wereld."
    },
    "3927230": {
        "pageid": 3927230,
        "ns": 0,
        "title": "Stenosphenus protensus",
        "extract": "Stenosphenus protensus is een keversoort uit de familie van de boktorren (Cerambycidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1880 door Bates."
    },
    "5382521": {
        "pageid": 5382521,
        "ns": 0,
        "title": "Lasiplexia",
        "extract": "Lasiplexia is een geslacht van vlinders van de familie Uilen (Noctuidae), uit de onderfamilie Hadeninae."
    },
    "5542107": {
        "pageid": 5542107,
        "ns": 0,
        "title": "Catacombe van Valentinus",
        "extract": "De Catacombe van Valentinus of Valentinus-catacombe (Italiaans: Catacomba di San Valentino) is een van de catacombecomplexen in de Italiaanse stad Rome. De catacombe ligt op de tweede mijl van de Via Flaminia, tegenwoordig in viale Maresciallo Pilsudski, in de moderne wijk Pinciano."
    },
    "5582022": {
        "pageid": 5582022,
        "ns": 0,
        "title": "Wereldkampioenschap superbike van Monza 2012",
        "extract": "Het wereldkampioenschap superbike van Monza 2012 was de vierde ronde van het wereldkampioenschap superbike en het wereldkampioenschap Supersport 2012. De races werden verreden op 6 mei 2012 op het Autodromo Nazionale Monza nabij Monza, Italië."
    },
    "5811868": {
        "pageid": 5811868,
        "ns": 0,
        "title": "WTA-toernooi van Sydney 2000",
        "extract": "Het WTA-tennistoernooi van Sydney (officieel Adidas International) van 2000 vond plaats van zondag 9 tot en met zaterdag 15 januari 2000 in de Australische stad Sydney. Het was de 108e editie van het vrouwen­toernooi, onderdeel van het tennistoernooi van Sydney 2000. Er werd gespeeld op hardcourt­banen."
    },
    "1306101": {
        "pageid": 1306101,
        "ns": 0,
        "title": "Kanton Beaumes-de-Venise",
        "extract": "Kanton Beaumes-de-Venise is een voormalig kanton van het Franse departement Vaucluse. Kanton Beaumes-de-Venise maakte deel uit van het arrondissement Carpentras en telde 5 322 inwoners in 1999. Het werd opgeheven bij decreet van 25 februari 2014, met uitwerking op 22 maart 2015. De gemeenten werden toegevoegd aan het kanton Vaison-la-Romaine met uitzondering van Beaumes-de-Venise zelf, die werd opgenomen in het nieuwe kanton Monteux."
    },
    "1738619": {
        "pageid": 1738619,
        "ns": 0,
        "title": "Joris Vezelaer",
        "extract": "Joris Jacobs Vezelaer ('s-Hertogenbosch, ca. 1493 – Antwerpen, 1570) was een Zuid-Nederlands goudsmid en muntmeester.\nHij was een zoon van Jacob Vezelaer en Lysbeth Tempelaer. Zijn ouders woonden aan de Orthenstraat in 's-Hertogenbosch. Zijn vader, die ook goudsmid was, overleed kort na zijn geboorte, waarna zijn moeder hertrouwde met de goudsmid Lambertus van Buerinck. Van deze laatste wordt na 1502-1503 in 's-Hertogenbosch niets meer vernomen. Zijn naam komt daarna wel voor in Antwerpse archieven. Daarom wordt aangenomen dat Vezelaer als minderjarige met zijn moeder en stiefvader naar Antwerpen verhuisde.\nIn Antwerpen wordt Vezelaer in 1524 vermeld als deken van het goudsmedengilde. Later werd hij er generaal van de munt in dienst van de landsheer van de Nederlanden, keizer Karel V. In 1530-1531 maakte Vezelaer in opdracht van het stadsbestuur van 's-Hertogenbosch een gouden beker voor Floris van Egmont, graaf van Buren en Leerdam. Vezelaer was een geslaagd zakenman en in het bezit van de Lanteernhof in Deurne bij Antwerpen. Hij was getrouwd met Margaretha Boge, met wie hij één dochter had, Elisabeth, die trouwde met Jacob Hoefnagel. Hun zoon is de miniatuur- en emblemataschilder Joris Hoefnagel, de oom van Samuel Blommaert, en hun dochter, Susanna Hoefnagel, is de moeder van Constantijn Huygens. Van Vezelaer bestaat een portret van de Zuid-Nederlandse schilder Joos van Cleve, dat zich in de verzameling van de vorst van Liechtenstein in Vaduz bevindt. Van dit portret zijn twee kopieën bekend, één in de National Gallery of Art in Washington en één in het Rijksmuseum Amsterdam."
    },
    "2212190": {
        "pageid": 2212190,
        "ns": 0,
        "title": "Paduniella sampati",
        "extract": "Paduniella sampati is een schietmot uit de familie Psychomyiidae. De soort komt voor in het Oriëntaals gebied."
    },
    "2217070": {
        "pageid": 2217070,
        "ns": 0,
        "title": "Lepidostoma ebenacanthus",
        "extract": "Lepidostoma ebenacanthus is een schietmot uit de familie Lepidostomatidae. De soort komt voor in het Palearctisch gebied."
    },
    "2662286": {
        "pageid": 2662286,
        "ns": 0,
        "title": "Ninoe notocirrata",
        "extract": "Ninoe notocirrata is een borstelworm uit de familie Lumbrineridae. Het lichaam van de worm bestaat uit een kop, een cilindrisch, gesegmenteerd lichaam en een staartstukje. De kop bestaat uit een prostomium (gedeelte voor de mondopening) en een peristomium (gedeelte rond de mond) en draagt gepaarde aanhangsels (palpen, antennen en cirri).\nNinoe notocirrata werd in 1932 voor het eerst wetenschappelijk beschreven door Fauvel."
    },
    "3002627": {
        "pageid": 3002627,
        "ns": 0,
        "title": "Calliophis",
        "extract": "Calliophis is een geslacht van slangen uit de familie koraalslangachtigen (Elapidae) en de onderfamilie Elapinae."
    },
    "3236843": {
        "pageid": 3236843,
        "ns": 0,
        "title": "Anoplodelphys incerta",
        "extract": "Anoplodelphys incerta is een eenoogkreeftjessoort uit de familie van de Notodelphyidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1978 door Lafargue & Laubier."
    },
    "3308111": {
        "pageid": 3308111,
        "ns": 0,
        "title": "Desera elegans",
        "extract": "Desera elegans is een keversoort uit de familie van de loopkevers (Carabidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1907 door Sloane."
    },
    "3325284": {
        "pageid": 3325284,
        "ns": 0,
        "title": "Chlaenius monardi",
        "extract": "Chlaenius monardi is een keversoort uit de familie van de loopkevers (Carabidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1934 door Alluaud."
    },
    "3378544": {
        "pageid": 3378544,
        "ns": 0,
        "title": "Chlosyne gaudialis",
        "extract": "Chlosyne gaudialis is een vlinder uit de familie Nymphalidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1864 door Henry Walter Bates."
    },
    "3667688": {
        "pageid": 3667688,
        "ns": 0,
        "title": "Stenopogon pumilis",
        "extract": "Stenopogon pumilis is een vliegensoort uit de familie van de roofvliegen (Asilidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1904 door Coquillett."
    },
    "3716645": {
        "pageid": 3716645,
        "ns": 0,
        "title": "Napomyza maritima",
        "extract": "Napomyza maritima is een vliegensoort uit de familie van de mineervliegen (Agromyzidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1981 door von Tschirnhaus."
    },
    "3776865": {
        "pageid": 3776865,
        "ns": 0,
        "title": "Jikōji",
        "extract": "Jikōji (kanji: 慈光寺; vertaling: Tempel van het Licht van Mededogen) is een boeddhistische tempel die in 1977 werd opgericht in Berchem, België.\nDe tempel werd in 1979 ingehuldigd als eerste Europese tempel die behoort tot de Japanse Reine Landschool (Jōdo Shinshū of Shin-Boeddhisme). Hij is gelegen in het gebouw van het Centrum voor Shin-Boeddhisme in Schoten (Antwerpen).\nHet gebouw heeft als adres; Rodeborgstraat 79, 2900 Schoten.\nBlikvanger is het staande Amida Boeddha beeld van de hand van Kokei Eri (江里康慧), verfraaid door middel van de kirikanetechniek (截金) door Sayoko Eri (江里佐代子) en op 3 november 1985 ingehuldigd."
    },
    "4060899": {
        "pageid": 4060899,
        "ns": 0,
        "title": "Wereldkampioenschap veldrijden 1951",
        "extract": "Het wereldkampioenschap veldrijden 1951 werd gehouden op 18 februari op het circuit van Baumbusch in de stad Luxemburg in het gelijknamige land op een parcours van 3,25 kilometer dat zes keer moest worden gerond. Er deden renners uit zeven landen deel, zes met vier deelnemers en Nederland als enige met drie."
    },
    "4082089": {
        "pageid": 4082089,
        "ns": 0,
        "title": "Sint-Antoniuskerk (Musselkanaal)",
        "extract": "De Heilige-Antoniuskerk is een neogotische rooms-katholieke kerk in Musselkanaal in de Nederlandse provincie Groningen. De bouw begon in 1904 en de kerk en het kerkhof werden op 10 mei 1905 ingezegend. In 1926 werd de kerk verbouwd onder leiding van architect P. Walta uit Franeker."
    },
    "4171988": {
        "pageid": 4171988,
        "ns": 0,
        "title": "Chiel Kramer",
        "extract": "Chiel Kramer (Amsterdam, 3 januari 1992) is een Nederlands voetballer die speelt als doelman. Hij kwam in het betaalde voetbal uit voor onder meer Almere City en NAC Breda."
    },
    "5352968": {
        "pageid": 5352968,
        "ns": 0,
        "title": "Muusoctopus abruptus",
        "extract": "Muusoctopus abruptus is een inktvissensoort uit de familie van de Enteroctopodidae. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1920 door Sasakials Polypus abruptus."
    },
    "5722324": {
        "pageid": 5722324,
        "ns": 0,
        "title": "Nataša Pirc Musar",
        "extract": "Nataša Pirc Musar (Ljubljana, 9 mei 1968) is een Sloveens politica. Ze is sinds 22 december 2022 de vijfde president van Slovenië. Hiermee is Pirc Musar de eerste vrouw in Slovenië die het presidentschap bekleedt.\nPirc Musar is op 9 mei 1968 in Ljubljana geboren. Ze studeerde rechten aan de Universiteit van Ljubljana. Later werkte ze als journalist en host voor de Sloveense televisiezender 'Television Slovenia'. Van 2003 tot 2008 was ze de presentatrice van het nieuwsprogramma 'UR24' uitgezonden op televisiezender 'POP TV'.\nOp 23 juni 2022 stelde Pirc Musar zich als onafhankelijke kandidaat voor de Sloveense presidentsverkiezingen van 2022. Pirc Musar is nooit lid geweest van een politieke partij, waardoor ze weinig steun kreeg van de voormalige presidenten Milan Kučan en Danilo Türk. Wel kreeg ze steun van partijen zoals de Piratenpartij, Jongerenpartij van Slovenië en de Groenen van Slovenië.\nHaar kandidatuur leidde tot speculaties in de media over haar relatie met Marta Kos, vice-president van de regerende partij Svoboda, die even later haar eigen kandidatuur voor het presidentschap aankondigde. Pirc Musar en Kos beweerden vrienden te zijn. In september 2022 trok Kos haar kandidatuur in, wat leidde tot een golf van steun voor Pirc Musar, die al aan de leiding stond. In oktober werd ze tweede in de eerste ronde van de presidentsverkiezingen en vergrootte daarmee haar kans in de tweede ronde van de presidentsverkiezingen in november 2022. In de tweede ronde van 13 november versloeg Pirc Musar met bijna 54% van de stemmen Anže Logar, kandidaat namens de Sloveense Democratische Partij en de voormalige minister van Buitenlandse Zaken. Hiermee werd Pirc Musar verkozen tot de eerste vrouwelijke president van Slovenië."
    },
    "5875530": {
        "pageid": 5875530,
        "ns": 0,
        "title": "Kweekschool voor machinisten",
        "extract": "De kweekschool voor machinisten was een driejarige opleiding tot stoommachinist, gevestigd aan de Plantage Muidergracht in Amsterdam.\n\nDe opleiding ging van start op 19 oktober 1878 en was gevestigd in een schoolgebouw aan de Oostenburgermiddenstraat 30. In 1887 verhuisde de school naar een nieuw pand aan de Plantage Muidergracht 14-16, ter beschikking gesteld door de gemeente Amsterdam. Later verhuisde de school naar de Overtoom en de Schipluidenlaan.\nDe kweekschool werd opgericht uit de behoefte naar stoommachinisten die inzetbaar waren in zowel het thuisland als in Nederlands-Indië, in de scheepvaart, het spoorvervoer, de handel en nijverheid. Zeilschepen werden in hoog tempo vervangen door schepen aangedreven door de stoommachine. \nDe opleiding begon met een klassikaal-theoretisch deel en eindigde met een stage. Tijdens het driejarig programma leerden studenten de werking van stoommachines voor onder andere schepen en treinen. De meeste studenten verbleven intern.\n\nDe school trok vanaf de oprichting veel studenten aan. In de eerste zes jaren werden er 306 jongens opgeleid, waarvan een derde uit Amsterdam kwam en 33 uit Nederlands-Indië. Het schoolgeld bedroeg 300 gulden. Studenten moesten zelf boeken, instrumenten en een uniform aanschaffen. Eén van de studenten was Henri Gorter (1890-1892), oprichter van Stoom Schaatsenfabriek Hercules in Zwolle. In 1910 werd de school overgenomen door de Middelbare Technische School Amsterdam. \nHet eclectische ontwerp van het pand aan de Plantage Muidergracht was van architect Abraham Salm. Later werd het pand gewijzigd en uitgebreid door onder meer B.J. en W.B. Ouëndag. Salms ontwerp is een streng symmetrisch gebouw - alleen de rechtervleugel week daarvan af. In de vleugel kwam het woonhuis voor de directeur."
    },
    "5905257": {
        "pageid": 5905257,
        "ns": 0,
        "title": "Filmfestival van Zürich",
        "extract": "Het Filmfestival van Zürich (Zurich Film Festival - ZFF) is een jaarlijks filmfestival dat sinds 2005 in Zürich, Zwitserland, wordt gehouden. \nDe focus van het festival ligt vooral op het promoten van opkomende filmmakers van over de hele wereld. In de competitiecategorieën wordt alleen het eerste, tweede of derde werk van regisseurs toegelaten. Buiten de competities vinden er verschillende branche-evenementen plaats in het kader van het festival, zoals de \"ZFF Academy\" of de internationale \"Zurich Summit\", die het filmfestival tot een internationaal platform voor de filmindustrie hebben gemaakt.\nDe belangrijkste prijs is het Gouden Oog, die in alle competities wordt uitgereikt."
    },
    "41132": {
        "pageid": 41132,
        "ns": 0,
        "title": "Tower of London (gebouw)",
        "extract": "De Tower of London, meestal kortweg de Tower genoemd, is een gebouwencomplex in Londen, gelegen aan de rivier de Theems. In de loop van de eeuwen heeft het dienst gedaan als fort, koninklijk paleis, staatsgevangenis, munt, garnizoen, museum en arsenaal. De nabijgelegen Tower Bridge dankt zijn naam aan dit complex, dat sinds 1988 op de Werelderfgoedlijst van UNESCO staat.\nDe Tower of London wordt bestuurd door de Constable of the Tower. Dit is meestal een hogere militair. Zijn taak bestaat uit het besturen van de gebouwen, medewerkers en grond van de Tower of London. Tevens beheert hij de Kroon en andere koninklijke voorwerpen tijdens staatsgelegenheden. Hij wordt benoemd voor een periode van vijf jaar. Het beheer en onderhoud wordt uitgevoerd door de stichting Historic Royal Palaces."
    },
    "340550": {
        "pageid": 340550,
        "ns": 0,
        "title": "Voorstraatdorp",
        "extract": "Een voorstraatdorp is de overkoepelende benaming voor een groep nederzettingen die hun oorsprong hebben in polderontginningen van de 16e en 17e eeuw waarbij de kern van het dorp gevormd wordt door een voorstraat; een straat die haaks op de dijk staat. Andere benamingen zijn voorstraat-kerkringdorp, ring-voorstraatdorp en naar het gebied met de oudste voorbeelden, het Flakkeese dorpstype. Het betreft voornamelijk dorpen in Zeeland, Zuid-Holland en het westen van Noord-Brabant."
    },
    "419513": {
        "pageid": 419513,
        "ns": 0,
        "title": "Vitray",
        "extract": "Vitray is een plaats en voormalige gemeente in het Franse departement Allier(regio Auvergne-Rhône-Alpes). Vitray is op 1 januari 2017 gefuseerd met de gemeente Meaulne tot de gemeente Meaulne-Vitray."
    },
    "1007227": {
        "pageid": 1007227,
        "ns": 0,
        "title": "Antioch (Illinois)",
        "extract": "Antioch is een plaats (village) in de Amerikaanse staat Illinois, en valt bestuurlijk gezien onder Lake County."
    },
    "1608757": {
        "pageid": 1608757,
        "ns": 0,
        "title": "Esteros del Iberá",
        "extract": "De Esteros del Iberá zijn een gebied in de provincie Corrientes in Argentinië. Het gebied kenmerkt zich door de vele moerassen, venen, meren en lagunes. De Esteros zijn met een oppervlakte van 20.000 km² een van de grootste moerassen ter wereld en een van de belangrijkste zoetwaterreservoirs van Zuid-Amerika. De naam Iberá is afgeleid van y berá, dat \"glinsterend water\" betekent in het Guarani.\nIn het gebied wordt extensieve veeteelt beoefend, er wordt rijst geteeld en er is ook bosbouw met aanplant van dennen.\nHet gebied is bekend om zijn grote biodiversiteit. De twee alligatorsoorten uit Argentinië, de yacarekaaiman en de breedsnuitkaaiman, komen voor in dit gebied. Halsbandpekari's, reuzenmiereneters, pampaherten en groenvleugelara's waren er uitgestorven maar werden opnieuw geïntroduceerd in dit gebied. Er leven ongeveer 350 verschillende vogelsoorten.\nIn het gebied liggen de volgende beschermde natuurgebieden:\n\nNationaal Park Iberá\nNatuurreservaat Iberá"
    },
    "1785298": {
        "pageid": 1785298,
        "ns": 0,
        "title": "Molecaten",
        "extract": "Molecaten is een landhuis en landgoed in de gemeente Hattem, een deel van het landgoed is beschermd als rijksmonument. De naam betekent 'boerderij bij de molen'. Het landgoed is ongeveer 132 hectare groot en bestaat voor het grootste deel (circa 107 hectare)  uit bossen, schans, historische tuin-parkaanleg, sprengen met bekenstelsel, een vijver en een aantal stukken weilanden en akkers. Verder bevat het een aantal boerderijen, koetshuis, manege met paardenstallen, een horecagelegenheid, camping en een watermolen."
    },
    "2239917": {
        "pageid": 2239917,
        "ns": 0,
        "title": "Orimarga (Orimarga) subcostata",
        "extract": "Orimarga (Orimarga) subcostata is een tweevleugelige uit de familie steltmuggen (Limoniidae). De soort komt voor in het Neotropisch gebied."
    },
    "2484002": {
        "pageid": 2484002,
        "ns": 0,
        "title": "Apophylia basilana",
        "extract": "Apophylia basilana is een keversoort uit de familie bladkevers (Chrysomelidae). De wetenschappelijke naam van de soort werd in 1945 gepubliceerd door Maurice Pic."
    },
    "2498113": {
        "pageid": 2498113,
        "ns": 0,
        "title": "Cryptocephalus pygmaeus",
        "extract": "Cryptocephalus pygmaeus is een keversoort uit de familie bladkevers (Chrysomelidae). De wetenschappelijke naam van de soort werd in 1792 gepubliceerd door Johann Christian Fabricius."
    },
    "2561338": {
        "pageid": 2561338,
        "ns": 0,
        "title": "Ptinus multifasciculatus",
        "extract": "Ptinus multifasciculatus is een keversoort uit de familie klopkevers (Ptinidae). De wetenschappelijke naam van de soort werd in 1926 gepubliceerd door Maurice Pic."
    },
    "2693313": {
        "pageid": 2693313,
        "ns": 0,
        "title": "Dufourea clypeata",
        "extract": "Dufourea clypeata is een vliesvleugelig insect uit de familie Halictidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1983 door Wu."
    },
    "3376868": {
        "pageid": 3376868,
        "ns": 0,
        "title": "Argynnis rosea",
        "extract": "Argynnis rosea is een vlinder uit de familie van de Nymphalidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1892 door Cosmovici."
    },
    "3448466": {
        "pageid": 3448466,
        "ns": 0,
        "title": "Eretmocera contermina",
        "extract": "Eretmocera contermina is een vlinder uit de familie dikkopmotten (Scythrididae). De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1926 door Meyrick.\nDe soort komt voor in tropisch Afrika."
    },
    "3621530": {
        "pageid": 3621530,
        "ns": 0,
        "title": "Taihorina simplex",
        "extract": "Taihorina simplex is een halfvleugelig insect uit de familie Machaerotidae. De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1963 door Maa."
    },
    "3766943": {
        "pageid": 3766943,
        "ns": 0,
        "title": "Leopoldo Aguinaldo",
        "extract": "Leopoldo R. Aguinaldo (Manilla, 15 november 1885 - Tokio, 27 april 1958) was een Filipijns ondernemer. Hij behoorde in de jaren 30 tot de grote vier van de Filipijns zakenwereld."
    },
    "3936082": {
        "pageid": 3936082,
        "ns": 0,
        "title": "Palimna yunnana",
        "extract": "Palimna yunnana is een keversoort uit de familie van de boktorren (Cerambycidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1935 door Breuning."
    },
    "4398918": {
        "pageid": 4398918,
        "ns": 0,
        "title": "Gerongia",
        "extract": "Gerongia is een geslacht van neteldieren uit de familie van de Carukiidae."
    },
    "4550005": {
        "pageid": 4550005,
        "ns": 0,
        "title": "Vaast Leysen",
        "extract": "Gaston (Vaast) Leysen (Antwerpen, 1 juni 1921 – Brasschaat, 22 maart 2016) was een Belgisch ondernemer, bankier en hoogleraar."
    },
    "5139649": {
        "pageid": 5139649,
        "ns": 0,
        "title": "Nankier Kołda",
        "extract": "Nankier (Nanker) Kołda (geboren als Jan Kołda) (ca. 1270, Kamień - 8 april 1341, Nysa) was de 24e bisschop van Krakau en de vijfde prins-bisschop van Breslau."
    },
    "5759465": {
        "pageid": 5759465,
        "ns": 0,
        "title": "Drakenbaan",
        "extract": "De Drakenbaan is een stalen achtbaan in speelpark Oud Valkeveen, in Naarden."
    },
    "26406": {
        "pageid": 26406,
        "ns": 0,
        "title": "Fasemodulatie",
        "extract": "Fasemodulatie (PM = Phase Modulation, PSK = Phase Shift Keying) is een modulatietechniek waarbij de  fase-hoek van de draaggolf door het modulerend signaal gemoduleerd wordt. Fasemodulatie lijkt op frequentiemodulatie omdat de afgeleide van de fase de frequentie zelf is.   \nDe ontvangst van een PM-gemoduleerd signaal is (voor spraaksignalen) ook mogelijk met een FM-ontvanger. Het is dan wel beter om een eerste-orde integrerend filter na de demodulatie toe te passen, om het verschil tussen fase- en frequentiemodulatie op te vangen.\nEen fasegemoduleerd signaal ut kan voorgesteld worden door:\n\n  \n    \n      \n        \n          u\n          \n            t\n          \n        \n        =\n        \n          A\n          \n            0\n          \n        \n        sin\n        ⁡\n        \n          (\n          \n            2\n            π\n            f\n            t\n            +\n            \n              Φ\n              \n                t\n              \n            \n          \n          )\n        \n      \n    \n    {\\displaystyle u_{t}=A_{0}\\sin \\left(2\\pi ft+\\Phi _{t}\\right)}\n  \n\n  \n    \n      \n        f\n      \n    \n    {\\displaystyle f}\n  \n: draaggolfrequentie in hertz\n\n  \n    \n      \n        t\n      \n    \n    {\\displaystyle t}\n  \n: tijd (seconde)\n\n  \n    \n      \n        \n          A\n          \n            0\n          \n        \n      \n    \n    {\\displaystyle A_{0}}\n  \n: Amplitude van de draaggolf\n\n  \n    \n      \n        \n          Φ\n          \n            t\n          \n        \n      \n    \n    {\\displaystyle \\Phi _{t}}\n  \n: over te dragen signaal\nFasemodulatie wordt toegepast voor transmissie van digitale signalen zoals in modems en bij digitale geluidssynthese."
    },
    "154520": {
        "pageid": 154520,
        "ns": 0,
        "title": "Goch",
        "extract": "Goch is een stad en gemeente in de Duitse deelstaat Noordrijn-Westfalen. De gemeente behoort tot de Kreis Kleve. Op 31 december 2020 telde de gemeente 34.531 inwoners op een oppervlakte van 115,38 km²."
    },
    "444786": {
        "pageid": 444786,
        "ns": 0,
        "title": "Mégrit",
        "extract": "Mégrit is een gemeente in het Franse departement Côtes-d'Armor, in de regio Bretagne. De plaats maakt deel uit van het arrondissement Dinan."
    },
    "459356": {
        "pageid": 459356,
        "ns": 0,
        "title": "Guitrancourt",
        "extract": "Guitrancourt is een gemeente in het Franse departement Yvelines (regio Île-de-France) en telt 616 inwoners (2005). De plaats maakt deel uit van het arrondissement Mantes-la-Jolie."
    },
    "747610": {
        "pageid": 747610,
        "ns": 0,
        "title": "White widow",
        "extract": "White widow is een zogenaamde \"witte\" wietsoort met een hoog THC-gehalte. Het is een kruising tussen een Indiase Cannabis indica en een Braziliaanse Cannabis sativa. Vele kwekers beweren dat hun versie de originele White Widow is, echter werd de eerste versie publiek vrijgegeven door Shantibaba, de voormalige mede-eigenaar van Green House Seeds.\nHet is van origine geen buitenplant, maar er zijn varianten die daar wel tegen kunnen. De plant wordt van origine ca. 75 centimeter hoog. Een plant brengt tussen de 100 en 150 gram droge wiet op.\nIn 1995 won de soort zijn eerste prijs bij de High Times Cannabis cup, later zou de soort nog meerdere prijzen winnen. White widow was in het begin van 2000 een van de meer voorkomende soorten in de coffeeshop. Anno 2024 treft men deze soort nog steeds dikwijls aan in de coffeeshop."
    },
    "1004533": {
        "pageid": 1004533,
        "ns": 0,
        "title": "Gadsden",
        "extract": "Gadsden kan verwijzen naar de volgende plaatsen in de Verenigde Staten:\n\nGadsden (Alabama)\nGadsden (Arizona)\nGadsden (Tennessee)"
    },
    "2478419": {
        "pageid": 2478419,
        "ns": 0,
        "title": "Anchastus decorsei",
        "extract": "Anchastus decorsei is een keversoort uit de familie kniptorren (Elateridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1932 door Fleutiaux."
    },
    "2525266": {
        "pageid": 2525266,
        "ns": 0,
        "title": "Dodona binghami",
        "extract": "Dodona binghami is een vlindersoort uit de familie van de prachtvlinders (Riodinidae), onderfamilie Nemeobiinae.\nDodona binghami werd in 1901 beschreven door Moore."
    },
    "2636306": {
        "pageid": 2636306,
        "ns": 0,
        "title": "Leuckartiara acuta",
        "extract": "Leuckartiara acuta is een hydroïdpoliep uit de familie Pandeidae. De poliep komt uit het geslacht Leuckartiara. Leuckartiara acuta werd in 2005 voor het eerst wetenschappelijk beschreven door Brinckmann-Voss, Arai & Nagasawa."
    },
    "2644438": {
        "pageid": 2644438,
        "ns": 0,
        "title": "Diuronotus aspetos",
        "extract": "Diuronotus aspetos is een buikharige uit de familie Muselliferidae. Het dier komt uit het geslacht Diuronotus. Diuronotus aspetos werd in 2005 voor het eerst wetenschappelijk beschreven door Todaro, Balsamo & Kristensen."
    },
    "3000854": {
        "pageid": 3000854,
        "ns": 0,
        "title": "Polder van H.H. Veenstra",
        "extract": "De Polder van H.H. Veenstra is een voormalig waterschap in de Nederlandse provincie Groningen.\nVan dit poldertje is weinig meer bekend dan dat er een bemalingsvergunning door Gedeputeerde Staten is afgegeven en dat het tussen de kunstweg door Lucaswolde en het Oude Dwarsdiep lag.\nVermoedelijk is het opgegaan in het waterschap Wemerpolder. Waterstaatkundig gezien ligt het gebied sinds 1995 binnen dat van het waterschap Noorderzijlvest."
    },
    "3324691": {
        "pageid": 3324691,
        "ns": 0,
        "title": "Chlaenius tshibindensis",
        "extract": "Chlaenius tshibindensis is een keversoort uit de familie van de loopkevers (Carabidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1935 door Burgeon."
    },
    "3337888": {
        "pageid": 3337888,
        "ns": 0,
        "title": "Elaphropus ferrugata",
        "extract": "Elaphropus ferrugata is een keversoort uit de familie van de loopkevers (Carabidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1895 door Reitter."
    },
    "3349430": {
        "pageid": 3349430,
        "ns": 0,
        "title": "Apicia mera",
        "extract": "Apicia mera is een vlinder uit de familie van de spanners (Geometridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1892 door Druce."
    },
    "3419266": {
        "pageid": 3419266,
        "ns": 0,
        "title": "Ericodesma aerodana",
        "extract": "Ericodesma aerodana is een vlinder uit de familie van de bladrollers (Tortricidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1881 door Meyrick."
    },
    "3699018": {
        "pageid": 3699018,
        "ns": 0,
        "title": "Xylosciara betulae",
        "extract": "Xylosciara betulae is een muggensoort uit de familie van de rouwmuggen (Sciaridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1960 door Tuomikoski."
    },
    "3699755": {
        "pageid": 3699755,
        "ns": 0,
        "title": "Procladius imicola",
        "extract": "Procladius imicola is een muggensoort uit de familie van de dansmuggen (Chironomidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1922 door Kieffer."
    },
    "4160787": {
        "pageid": 4160787,
        "ns": 0,
        "title": "Soto de Cerrato",
        "extract": "Soto de Cerrato is een gemeente in de Spaanse provincie Palencia in de regio Castilië en León met een oppervlakte van 12,94 km². Soto de Cerrato telt 193 inwoners (1 januari 2016)."
    },
    "5295292": {
        "pageid": 5295292,
        "ns": 0,
        "title": "Andrea Vicari",
        "extract": "Andrea Vicari (Miami, 16 juli 1965) is een Brits/Amerikaanse jazzpianiste, componiste en hogeschooldocente."
    },
    "5583472": {
        "pageid": 5583472,
        "ns": 0,
        "title": "Bryan Van Hove",
        "extract": "Bryan Albert Van Hove (Weert, 17 juni 2000) is een Belgisch-Nederlands voetballer die sinds 2021 uitkomt voor Helmond Sport."
    },
    "79353": {
        "pageid": 79353,
        "ns": 0,
        "title": "Saljoet 4",
        "extract": "Het Saljoet 4 (Russisch: Салют-4)-ruimtestation werd gelanceerd op 26 december 1974 en was de zesde lancering van een ruimtestation in het kader van het Saljoet-programma. Bovendien was het de vierde poging van de Sovjet-Unie om een civiel ruimtestation te lanceren. De twee andere lanceringen betroffen militaire Almaz-ruimtestations die het Saljoet-programma als dekmantel gebruikten. Saljoet 4 was na het beperkte succes van Saljoet 1 in alle opzichten geslaagd. Twee bemanningen bleven langere tijd aan boord en voerden met veel succes diverse biomedische experimenten en astronomische observaties uit."
    },
    "516241": {
        "pageid": 516241,
        "ns": 0,
        "title": "Koblenz (Zwitserland)",
        "extract": "Koblenz is een gemeente in het district Zurzach in het Zwitserse kanton Aargau met 1675 inwoners (2022). De stad ligt aan de monding van de Aare in de Rijn, direct aan de Duitse grens."
    },
    "549188": {
        "pageid": 549188,
        "ns": 0,
        "title": "Sigismund I van Polen",
        "extract": "Sigismund I de Oude (Kozienice, 1 januari 1467 - Krakau, 1 april 1548) was van 1505 tot 1548 grootvorst van Litouwen en van 1506 tot 1548 koning van Polen.\nHij was de jongste zoon van Casimir IV en Elisabeth van Habsburg. In 1499 werd hij hertog van Glogau en in 1504 markgraaf van de Lausitz en stadhouder van Silezië. Hij volgde in 1506 zijn broer Alexander op als koning van Polen en grootvorst van Litouwen. In 1512 huwde hij op aandringen van de adel met Barbara, een dochter van Stefanus Zápolya. Zij stierf echter drie jaar later. Hun dochter Hedwig zou in 1535 de tweede echtgenote worden van Joachim II Hector van Brandenburg (1505-1571).\nHij kreeg te kampen met Moskou en met het Pruisen van de Duitse Orde. Beide verbonden zich met keizer Maximiliaan I tegen Polen, maar Sigismund en zijn broer Vladislav, koning van Hongarije en Bohemen, verzoenden zich in 1515 met de keizer. In 1518 huwde hij een nicht van Maximiliaan, Bona Sforza, een dochter van Gian Galeazzo Sforza. Uit dit huwelijk werd een zoon geboren, Sigismund August, die in 1530 tot mede-koning werd gekroond. Hun dochter Catharina, huwde met Johan III van Zweden.\nSigismund onderwierp in 1521 de Duitse Orde en in 1525 erkende grootmeester Albrecht van Brandenburg, die Pruisen als hertogdom had geseculariseerd, Polen als leenheer. In 1529 verwierf hij Mazovië."
    },
    "1093060": {
        "pageid": 1093060,
        "ns": 0,
        "title": "Oberwölz",
        "extract": "Oberwölz is een gemeente in de Oostenrijkse deelstaat Stiermarken, en maakt deel uit van het district Murau. Het telt 2.939 inwoners (2022), waarvan er 372 in het stadje zelf wonen. \nOberwölz is de kleinste stad van Stiermarken (in 1305 verkreeg het stadsrechten). Zijn vroegere belang dankte het aan zijn rol als overlaadplaats voor ijzer, aan de mijnbouw en aan goede bergpassen. Uit deze tijd zijn de stadsmuren en verdedigingstorens bewaard. Het stadje lijkt op een dorp en ligt in het district Murau aan de voet van de Wölzer Tauern, niet ver van de Sölkpas.\nBoven het stadje ligt het zich in privébezit bevindende “Schloss Rothenfels”. Tussen 1007 en 1803 behoorde het Wölzer Tal tot het prinsbisdom Freising.\nDe gemeente Oberwölz Stadt werd in 2015 uitgebreid met Oberwölz Umgebung, Schönberg-Lachtal en Winklern bei Oberwölz en heet sindsdien kortweg Oberwölz."
    },
    "1144305": {
        "pageid": 1144305,
        "ns": 0,
        "title": "Hyllested (Syddjurs)",
        "extract": "Hyllested is een plaats in de Deense regio Midden-Jutland, gemeente Syddjurs.\nDe plaats ligt in het oosten van schiereiland Djursland en kent een gelijknamige parochie."
    },
    "1424082": {
        "pageid": 1424082,
        "ns": 0,
        "title": "De Mearmin",
        "extract": "De Mearmin (oude namen: De Marmeermin, Geestmermeermolen en De Prins) is een poldermolen nabij de Friese plaats Damwoude in de Nederlandse gemeente Dantumadeel."
    },
    "1569623": {
        "pageid": 1569623,
        "ns": 0,
        "title": "Frankrijk op de Olympische Winterspelen 1968",
        "extract": "Tijdens de Olympische Winterspelen van 1968, die in Grenoble werden gehouden, nam het gastland, Frankrijk, voor de tiende keer deel."
    },
    "1688613": {
        "pageid": 1688613,
        "ns": 0,
        "title": "Dietrich Mateschitz",
        "extract": "Dietrich Mateschitz (Sankt Marein im Mürztal, 20 mei 1944 – Sankt Wolfgang im Salzkammergut, 22 oktober 2022) was een Oostenrijkse ondernemer en miljardair. Hij was de medeoprichter van energiedrankproducent Red Bull."
    },
    "1707940": {
        "pageid": 1707940,
        "ns": 0,
        "title": "Kong Meng San Phor Kark Seetempel",
        "extract": "Kong Meng San Phor Kark Seetempel is de grootste boeddhistische tempel van Singapore en ligt aan de Bright Hill Road 88 in Bishan. In 1920 liet meester Zhuan Dao de tempel bouwen. De reden hiervoor was om de dharma te verspreiden en bhikkhu's te huizen. Toentertijd hadden veel bhikkhu's in Singapore geen vast woonadres. In 1921 was het gebouw van de Phor Kark Seetempel het eerste traditionele Chinese bosklooster in Singapore. Omdat de tempel in Kong Meng San ligt, wordt de tempel Kong Meng San Phor Kark Seetempel genoemd. In 1943 overleed meester Zhuan Dao in het Putuoklooster op 72-jarige leeftijd."
    },
    "1920585": {
        "pageid": 1920585,
        "ns": 0,
        "title": "Wereldkampioenschap schaken 1995 ('klassiek')",
        "extract": "Het wereldkampioenschap schaken 1995 bestond uit toernooien en matches culminerend in match tussen Garri Kasparov en Viswanathan Anand, die werd verspeeld in New York in september en oktober 1995. De eindstand was 10½ - 7½ in het voordeel van Kasparov, die daarmee de titel behield."
    },
    "2114741": {
        "pageid": 2114741,
        "ns": 0,
        "title": "Moho braccatus",
        "extract": "Moho braccatus is de wetenschappelijke naam van een vogel die in het Hawaïaans Kauai-o'O heet. Het is een uitgestorven zangvogel die endemisch was op het eiland Kauai (Hawaï)."
    },
    "2998842": {
        "pageid": 2998842,
        "ns": 0,
        "title": "Control Engineering Practice",
        "extract": "Control Engineering Practice is een internationaal, aan collegiale toetsing onderworpen wetenschappelijk tijdschrift op het gebied van de regeltechniek (control systems). De naam wordt in literatuurverwijzingen meestal afgekort tot Contr. Eng. Pract. Het wordt uitgegeven door Elsevier namens de International Federation of Automatic Control en verschijnt tweemaandelijks."
    },
    "3168523": {
        "pageid": 3168523,
        "ns": 0,
        "title": "Olivella aureobalteata",
        "extract": "Olivella aureobalteata is een slakkensoort uit de familie van de Olividae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1971 door Kuroda & Habe."
    },
    "3172596": {
        "pageid": 3172596,
        "ns": 0,
        "title": "Eatonina ordofasciarum",
        "extract": "Eatonina ordofasciarum is een slakkensoort uit de familie van de Cingulopsidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 2006 door Rolán & Hernández."
    },
    "3181496": {
        "pageid": 3181496,
        "ns": 0,
        "title": "Anadara ambigua",
        "extract": "Anadara ambigua is een tweekleppigensoort uit de familie van de Arcidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1844 door Reeve."
    },
    "3203635": {
        "pageid": 3203635,
        "ns": 0,
        "title": "Nematimermis enoplivora",
        "extract": "Nematimermis enoplivora is een rondwormensoort uit de familie van de Mermithidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1993 door Tchesunov & Spiridonov."
    },
    "3382744": {
        "pageid": 3382744,
        "ns": 0,
        "title": "Fitou (wijn)",
        "extract": "Fitou is een Franse wijn uit de Languedoc."
    },
    "3411959": {
        "pageid": 3411959,
        "ns": 0,
        "title": "Euthrix consimilis",
        "extract": "Euthrix consimilis is een vlinder uit de familie van de spinners (Lasiocampidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1927 door Candèze."
    },
    "4259578": {
        "pageid": 4259578,
        "ns": 0,
        "title": "Sornàs",
        "extract": "Sornàs is een klein dorp in het noorden van Andorra. Het dorp is gelegen in de parochie Ordino tussen de dorpen Ansalonga en de parochiehoofdstad Ordino op een hoogte van 1.538 meter. De hoofdstad van Andorra, Andorra la Vella, ligt op ongeveer 10 kilometer afstand.\nSornàs ligt aan de CG-3 een weg tussen de hoofdstad en het skioord Vallnord en de rivier Valira del Nord."
    },
    "5274048": {
        "pageid": 5274048,
        "ns": 0,
        "title": "Jan Joris",
        "extract": "Jan Joris (Wilrijk, 8 november 1927 – Deurne, 20 november 2011) was een Belgisch bariton. Hij was voornamelijk operazanger.\nHij is vader van Chris Joris, jazzmuzikant en -componist.\nZijn opleiding startte in zijn geboorteplaats; hij zong onder meer in het Sint-Rombouts knapenkoor te Mechelen. Hij mocht als uitverkorene de solopartij zingen tijdens de vormselviering van Josephine Charlotte van België. Hij dirigeerde vanaf zijn veertiende gezangen in Mechelen. Hij studeerde aan het Stedelijk Conservatorium in Mechelen maar kreeg ook privélessen. In 1951 ging hij als solist werken bij het Nationaal Instituut voor de Radio-omroep (NIR). In die hoedanigheid was hij veelvuldig te horen op de Belgische radio en televisie tot in het tijdperk van de Belgische Radio- en Televisieomroep (BRT). Vanaf 1961 tot 1988 was hij werkzaam bij de Koninklijke Vlaamse Opera en haar opvolgers. Hij zong de baritonpartij in circa 180 opera's en operettes. Hij verzorgde daarnaast nog concertreizen binnen Europa en gastoptredens bij andere operahuizen zoals die in Gent, Luik, maar ook bijvoorbeeld bij Opera Forum. Een bijzonder optreden vloeide voort uit zijn samenwerking met Peter Cabus tijdens de officiële herdenking van de Guldensporenslag in 1965, waarbij de muziek werd gespeeld door het orkest van het Mechels Conservatorium.\nHij was ook actief als zangdocent aan het Mechels conservatorium en de Gentse Rijksacademie in Gent.\nJan Joris ging ten onder na een langdurige strijd tegen kanker. Hij werd begraven op Schoonselhof. Zijn stem bleef bewaard dankzij een aantal plaatopnamen en televisiebeelden."
    },
    "681808": {
        "pageid": 681808,
        "ns": 0,
        "title": "Big wave surfing",
        "extract": "Big wave surfing is de extreemste vorm van golfsurfen. Terwijl er al gelongboard kan worden bij golven van 30 centimeter hoog, begint big wave surfing pas bij 8 meter hoge golven."
    },
    "1299243": {
        "pageid": 1299243,
        "ns": 0,
        "title": "Jacob de Bondt",
        "extract": "Jacob de Bondt (alias Jacobus Bontius) (Leiden, 1592 — Batavia, 30 november 1631) was een Nederlandse arts en\nnatuuronderzoeker. Hij geldt, samen met Willem Piso, als een grondlegger van de tropengeneeskunde."
    },
    "1670102": {
        "pageid": 1670102,
        "ns": 0,
        "title": "Katharinaparkiet",
        "extract": "De katharinaparkiet of catharinaparkiet (Bolborhynchus lineola) is een in Midden- en Zuid-Amerika voorkomende parkiet die in groepen leeft. In de broedperiode vormen de vogels aparte koppels en zoeken ze een geschikte nestplaats."
    },
    "1739499": {
        "pageid": 1739499,
        "ns": 0,
        "title": "Aleksejs Saramotins",
        "extract": "Aleksejs Saramotins (Riga, 8 april 1982) is een Lets voormalig wielrenner die in 2019 zijn loopbaan afsloot bij  het Japanse Interpro Cycling Academy. Hij werd zesmaal Lets kampioen op de weg.\nSaramotins begon zijn carrière in 2004 bij het Letse continentale team Rietumu Bank. Na een seizoen bij Team Desgina Køkken tekende hij in 2010 een contract bij Team HTC-Columbia. Een jaar later reed hij in het tenue van Cofidis zijn eerste Grote Ronde. In de Ronde van Spanje eindigde hij op plek 166.\nIn 2013 tekende hij een contract bij IAM Cycling. Bij een val in Parijs-Roubaix dat jaar brak hij een handwortelbeentje, ruim een maand eerder werd hij verdienstelijk vijfde in de Strade Bianche, na de hele koers in de aanval te hebben gereden.\nIn de wegwedstrijd op de Olympische Spelen in Rio de Janeiro eindigde Saramotins op plek 46, op twintig minuten van winnaar Greg Van Avermaet."
    },
    "2245498": {
        "pageid": 2245498,
        "ns": 0,
        "title": "Dr. Chaos",
        "extract": "Dr. Chaos is een videospel voor het platform Nintendo Entertainment System. Het spel werd uitgebracht in 1988."
    },
    "2525340": {
        "pageid": 2525340,
        "ns": 0,
        "title": "Esthemopsis alicia",
        "extract": "Esthemopsis alicia is een vlindersoort uit de familie van de prachtvlinders (Riodinidae), onderfamilie Riodininae.\nEsthemopsis alicia werd in 1865 beschreven door H. Bates."
    },
    "2896357": {
        "pageid": 2896357,
        "ns": 0,
        "title": "Don't you worry child",
        "extract": "Don't You Worry Child is een nummer van de Zweedse groep Swedish House Mafia en zanger John Martin. Twee maanden voor de releasedatum kondigde de groep al aan uit elkaar te gaan en dat dit het laatste nummer als groep zou zijn. John Martin is vooral bekend voor zijn zangpartijen in het nummer \"Save the World\".\nOp 17 augustus 2012 werd \"Don't you worry child\" verkozen tot Dancesmash op Radio 538.\nTevens kwam het nummer 21 september 2012 binnen op nummer 4 in de iTunes top 30 van Qmusic Vlaanderen. Ook behaalde de single de nummer 1-positie in de top 40 van SLAM!FM.\n\n"
    },
    "2946273": {
        "pageid": 2946273,
        "ns": 0,
        "title": "Compsophorus dimidiatus",
        "extract": "Compsophorus dimidiatus is een insect dat behoort tot de orde vliesvleugeligen (Hymenoptera) en de familie van de gewone sluipwespen (Ichneumonidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd door Morley in 1915."
    },
    "3191589": {
        "pageid": 3191589,
        "ns": 0,
        "title": "Aturbina maculata",
        "extract": "Aturbina maculata is een haft uit de familie Baetidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 2011 door Salles, Boldrini & Shimano.\nDe soort komt voor in het Neotropisch gebied."
    },
    "3222407": {
        "pageid": 3222407,
        "ns": 0,
        "title": "Cletocythereis bradyi",
        "extract": "Cletocythereis bradyi is een mosselkreeftjessoort uit de familie van de Trachyleberididae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1967 door Holden."
    },
    "3317205": {
        "pageid": 3317205,
        "ns": 0,
        "title": "Agra klugii",
        "extract": "Agra klugii is een keversoort uit de familie van de loopkevers (Carabidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1837 door Brulle."
    },
    "3381219": {
        "pageid": 3381219,
        "ns": 0,
        "title": "Atrophaneura luchti",
        "extract": "Atrophaneura luchti is een vlinder uit de familie van de pages (Papilionidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1935 door Roepke."
    },
    "3467947": {
        "pageid": 3467947,
        "ns": 0,
        "title": "Radinocera maculosus",
        "extract": "Radinocera maculosus is een vlinder uit de familie van de uilen (Noctuidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1896 door Rothschild."
    },
    "3530342": {
        "pageid": 3530342,
        "ns": 0,
        "title": "Pseudoanchotatus jacsewskii",
        "extract": "Pseudoanchotatus jacsewskii is een rechtvleugelig insect uit de familie Proscopiidae. De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1980 door Liana."
    },
    "3929135": {
        "pageid": 3929135,
        "ns": 0,
        "title": "Glaphyra aceris",
        "extract": "Glaphyra aceris is een keversoort uit de familie van de boktorren (Cerambycidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 2009 door Holzschuh."
    },
    "4450593": {
        "pageid": 4450593,
        "ns": 0,
        "title": "Station Egedal",
        "extract": "Station Egedal (tot 2011: Gammel Toftegård) is een S-tog-station in Ølstykke in de gemeente Egedal in de regio Hovedstaden in Denemarken. Het station werd geopend in 2002 en is onbemand."
    },
    "4461706": {
        "pageid": 4461706,
        "ns": 0,
        "title": "Leptopleurus",
        "extract": "Leptopleurus is een geslacht van uitgestorven zee-egels uit de familie Trigonocidaridae."
    },
    "5078198": {
        "pageid": 5078198,
        "ns": 0,
        "title": "Lijst van voetbalinterlands Dominicaanse Republiek - Guyana",
        "extract": "Deze lijst van voetbalinterlands is een overzicht van alle officiële voetbalwedstrijden tussen de nationale teams van de Dominicaanse Republiek en Guyana. De landen speelden tot op heden een keer tegen elkaar. Dat was een kwalificatiewedstrijd voor de Caribbean Cup 2007 op 28 november 2006 in Georgetown."
    },
    "5398746": {
        "pageid": 5398746,
        "ns": 0,
        "title": "Arta (geslacht)",
        "extract": "Arta is een geslacht van vlinders van de familie snuitmotten (Pyralidae), uit de onderfamilie Chrysauginae."
    },
    "5543107": {
        "pageid": 5543107,
        "ns": 0,
        "title": "Duvaucelia",
        "extract": "Duvaucelia is een geslacht van zeenaaktslakken (Nudibranchia) uit de familie Tritonia's (Tritoniidae). De wetenschappelijke naam van de soort werd in 1826 voor het eerst geldig gepubliceerd door Risso. Tot 2020 was dit geslacht synoniem met Tritonia, toen een herziening van de Tritoniidae-familie het geslacht Duvaucelia weer in gebruik werd genomen."
    },
    "69341": {
        "pageid": 69341,
        "ns": 0,
        "title": "Boogveld",
        "extract": "Het boogveld is in de bouwkunde de opgevulde ruimte onder een blindboog. In de strikte zin wordt dit beperkt door de boog en de lijn tussen de twee aanzetpunten, maar bij uitbreiding wordt het ook wel voor het hele veld van een blinde nis gebruikt."
    },
    "565959": {
        "pageid": 565959,
        "ns": 0,
        "title": "Schiphol-Zuidoost",
        "extract": "Schiphol-Zuidoost is de naam van het bedrijventerrein in het luchthavengebied van Schiphol dat ten zuiden van Schiphol-Centrum ligt.\nHet wordt van Schiphol-Centrum gescheiden door de start- en landingsbaan Kaagbaan.\nTen noorden van het gebied ligt de Kaagbaan, aan de oostkant de Aalsmeerbaan en Oude Meer, aan de zuidkant het bedrijvengebied Schiphol-Rijk (dat niet deel uitmaakt van het formele \"luchthavengebied\") (en Aalsmeerderbrug) en aan de westkant ligt Rozenburg."
    },
    "727802": {
        "pageid": 727802,
        "ns": 0,
        "title": "Lirstal",
        "extract": "Lirstal is een plaats in de Duitse deelstaat Rijnland-Palts, en maakt deel uit van de Landkreis Vulkaneifel.\nLirstal telt 211 inwoners."
    },
    "844630": {
        "pageid": 844630,
        "ns": 0,
        "title": "Listeriose",
        "extract": "Listeriose is een bacteriële infectie die meestal wordt veroorzaakt door Listeria monocytogenes hoewel Listeria ivanovii en Listeria greyi in bepaalde gevallen ook worden genoemd. Listeriose kan ernstige ziekte veroorzaken, waaronder ernstige sepsis, meningitis of encefalitis, die soms levenslange schade en zelfs de dood tot gevolg heeft. Degenen die het risico lopen op een ernstige ziekte zijn ouderen, foetussen, pasgeborenen en mensen met een verzwakt immuunsysteem. Bij zwangere vrouwen kan het doodgeboorte of spontane abortus veroorzaken. Vroeggeboorte komt vaak voor. Listeriose kan bij iedereen milde, zelfbeperkende gastro-enteritis en koorts veroorzaken.\nListeria is alomtegenwoordig en wordt voornamelijk via de orale route overgedragen na inname van besmette voedselproducten, waarna de bacteriën het darmkanaal binnendringen waar ze systemische infecties veroorzaken. De diagnose listeriose vereist de isolatie van de veroorzakende bacteriën uit bloed en/of cerebrospinale vloeistof. De behandeling omvat langdurige toediening van antibiotica, voornamelijk ampicilline en gentamicine.\nDe ziekte treft vooral oudere volwassenen, personen met een verzwakt immuunsysteem, zwangere vrouwen en pasgeborenen. In zeldzame gevallen kunnen ook mensen zonder deze risicofactoren worden beïnvloed. Iemand met listeriose heeft meestal koorts en spierpijn, vaak voorafgegaan door diarree of andere gastro-intestinale symptomen. Bijna iedereen bij wie listeriose is vastgesteld, heeft een invasieve infectie (wat betekent dat de bacteriën zich vanuit hun darmen naar hun bloedbaan of andere lichaamsplaatsen verspreiden). Ziekte kan tot twee maanden na het eten van besmet voedsel optreden. \nDe symptomen variëren met de besmette persoon: \n\nMensen met een hoog risico anders dan zwangere vrouwen: symptomen kunnen zijn koorts, spierpijn, hoofdpijn, stijve nek, verwardheid, verlies van evenwicht en stuiptrekkingen.\nZwangere vrouwen: zwangere vrouwen ervaren meestal slechts een milde, griepachtige ziekte. Infecties tijdens de zwangerschap kunnen echter leiden tot een miskraam, doodgeboorte, vroeggeboorte of levensbedreigende infectie van de pasgeborene.\nEerder gezonde mensen: mensen die voorheen gezond waren maar werden blootgesteld aan een zeer hoge dosis Listeria, kunnen niet-invasieve listeriose ontwikkelen met symptomen als  diarree en koorts.\nAls een dier voedsel heeft gegeten dat besmet is met Listeria en geen symptomen vertoont, zijn de meeste deskundigen van mening dat er geen tests of behandeling nodig zijn."
    },
    "862943": {
        "pageid": 862943,
        "ns": 0,
        "title": "Antimicrobiële stoffen",
        "extract": "Antimicrobiële stoffen zijn agentia die micro-organismen doden of hun groei remmen. Antimicrobiële stoffen worden als geneesmiddel ingezet bij de behandeling van diverse infectieziekten. Antibiotica werken tegen bacteriën, antimycotica tegen schimmels en antivirale middelen tegen virussen. Deze stoffen hebben verschillende aangrijpingspunten die specifiek zijn voor de moleculaire biologie van de betreffende ziekteverwekker. Antimicrobiële verbindingen kunnen ook door het lichaam zelf worden aangemaakt (endogene synthese), zoals defensinen of lactoferrinen. Deze eiwitten werken pathogeendodend doordat ze bijvoorbeeld het membraan ontwrichten of ijzer wegvangen."
    },
    "1688399": {
        "pageid": 1688399,
        "ns": 0,
        "title": "Aguadilla",
        "extract": "Aguadilla kan verwijzen naar:\n\nAguadilla (gemeente), een gemeente op Puerto Rico\nAguadilla (plaats),  een plaats op Puerto Rico in de gelijknamige gemeente"
    },
    "1827166": {
        "pageid": 1827166,
        "ns": 0,
        "title": "Eriphioidea",
        "extract": "Eriphioidea is een superfamilie van krabben en omvat de volgende families:"
    },
    "2495879": {
        "pageid": 2495879,
        "ns": 0,
        "title": "Omocerus burakowskii",
        "extract": "Omocerus burakowskii is een keversoort uit de familie bladkevers (Chrysomelidae). De wetenschappelijke naam van de soort werd in 1995 gepubliceerd door Dabrowska & Borowiec."
    },
    "2603168": {
        "pageid": 2603168,
        "ns": 0,
        "title": "Hylus dubius",
        "extract": "Hylus dubius is een keversoort uit de familie boktorren (Cerambycidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1945 door Dillon & Dillon."
    },
    "2695911": {
        "pageid": 2695911,
        "ns": 0,
        "title": "Megachile michaelis",
        "extract": "Megachile michaelis is een vliesvleugelig insect uit de familie Megachilidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1931 door Cockerell."
    },
    "3037898": {
        "pageid": 3037898,
        "ns": 0,
        "title": "Fremont-Daly City Line",
        "extract": "De Fremont-Daly City Line of Fremont Line is een van de vijf metrolijnen van het Bay Area Rapid Transit-netwerk (BART), dat San Francisco met de rest van de Bay Area verbindt. De lijn gaat van Daly City door San Francisco en onder de baai naar Alameda County, waar ze onder andere haltes heeft in Oakland, San Leandro, Hayward, Union City en uiteindelijk Fremont. Er zijn 19 stations. \nEr rijden treinen van maandag tot en met zaterdag, maar uitsluitend overdag. Reizigers die 's avonds of op zondagen van Fremont naar San Francisco of Daly City willen gaan, kunnen gebruikmaken van de Richmond-Fremont Line en dan overschakelen op de Dublin/Pleasanton-Daly City of de Pittsburg/Bay Point-SFO/Millbrae Line.\nDe metrolijn wordt steeds met groen aangeduid, maar het is ongebruikelijk om BART-metrolijnen bij hun kaartkleur te noemen.\nIn 2014/2015 wordt de lijn vanaf Fremont uitgebreid tot in de buurt Warm Springs. Nog later zal de lijn uitgebreid worden tot in San Jose."
    },
    "3331612": {
        "pageid": 3331612,
        "ns": 0,
        "title": "Dyschirius cheloscelis",
        "extract": "Dyschirius cheloscelis is een keversoort uit de familie van de loopkevers (Carabidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1873 door Bates."
    },
    "3338876": {
        "pageid": 3338876,
        "ns": 0,
        "title": "Tachys brachys",
        "extract": "Tachys brachys is een keversoort uit de familie van de loopkevers (Carabidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1925 door Andrewes."
    },
    "3369726": {
        "pageid": 3369726,
        "ns": 0,
        "title": "Lepidochrysops australis",
        "extract": "Lepidochrysops australis is een vlinder uit de familie van de Lycaenidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1964 door Tite."
    },
    "3521893": {
        "pageid": 3521893,
        "ns": 0,
        "title": "Adrolampis bahiana",
        "extract": "Adrolampis bahiana is een rechtvleugelig insect uit de familie Romaleidae. De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1978 door Descamps."
    },
    "3629513": {
        "pageid": 3629513,
        "ns": 0,
        "title": "Tualang Baru (Manyak Payed)",
        "extract": "Tualang Baru is een bestuurslaag in het regentschap Aceh Tamiang van de provincie Atjeh, Indonesië. Tualang Baru telt 1641 inwoners (volkstelling 2010)."
    },
    "3694248": {
        "pageid": 3694248,
        "ns": 0,
        "title": "Thaumalea santaclaraensis",
        "extract": "Thaumalea santaclaraensis is een muggensoort uit de familie van de bronmuggen (Thaumaleidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1972 door Brothers."
    },
    "5357628": {
        "pageid": 5357628,
        "ns": 0,
        "title": "Telenomus",
        "extract": "Alexander Henry Haliday\n\nTelenomus is een geslacht van vliesvleugelige insecten uit de familie Scelionidae."
    },
    "5372232": {
        "pageid": 5372232,
        "ns": 0,
        "title": "Gabriela Lastra",
        "extract": "Gabriela Lastra-Yetten (7 juni 1980) is een tennisspeelster uit de Verenigde Staten van Amerika.\nZij begon op zesjarige leeftijd met het spelen van tennis.\nLastra werd geboren in Chili, en speelde als junior tennis in Californië, nog voor ze aan de Stanford University ging studeren. Als student speelde ze samen met Keiko Tokuda op het WTA-toernooi de Stanford Classic, waar ze samen in 2000 de kwartfinale haalden. In 2002 speelde ze samen met Lauren Kalvaria, en wonnen ze het NCAA dubbeltoernooi in 2002. Dat jaar debuteerden ze samen ook op de US Open in het dubbelspel.\nIn 2003 kwalificeerde ze zich voor het enkelspel van de US Open."
    },
    "5473909": {
        "pageid": 5473909,
        "ns": 0,
        "title": "Raytheon Technologies",
        "extract": "Raytheon Technologies Corporation (RTX) is een Amerikaans conglomeraat. Het hoofdkantoor is gevestigd in Waltham (Massachusetts). Op 3 april 2020 is het bedrijf ontstaan na de fusie van Raytheon met United Technologies Corporation."
    },
    "560607": {
        "pageid": 560607,
        "ns": 0,
        "title": "Retrogradatie",
        "extract": "Retrogradatie binnen de sedimentologie wil zeggen dat een sedimentair gesteente niet bekkenwaarts uitbouwt, maar landinwaarts inkrimpt. Dit vindt plaats wanneer de sedimentaanvoer kleiner is dan de zeespiegelstijging. Dit in tegenstelling tot de processen aggradatie en progradatie waarbij de sedimentaanvoer ongeveer gelijk aan respectievelijk groter dan de zeespiegelstijging is.\nHet begrijpen en onderzoeken van de processen aggradatie, progradatie en retrogradatie is een wezenlijk onderdeel van de studie van de sequentiestratigrafie, zoals die door de Amerikaanse geoloog Peter Vail is ontwikkeld."
    },
    "660869": {
        "pageid": 660869,
        "ns": 0,
        "title": "Liz Phair",
        "extract": "Elizabeth Clark (Liz) Phair (New Haven (Connecticut), 17 april 1967) is een Amerikaanse singer-songwriter, gitariste en actrice. Haar kenmerkende gitaar is een Fender Duo-Sonic. Ze neemt een pioniersrol in voor wat betreft de vrouwelijke Amerikaanse artiesten van de jaren 90 en haar debuutalbum Exile in Guyville werd door Rolling Stone verkozen tot een van de 500 beste albums alle tijden."
    },
    "784030": {
        "pageid": 784030,
        "ns": 0,
        "title": "Leukental",
        "extract": "Het Leukental is een dal in het district Kitzbühel in de Oostenrijkse deelstaat Tirol. Het reikt vanaf Kitzbühel in noordoostelijke richting langs St. Johann in Tirol tot bij Erpfendorf. De begrenzingen van het dal zijn echter niet eenduidig en het omvat ook enkele zijdalen. Behalve Erpfendorf, Kitzbühel en St. Johann liggen ook de plaatsen Obernberg en Kirchdorf in het dal.\nDoor het Leukental stroomt de Kitzbüheler Ache, welke vanaf St. Johann, nadat het water van de Reither en de Fieberbrunner Ache zich hierbij heeft gevoegd, de Großache wordt genoemd."
    },
    "926824": {
        "pageid": 926824,
        "ns": 0,
        "title": "Nisa (Turkmenistan)",
        "extract": "Nisa of Parthaunisa was een oude hoofdstad van het rijk van de Parthen. Nisa bevindt zich zo'n 18 km ten zuidwesten van Asjchabad, de hoofdstad van het moderne Turkmenistan.\nNisa werd gesticht door Arsaces I (r. 250 v.Chr.-211 v.Chr.. Er bevindt zich nog steeds een fort in Nisa, wat mogelijk als mausoleum diende voor de Parthische koningen.\nNisa werd totaal verwoest door een aardbeving die zich rond het jaar nul voordeed.\nHet fort in Nisa werd in 2007 door UNESCO benoemd tot werelderfgoed."
    },
    "1415991": {
        "pageid": 1415991,
        "ns": 0,
        "title": "De Hoop (Harderwijk)",
        "extract": "De windkorenmolen De Hoop staat aan de Havendijk 2 in Harderwijk. De stellingmolen is gebouwd als vervanging van een eerdere molen uit 1911 aan de Strandboulevard, die in 1969 uitbrandde. Hoewel het plan voor herbouw op een andere locatie al snel kwam, heeft herbouw door diverse omstandigheden lang geduurd. Voor de nieuwe molen De Hoop is gebruikgemaakt van de romp van de Molen van Reerink te Oldenzaal. Deze is in 1993 door de Harderwijker Molenstichting aangekocht. De molen is herbouwd door de firma Vaags uit Aalten. In 1998 werd De Hoop in bedrijf gesteld en in 1999 werd hij voor het publiek geopend.\nDe houten achtkant stamt uit 1779. Toen werd de in 1693 in Weesp gebouwde molen na brand herbouwd. In 1913 werd de molen gesloopt en vervolgens in Oldenzaal weer opgebouwd ter vervanging van de Bisschopsmolen, een standerdmolen. Begin september 1993 werd het houten achtkant overgebracht naar Harderwijk en in 1995 werd met de opbouw van de molen aan de Vissershaven begonnen. Bij de invaart herinneren de drie gevelstenen aan dit verleden.\nDe Hoop heeft drie koppels maalstenen, waarvan één koppel elektrisch wordt aangedreven. Er is een koppel met 17der (150 cm doorsnede) blauwe stenen en een koppel 17der kunststenen. Het elektrisch aangedreven maalkoppel heeft ook 17der kunststenen.\nDe gietijzeren bovenas is in 1997 gegoten door de Gieterij Hardinxveld en heeft het nummer 77.\nHet gevlucht heeft dubbelstraals fokwieken met remkleppen. De gelaste, 26,30 m lange roeden zijn in 1997 gemaakt door de fabr. Buurma/Naaijer en hebben de nummers 343 voor de binnenroede en 342 voor de buitenroede. De molen wordt gevangen (geremd) met een Vlaamse blokvang, die wordt bediend met een wipstok. De vang bestaat uit vijf vangstukken. In de ezel zit voor het scharnieren van de vangbalk een schuif, waardoor een traploze afstelling van de vangbalk mogelijk is.\nDe kap heeft een Engels kruiwerk, dat wordt bediend met een kruirad met rondgaande kruiketting.\nHet maalgoed wordt geluid (opgehesen) met een sleep luiwerk. De luitafel drijft ook andere werktuigen aan met behulp van aandrijfriemen.\nDe lange spruit ligt achter het bovenwiel. Het oude bovenwiel, dat nu op de maalzolder staat, is vervangen door een nieuw bovenwiel.\n\n"
    },
    "1985217": {
        "pageid": 1985217,
        "ns": 0,
        "title": "Bom Jesus do Tocantins (Tocantins)",
        "extract": "Bom Jesus do Tocantins is een gemeente in de Braziliaanse deelstaat Tocantins. De gemeente telt 2.839 inwoners (schatting 2009)."
    },
    "2329786": {
        "pageid": 2329786,
        "ns": 0,
        "title": "Colias thrasibulus",
        "extract": "Colias thrasibulus is een vlindersoort uit de familie van de Pieridae (witjes), onderfamilie Coliadinae.\nColias thrasibulus werd in 1910 beschreven door Fruhstorfer."
    },
    "2416681": {
        "pageid": 2416681,
        "ns": 0,
        "title": "Troglohyphantes numidus",
        "extract": "Troglohyphantes numidus is een spinnensoort in de taxonomische indeling van de hangmatspinnen (Linyphiidae). \nHet dier behoort tot het geslacht Troglohyphantes. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1911 door Eugène Simon."
    },
    "2422269": {
        "pageid": 2422269,
        "ns": 0,
        "title": "Pellenes frischi",
        "extract": "Pellenes frischi is een spinnensoort in de taxonomische indeling van de springspinnen (Salticidae). \nHet dier behoort tot het geslacht Pellenes. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1826 door Jean Victor Audouin."
    },
    "2575429": {
        "pageid": 2575429,
        "ns": 0,
        "title": "Myzotus vitellosus",
        "extract": "Myzotus vitellosus is een soort in de taxonomische indeling van de platwormen (Platyhelminthes). De worm is tweeslachtig en kan zowel mannelijke als vrouwelijke geslachtscellen produceren. De soort leeft in zeer vochtige omstandigheden. \nDe platworm behoort tot het geslacht Myzotus en behoort tot de familie Apocreadiidae. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1940 door Manter."
    },
    "2995938": {
        "pageid": 2995938,
        "ns": 0,
        "title": "Zuster Maria-Jozefa",
        "extract": "Zuster Marie-Jozefa, geboren als Henriette Haeck (Turnhout, 30 september 1883 - Maarssen, 30 juni 1961), was een Belgisch kloosterzuster, pedagoge en dichteres. Realiseerde als directrice van het Heilig Grafinstituut te Turnhout tussen 1906 tot 1911 de vernederlandsing van het middelbaar onderwijs in de middelbare school door de Franstalige handboeken eigenhandig te vertalen. Destijds een primeur in Vlaanderen."
    },
    "3079530": {
        "pageid": 3079530,
        "ns": 0,
        "title": "Tachysurus adiposalis",
        "extract": "Tachysurus adiposalis is een straalvinnige vissensoort uit de familie van de stekelmeervallen (Bagridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1919 door Oshima."
    },
    "3153167": {
        "pageid": 3153167,
        "ns": 0,
        "title": "Aesopus cumingii",
        "extract": "Aesopus cumingii is een slakkensoort uit de familie van de Columbellidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1859 door Reeve."
    },
    "3271210": {
        "pageid": 3271210,
        "ns": 0,
        "title": "Eiconaxius demani",
        "extract": "Eiconaxius demani is een tienpotigensoort uit de familie van de Axiidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1992 door Sakai."
    },
    "3319137": {
        "pageid": 3319137,
        "ns": 0,
        "title": "Paradromius cylindraticollis",
        "extract": "Paradromius cylindraticollis is een keversoort uit de familie van de loopkevers (Carabidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1927 door Peyerimhoff."
    },
    "3447218": {
        "pageid": 3447218,
        "ns": 0,
        "title": "Pseudodoxia cryptias",
        "extract": "Pseudodoxia cryptias is een vlinder uit de familie van de sikkelmotten (Oecophoridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1910 door Meyrick."
    },
    "3490751": {
        "pageid": 3490751,
        "ns": 0,
        "title": "Bruchophagus haydni",
        "extract": "Bruchophagus haydni is een vliesvleugelig insect uit de familie Eurytomidae. De wetenschappelijke naam is voor het eerst geldig gepubliceerd in 1933 door Girault."
    },
    "3545219": {
        "pageid": 3545219,
        "ns": 0,
        "title": "Musgravia hackeri",
        "extract": "Musgravia hackeri is een rechtvleugelig insect uit de familie Mogoplistidae. De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1951 door Lucien Chopard."
    },
    "3885524": {
        "pageid": 3885524,
        "ns": 0,
        "title": "Pan-Europese corridors",
        "extract": "De tien pan-Europese corridors werden gedefinieerd op de tweede pan-Europese transportconferentie op Kreta in maart 1994. Het betreft routes in Centraal- en Oost-Europa waarvoor grote investeringen nodig zouden zijn in de daarop volgende tien tot vijftien jaar. Aanvullingen hierop kwamen tijdens de derde conferentie in Helsinki in 1997. Vanwege de plaats van de twee conferenties worden deze routes soms aangeduid met \"Kreta-corridors\" of \"Helsinki-corridors\", ongeacht hun geografische locaties. Een tiende route werd voorgesteld na het einde van de vijandelijkheden tussen de staten van het voormalig Joegoslavië.\nDeze te ontwikkelen routes zijn andere dan die van de trans-Europese transportnetwerken, een project van de Europese Unie dat alle belangrijke vaste routes in de Europese Unie omvat. Er zijn echter voorstellen om de twee systemen te combineren aangezien de meeste van de betrokken landen lid zijn geworden van de Europese Unie.\nDe routes omvatten verscheidene wegen-, spoor- en binnenvaartroutes."
    },
    "5410577": {
        "pageid": 5410577,
        "ns": 0,
        "title": "Ben van der Voort",
        "extract": "Bernardus Johannes van der Voort (Utrecht, 7 oktober 1914 - Merksem 12 maart 2002) was een Nederlandse weg- en baanwielrenner. Hij nam deel aan de Olympische Zomerspelen van 1936 waar hij samen met Chris Kropman, Gerrit van Wees en Adrie Zwartepoorte dertiende werd op de ploegenachtervolging.\nVan der Voort werd in 1941 Nederlands kampioen individuele achtervolging en won in 1946 het Nederlands kampioenschap stayeren."
    },
    "137957": {
        "pageid": 137957,
        "ns": 0,
        "title": "Gianni Agnelli",
        "extract": "Giovanni Agnelli, beter bekend als Gianni Agnelli (Turijn, 12 maart 1921 — aldaar, 24 januari 2003) was een Italiaanse industrieel en een belangrijke aandeelhouder van FIAT."
    },
    "412963": {
        "pageid": 412963,
        "ns": 0,
        "title": "Brouwerij Verhaeghe",
        "extract": "Brouwerij Verhaeghe Vichte is een Belgische bierbrouwerij in Vichte, West-Vlaanderen. De brouwerij is een familieonderneming.\nDe brouwerij ontstond in 1892 toen de halfbroers Paul en Adolf Verhaeghe een brouwerij-mouterij oprichtten. Paul was de zoon van Ivo Verhaeghe, die burgemeester was geweest in Vichte. Adolf trok zich al vroeg terug uit de brouwerij en zou later ook burgemeester worden in Vichte.\nTijdens de Eerste Wereldoorlog werd de brouwerij ontmanteld door de Duitse bezetter. Na de oorlog werd de brouwerij opnieuw gestart, maar wel aangepast om ook bieren van lage gisting te kunnen brouwen. In 1937 zetten de twee zonen van Paul, Victor en Léon Verhaeghe de brouwerij-mouterijactiviteit van hun vader verder. In de periode na WOII blijft de brouwerij speciaalbieren brouwen en zijn ze vooral bekend wegens hun West-Vlaamse roodbruine bieren. In 1951 behaalde ze voor haar Echte Kriek de eerste prijs bij een internationale proeverij in Luxemburg en in 1958 de eerste prijs met Vichtenaar tijdens de Internationale proeverij te Gent.\nBrouwerij Verhaeghe is lid van de Belgian Family Brewers."
    },
    "1387050": {
        "pageid": 1387050,
        "ns": 0,
        "title": "Vitali Tsjerbo",
        "extract": "Vitali Venediktovitsj Tsjerbo (Wit-Russisch: Віталь Венядзіктавіч Шчэрба) (Minsk, 13 januari 1972) is een Wit-Russisch oud-turner. Hij won in zijn sportcarrière tien olympische medailles, waarmee hij anno 2018 27ste staat op de lijst van succesvolste medaillewinnaars op de Olympische Zomerspelen ooit.\nTsjerbo's olympische oogst bestaat uit zes gouden (alle behaald op de Olympische Zomerspelen 1992) en vier bronzen medailles (alle behaald op de Olympische Zomerspelen 1996). Tsjerbo won olympische titels in de individuele meerkamp en die voor teams, op vloer, op paardvoltige, aan de ringen en op de brug. Vier daarvan won hij op één dag.\nTsjerbo brak zijn hand bij een motorongeluk in 1997. Kort daarna beëindigde hij zijn turnloopbaan."
    },
    "1408184": {
        "pageid": 1408184,
        "ns": 0,
        "title": "Financial Intelligence Unit - Nederland",
        "extract": "De Financial Intelligence Unit - Nederland (FIU-Nederland) is een overheidsinstantie waaraan alle meldingsplichtigen ongebruikelijke transacties of zaken waarvan zij vermoeden dat ze te maken hebben met witwassen van geld of financiering van terrorisme melden. In alle landen die zich aan de regels van de Financial Action Task Force (FATF) houden bestaat een soortgelijk FIU. Tussen deze FIU's bestaan meestal memoranda of understanding (MOU) omtrent internationale uitwisseling van de gegevens van verdachte transacties.\nDe FIU-Nederland stond voor 2006 bekend als het Meldpunt ongebruikelijke transacties (MOT) en was het een onderdeel van het ministerie van Justitie. De FIU-Nederland is sinds 2013 een zelfstandige en onafhankelijke organisatie. Beheersmatig is ze ondergebracht bij de Nationale Politie.\nHet doel van de FIU-Nederland is om nationaal en internationaal een bijdrage te leveren aan de versterking van de kwaliteit van opsporing en vervolging en het voorkomen en bestrijden van misdaad en in het bijzonder misdaden omtrent witwassen en de financiering van terrorisme. Op basis van de Wet ter voorkoming van witwassen en de financiering van terrorisme (WWFT) zijn diverse instellingen bij wet verplicht om ongebruikelijke transacties te melden bij de FIU-Nederland. Om de integriteit van het (Nederlandse) financiële stelsel te bewaken is het van belang om alert te zijn op ongebruikelijke transacties die mogelijk verband houden met witwassen en/of terrorismefinanciering.\nDeze bijdrage tracht FIU-Nederland te leveren door het ter beschikking stellen van verzamelde, geregistreerde, bewerkte en geanalyseerde ‘transactie’ informatie (de ongebruikelijke transacties) en expertise aan opsporings-, inlichtingen- en veiligheidsdiensten in binnen- en buitenland.\nIn 2020 waren er 722.247 meldingen van ongebruikelijke transacties ontvangen van de uiteenlopende groepen meldplichtige instellingen. Er zijn ruim 103.947 transacties verdacht verklaard en verstrekt aan de opsporing, waarmee in totaal bijna € 15 miljard gemoeid is.\nDe FIU-Nederland is partner van het Financieel Expertise Centrum (FEC)."
    },
    "1584577": {
        "pageid": 1584577,
        "ns": 0,
        "title": "Airbus A300-600",
        "extract": "De Airbus A300-600 heet officieel A300B4-600 en werd in 1983 in gebruik genomen. Deze versie heeft dezelfde lengte als de A300B2 en A300B4, maar met meer interne ruimte, omdat het gebruikmaakt van het achterste rompdeel en de staart van de A310. Ook de digitale cockpit is gelijk aan die van de A310. Daarnaast heeft A300B4-600 een groter vliegbereik. Deze A300-600 heeft een groter vliegbereik (4000 - 6000 km) en heeft twee moderne turbofanmotoren die veel minder geluid maken dan die van zijn voorgangers. Ondanks zijn hoge leeftijd kon de A300-600 nog tot 2005 worden besteld, wel enkel als vrachtvliegtuig. Het laatste exemplaar rolde in 2007 uit de fabriek."
    },
    "1702261": {
        "pageid": 1702261,
        "ns": 0,
        "title": "Resolutie 1685 Veiligheidsraad Verenigde Naties",
        "extract": "Resolutie 1685 van de Veiligheidsraad van de Verenigde Naties werd op 13 juni 2006 unaniem aangenomen door de VN-Veiligheidsraad, en verlengde de waarnemingsmacht op de Israëlisch-Syrische grens met een half jaar."
    },
    "1710886": {
        "pageid": 1710886,
        "ns": 0,
        "title": "Grand Prix Formule 1 van Italië 2003",
        "extract": "De Grand Prix Formule 1 van Italië 2003 werd gehouden op 14 september 2003 op het Autodromo Nazionale Monza in Monza."
    },
    "2191129": {
        "pageid": 2191129,
        "ns": 0,
        "title": "Lymantria antennata",
        "extract": "Lymantria antennata is een vlinder uit de familie van de spinneruilen (Erebidae), onderfamilie donsvlinders (Lymantriinae).\nDe mannetjes hebben een spanwijdte van ongeveer 5 centimeter. De vrouwtjes hebben gedegenereerde vleugels en een lijf van ongeveer 2,5 centimeter. \nDe soort komt voor in het oosten van Australië."
    },
    "2470844": {
        "pageid": 2470844,
        "ns": 0,
        "title": "Vlinderlibel",
        "extract": "De vlinderlibel (Rhyothemis semihyalina) is een libellensoort uit de familie van de korenbouten (Libellulidae), onderorde echte libellen (Anisoptera).\nDe soort staat op de Rode Lijst van de IUCN als niet bedreigd, beoordelingsjaar 2006.\nDe wetenschappelijke naam Rhyothemis semihyalina is voor het eerst geldig gepubliceerd in 1832 door Desjardins."
    },
    "2521559": {
        "pageid": 2521559,
        "ns": 0,
        "title": "Raymond Heerenveen",
        "extract": "Raymond Alfred Heerenveen (Curaçao, 9 november 1948) is een van de Antillen afkomstige, voormalige Nederlandse sprinter, die op zowel de korte als lange sprintafstanden successen boekte. Hij veroverde op diverse sprintnummers in totaal negen Nederlandse titels, verbeterde enkele Nederlandse records en nam eenmaal, voor de Antillen, deel aan de Olympische Spelen."
    },
    "2623236": {
        "pageid": 2623236,
        "ns": 0,
        "title": "Psephenops maculicollis",
        "extract": "Psephenops maculicollis is een keversoort uit de familie keikevers (Psephenidae). De wetenschappelijke naam van de soort werd in 1936 gepubliceerd door Philip Jackson Darlington."
    },
    "2661612": {
        "pageid": 2661612,
        "ns": 0,
        "title": "Eunice cincta",
        "extract": "Eunice cincta is een borstelworm uit de familie Eunicidae. Het lichaam van de worm bestaat uit een kop, een cilindrisch, gesegmenteerd lichaam en een staartstukje. De kop bestaat uit een prostomium (gedeelte voor de mondopening) en een peristomium (gedeelte rond de mond) en draagt gepaarde aanhangsels (palpen, antennen en cirri).\nEunice cincta werd in 1865 voor het eerst wetenschappelijk beschreven door Kinberg."
    },
    "3136806": {
        "pageid": 3136806,
        "ns": 0,
        "title": "Rhynchozoon obliquimandibulatum",
        "extract": "Rhynchozoon obliquimandibulatum is een mosdiertjessoort uit de familie van de Phidoloporidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 2001 door Liu."
    },
    "3247315": {
        "pageid": 3247315,
        "ns": 0,
        "title": "Pseudoniphargus inconditus",
        "extract": "Pseudoniphargus inconditus is een vlokreeftensoort uit de familie van de Allocrangonyctidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1989 door Karaman & Ruffo."
    },
    "3652418": {
        "pageid": 3652418,
        "ns": 0,
        "title": "Chrysotus obliquus",
        "extract": "Chrysotus obliquus is een vliegensoort uit de familie van de slankpootvliegen (Dolichopodidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1861 door Loew."
    },
    "4746089": {
        "pageid": 4746089,
        "ns": 0,
        "title": "Greilada",
        "extract": "Greilada is een geslacht van weekdieren uit de klasse van de Gastropoda (slakken)."
    },
    "4809125": {
        "pageid": 4809125,
        "ns": 0,
        "title": "Naticopsoidea",
        "extract": "De Naticopsoidea zijn een superfamilie van uitgestorven weekdieren uit de klasse van de Gastropoda (slakken)."
    },
    "5342864": {
        "pageid": 5342864,
        "ns": 0,
        "title": "Pieter van Beervelde",
        "extract": "Pieter van Beervelde was een miniaturist, kunstschilder en graveur die actief was in Gent op het einde van de 14e en in het eerste kwart van de 15e eeuw. Zijn activiteit is documentair aanwijsbaar tussen 1377 en 1414."
    },
    "5572534": {
        "pageid": 5572534,
        "ns": 0,
        "title": "Smith Sound",
        "extract": "Smith Sound kan verwijzen naar:\n\nSmith Sound (Straat Nares), een deel van de Straat Nares tussen het Canadese Ellesmere-eiland en Groenland\nSmith Sound (Brits-Columbia), een zeearm in de Canadese provincie Brits-Columbia\nSmith Sound (Trinity Bay), een zijarm van Trinity Bay tussen de Canadese eilanden Newfoundland en Random Island\nSmith Sound (local service district), een local service district in de Canadese provincie Newfoundland en Labrador"
    },
    "5904105": {
        "pageid": 5904105,
        "ns": 0,
        "title": "Murghab (rivier)",
        "extract": "De Murghab (Perzisch en Pasjtoe: مرغاب, Morqâb), ook geschreven als Marghab, Margab, Murqab, Margu, Murgap of Morghab, is een 850 km lange rivier in Centraal-Azië. De rivier ontspringt in het Paropamisusgebergte (Selseleh-ye Safīd Kūh) in de provincie Ghowr, stroomt door het district Murghab in centraal Afghanistan en vervolgens in noordwestelijke richting naar Bala Murghab. Bij het bereiken van de oase van Mary in Turkmenistan eindigde de Murghab vroeger in de Karakum. Tegenwoordig mondt ze uit in het Karakumkanaal. Het stroomgebied van de Murghab wordt geschat op 46.880 km².\nIn de oudheid was ze als Margos de naamgever van de regio Margiana (Oudgrieks: Μαργιανή, Margianḗ)"
    },
    "159590": {
        "pageid": 159590,
        "ns": 0,
        "title": "Isjenbaj Kadirbekov",
        "extract": "Isjenbaj Duysjonbijevitsj Kadirbekov (Naryn, 16 juli 1949) is een Kirgizisch staatsman. Na de Tulpenrevolutie, waarbij president Askar Akajev op 24 maart 2005 werd afgezet, nam Kadirbekov het interim-presidentschap voor één dag op zich."
    },
    "161924": {
        "pageid": 161924,
        "ns": 0,
        "title": "Laagland",
        "extract": "In de aardrijkskunde is laagland of laagvlakte een laaggelegen gebied. In de plantengeografie wordt deze vegetatiezone de planaire zone genoemd. Er zijn meerdere definities, maar in Nederland en België wordt meestal een gebied lager dan 200 meter boven NAP bedoeld. Laagland is niet altijd hetzelfde als een vlakte, omdat er in laagland ook sprake kan zijn van aanzienlijke hoogteverschillen en reliëf, zolang de topografie maar nergens boven de 200 m komt.\nHet meeste laagland ter wereld bevindt zich nabij zeeën, meren en oceanen. Het grootste deel van deze gebieden zijn kustvlaktes of riviervlaktes. Laagland hoeft echter niet altijd aan de rand van een continent te liggen. Ook een laaggelegen bekken midden in een continent, omringd door gebergtes, kan laagland genoemd worden."
    },
    "383412": {
        "pageid": 383412,
        "ns": 0,
        "title": "Treinkaartje",
        "extract": "Een treinkaartje of treinticket is een vervoerbewijs voor het reizen met de trein dat aangeeft dat men voor de treinreis (en in sommige gevallen voor een specifieke stoel) betaald heeft. Een vroeger veel gebruikte term was 'plaatskaart'. De term vervoerbewijs vermijdt de eventuele suggestie van recht op een zitplaats, er is vaak namelijk geen reservering aan gekoppeld.\nTreinkaartjes verschillen sterk van vorm, afhankelijk van het land waarin ze worden uitgegeven, de precieze functie en de geldigheidsduur, of het type kaartautomaat dat de kaartjes levert."
    },
    "723148": {
        "pageid": 723148,
        "ns": 0,
        "title": "Walsdorf (Beieren)",
        "extract": "Walsdorf is een plaats in de Duitse deelstaat Beieren en maakt deel uit van het Landkreis Bamberg.\nWalsdorf telt 2.596 inwoners."
    },
    "802940": {
        "pageid": 802940,
        "ns": 0,
        "title": "Bur (plaats)",
        "extract": "Bur is een plaats (by) in de Deense regio Midden-Jutland, en maakt deel uit van de gemeente Holstebro. Bur telt 244 inwoners (2007)."
    },
    "1400924": {
        "pageid": 1400924,
        "ns": 0,
        "title": "Meziříčí (okres Tábor)",
        "extract": "Meziříčí (Duits: Medritsch) is een Tsjechische gemeente in de regio Zuid-Bohemen, en maakt deel uit van het district Tábor.\nMeziříčí telt 148 inwoners."
    },
    "2243694": {
        "pageid": 2243694,
        "ns": 0,
        "title": "Station Lubawka",
        "extract": "Station Lubawka is een spoorwegstation in de Poolse plaats Lubawka."
    },
    "2250026": {
        "pageid": 2250026,
        "ns": 0,
        "title": "Virtual Reality, Volume 2",
        "extract": "Virtual Reality, Volume 2 is een computerspel voor het platform Atari ST. Het spel werd uitgebracht in 1991."
    },
    "2494559": {
        "pageid": 2494559,
        "ns": 0,
        "title": "Longitarsus helvolus",
        "extract": "Longitarsus helvolus is een keversoort uit de familie bladkevers (Chrysomelidae). De wetenschappelijke naam van de soort werd in 1863 gepubliceerd door Kutschera."
    },
    "3195922": {
        "pageid": 3195922,
        "ns": 0,
        "title": "Jose Lothario",
        "extract": "Guadalupe Robledo (Monterrey, 12 december 1934 - 6 november 2018), beter bekend als Jose Lothario, was een Mexicaans professioneel worstelaar die vooral bekend is van zijn tijd bij National Wrestling Alliance.\nLothario trainde Shawn Michaels en hij verscheen op de televisie wanneer Michaels het WWF Championship veroverde. Hij bleef voor de WWF werken als manager van Michaels totdat hij na het Royal Rumble-evenement, in 1997, de WWF verliet. In januari 1999 verscheen Lothario eenmalig terug op de WWF-televisie als onderdeel van de verhaallijn van Michaels."
    },
    "3209124": {
        "pageid": 3209124,
        "ns": 0,
        "title": "Siccia melanospila",
        "extract": "Siccia melanospila is een vlinder uit de familie spinneruilen (Erebidae), onderfamilie beervlinders (Arctiinae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1911 door Hampson.\nDeze nachtvlinder komt voor in tropisch Afrika."
    },
    "3353320": {
        "pageid": 3353320,
        "ns": 0,
        "title": "Phaeoura encelada",
        "extract": "Phaeoura encelada is een vlinder uit de familie van de spanners (Geometridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1777 door Cramer."
    },
    "3365120": {
        "pageid": 3365120,
        "ns": 0,
        "title": "Athetis ectomelaena",
        "extract": "Athetis ectomelaena is een vlinder uit de familie uilen (Noctuidae). De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1916 door Hampson.\nDe soort komt voor in tropisch Afrika."
    },
    "3418736": {
        "pageid": 3418736,
        "ns": 0,
        "title": "Pterophorus africanus",
        "extract": "Pterophorus africanus is een vlinder uit de familie vedermotten (Pterophoridae). De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 2010 door Ustjuzhanin & Kovtunovich.\nDe soort komt voor in het Afrotropisch gebied."
    },
    "3443481": {
        "pageid": 3443481,
        "ns": 0,
        "title": "Ypsolophus lucella",
        "extract": "Ypsolophus lucella is een vlinder uit de familie van de koolmotten (Plutellidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1775 door Fabricius."
    },
    "3623403": {
        "pageid": 3623403,
        "ns": 0,
        "title": "Kampung Sawah (Kluet Tengah)",
        "extract": "Kampung Sawah is een bestuurslaag in het regentschap Aceh Selatan van de provincie Atjeh, Indonesië. Kampung Sawah telt 401 inwoners (volkstelling 2010)."
    },
    "3914062": {
        "pageid": 3914062,
        "ns": 0,
        "title": "Sancus",
        "extract": "Sancus kan verwijzen naar:\n\nSancus (mythologie), godheid uit de Romeinse mythologie\nSancus (geslacht) Tullgren, 1910, ongeldige naam voor een geslacht van strekspinnen\nSancus (vlinders) De Nicéville, 1891, monotypisch geslacht van dikkopjes, nu onder de naam Psolos Staudinger, 1889 non Semper, 1892 nec Watson, 1893"
    },
    "4336702": {
        "pageid": 4336702,
        "ns": 0,
        "title": "Larry Russell",
        "extract": "Larry Russell kan verwijzen naar:\n\nLarry Russell (componist) (1913-1954), Amerikaans filmcomponist, arrangeur en dirigent, componist van Vaya con Dios en voor Limelight\nLarry Russell (multi-instrumentalist) (1950), bassist voor Billy Joel, drummer, producer, songwriter, componeerde voor Idols en enkele films"
    },
    "4757556": {
        "pageid": 4757556,
        "ns": 0,
        "title": "UEMOA Toernooi 2007",
        "extract": "Het UEMOA Toernooi 2007 is het eerste toernooi van het UEMOA Toernooi. Het toernooi wordt gehouden in Ouagadougou, Burkina Faso en gewonnen door Ivoorkust."
    },
    "5776776": {
        "pageid": 5776776,
        "ns": 0,
        "title": "Welay Hagos Berhe",
        "extract": "Welay Hagos Berhe (22 oktober 2001) is een Ethiopisch wielrenner die anno 2023 rijdt bij Team Jayco AlUla."
    },
    "400695": {
        "pageid": 400695,
        "ns": 0,
        "title": "Viù",
        "extract": "Viù is een gemeente in de Italiaanse provincie Turijn (regio Piëmont) en telt 1198 inwoners (31-12-2004). De oppervlakte bedraagt 84,5 km², de bevolkingsdichtheid is 14 inwoners per km².\nDe volgende frazioni maken deel uit van de gemeente: Fucina, Fubine, Trichera, Bertesseno, Niquidetto, Chiampetto."
    },
    "864155": {
        "pageid": 864155,
        "ns": 0,
        "title": "Leonard Peltier",
        "extract": "Leonard Peltier (Grand Forks, 12 september 1944) is een Amerikaans-indiaanse activist.\nPeltier, een Lakota/Ojibwe-indiaan en lid van de American Indian Movement, zit sinds 1977 gevangen. Hij werd tot tweemaal levenslang veroordeeld op beschuldiging van moord op twee FBI-agenten. Zelf heeft Peltier altijd verklaard onschuldig te zijn. Amnesty International beschouwt hem als een politiek gevangene."
    },
    "1496908": {
        "pageid": 1496908,
        "ns": 0,
        "title": "Demirli (Bucak)",
        "extract": "Demirli is een dorp in het Turkse district Bucak en telt 766 inwoners (2000)."
    },
    "2003195": {
        "pageid": 2003195,
        "ns": 0,
        "title": "Logement van Amsterdam",
        "extract": "Het Logement van Amsterdam is een gebouw aan de oostzijde van het Plein in Den Haag. Het werd in 1737 gebouwd naar een ontwerp van de Amsterdamse kunstenaar en architect Isaac de Moucheron, als logement voor de afgevaardigden van Amsterdam bij de Staten van Holland. Het wordt ook wel het Huis van Amsterdam genoemd. Sinds 2003 is het gebouw in gebruik bij de Tweede Kamer der Staten-Generaal."
    },
    "2415392": {
        "pageid": 2415392,
        "ns": 0,
        "title": "Neriene comoroensis",
        "extract": "Neriene comoroensis is een spinnensoort in de taxonomische indeling van de hangmatspinnen (Linyphiidae). \nHet dier behoort tot het geslacht Neriene. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1980 door George Hazelwood Locket."
    },
    "2602704": {
        "pageid": 2602704,
        "ns": 0,
        "title": "Digonium longicorne",
        "extract": "Digonium longicorne is een keversoort uit de familie boktorren (Cerambycidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1895 door Pic."
    },
    "2634801": {
        "pageid": 2634801,
        "ns": 0,
        "title": "Liphanthus andinus",
        "extract": "Liphanthus andinus is een vliesvleugelig insect uit de familie Andrenidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1983 door Ruz & Toro."
    },
    "3055676": {
        "pageid": 3055676,
        "ns": 0,
        "title": "Păulești (Vrancea)",
        "extract": "Păulești is een Roemeense gemeente in het district Vrancea.\nPăulești telt 2232 inwoners."
    },
    "3078620": {
        "pageid": 3078620,
        "ns": 0,
        "title": "Stomatorhinus fuliginosus",
        "extract": "Stomatorhinus fuliginosus is een straalvinnige vissensoort uit de familie van de tapirvissen (Mormyridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1941 door Poll."
    },
    "3269330": {
        "pageid": 3269330,
        "ns": 0,
        "title": "Odontonia katoi",
        "extract": "Odontonia katoi is een garnalensoort uit de familie van de Palaemonidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1940 door Kubo."
    },
    "3306092": {
        "pageid": 3306092,
        "ns": 0,
        "title": "Damalis centurionis",
        "extract": "Damalis centurionis is een vliegensoort uit de familie van de roofvliegen (Asilidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1972 door Oldroyd."
    },
    "3362647": {
        "pageid": 3362647,
        "ns": 0,
        "title": "Cyclomia sericearia",
        "extract": "Cyclomia sericearia is een vlinder uit de familie van de spanners (Geometridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1901 door Schaus."
    },
    "3498383": {
        "pageid": 3498383,
        "ns": 0,
        "title": "Pegoscapus mexicanus",
        "extract": "Pegoscapus mexicanus is een vliesvleugelig insect uit de familie vijgenwespen (Agaonidae). De wetenschappelijke naam is voor het eerst geldig gepubliceerd in 1904 door Ashmead."
    },
    "3522040": {
        "pageid": 3522040,
        "ns": 0,
        "title": "Afrotridactylus koenigsmanni",
        "extract": "Afrotridactylus koenigsmanni is een rechtvleugelig insect uit de familie Tridactylidae. De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1994 door Günther."
    },
    "3666238": {
        "pageid": 3666238,
        "ns": 0,
        "title": "Triphleba politifrons",
        "extract": "Triphleba politifrons is een vliegensoort uit de familie van de bochelvliegen (Phoridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1966 door Borgmeier."
    },
    "3683262": {
        "pageid": 3683262,
        "ns": 0,
        "title": "Aedimorphus hirsutus",
        "extract": "Aedimorphus hirsutus is een muggensoort uit de familie van de steekmuggen (Culicidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1901 door Theobald."
    },
    "3917126": {
        "pageid": 3917126,
        "ns": 0,
        "title": "Atelais modesta",
        "extract": "Atelais modesta is een keversoort uit de familie van de boktorren (Cerambycidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1865 door Pascoe."
    },
    "4809013": {
        "pageid": 4809013,
        "ns": 0,
        "title": "Beleg van Constantinopel",
        "extract": "Beleg van Constantinopel kan verwijzen naar:\n\nBeleg van Constantinopel (626)\nBeleg van Constantinopel (674-678)\nBeleg van Constantinopel (717-718)\nBeleg van Constantinopel (813)\nBeleg van Constantinopel (821-823)\nBeleg van Constantinopel (860)\nBeleg van Constantinopel (941)\nBeleg en val van Constantinopel (1453)"
    },
    "5622152": {
        "pageid": 5622152,
        "ns": 0,
        "title": "Snoop's Upside Ya Head",
        "extract": "Snoop's Upside Ya Head is een nummer van de Amerikaanse rapper Snoop Dogg uit 1996, in samenwerking met de Amerikaanse muzikant Charlie Wilson. Het is de eerste single van Tha Doggfather, het tweede studioalbum van Snoop Doggy Dogg.\nHet nummer bevat een interpolatie van Oops Upside Your Head van The Gap Band, waarvan Charlie Wilson de zanger is. \"Snoop's Upside Ya Head\" flopte in de Verenigde Staten, maar werd in Oceanië en een paar Europese landen wel een hit. Het bereikte een bescheiden 34e positie in de Nederlandse Top 40, terwijl in Vlaanderen de 8e positie in de Tipparade werd gehaald."
    },
    "5772481": {
        "pageid": 5772481,
        "ns": 0,
        "title": "CasaNova (Rotterdam)",
        "extract": "CasaNova is een driehoekige woontoren aan de Wijnhaven in het Maritiem District, in het centrum van Rotterdam. Het gebouw is 110 meter hoog en heeft 35 verdiepingen."
    },
    "91216": {
        "pageid": 91216,
        "ns": 0,
        "title": "Thalia (Rotterdam)",
        "extract": "Thalia was een bioscoop opgezet door Abraham Tuschinski in Rotterdam.\n\n"
    },
    "1654340": {
        "pageid": 1654340,
        "ns": 0,
        "title": "928 v.Chr.",
        "extract": "Het jaar 928 v.Chr. is een jaartal volgens de christelijke jaartelling."
    },
    "2228857": {
        "pageid": 2228857,
        "ns": 0,
        "title": "TVC '28",
        "extract": "TVC '28 is een Nederlandse amateurvoetbalvereniging uit het Twentse dorp Tubbergen, opgericht op 23 mei 1928. De thuiswedstrijden worden op het sportpark De Grote Moat gespeeld."
    },
    "2478514": {
        "pageid": 2478514,
        "ns": 0,
        "title": "Anchastus seminalis",
        "extract": "Anchastus seminalis is een keversoort uit de familie kniptorren (Elateridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1893 door Ernest Candèze."
    },
    "2485649": {
        "pageid": 2485649,
        "ns": 0,
        "title": "Paridea flavicornis",
        "extract": "Paridea flavicornis is een keversoort uit de familie bladkevers (Chrysomelidae). De wetenschappelijke naam van de soort werd in 1930 gepubliceerd door Laboissiere."
    },
    "2675743": {
        "pageid": 2675743,
        "ns": 0,
        "title": "Bombus flavifrons",
        "extract": "Bombus flavifrons is een vliesvleugelig insect uit de familie bijen en hommels (Apidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1863 door Cresson."
    },
    "2721158": {
        "pageid": 2721158,
        "ns": 0,
        "title": "Theristria aruntae",
        "extract": "Theristria aruntae is een insect uit de familie van de Mantispidae, die tot de orde netvleugeligen (Neuroptera) behoort. \nTheristria aruntae is voor het eerst wetenschappelijk beschreven door Lambkin in 1986."
    },
    "2803134": {
        "pageid": 2803134,
        "ns": 0,
        "title": "De Goort",
        "extract": "De Goort is een natuurgebied van 23 ha dat gelegen is tussen Molenbeersel en Kinrooi in de Belgische provincie Limburg. Het is eigendom van de gemeente Kinrooi.\nHet is een moerassig, bosachtig gebied dat zich bevindt ter weerszijden van de Abeek, die hier in zuidwaartse richting stroomt. In het gebied ligt een visvijver. Een wandeling is in het gebied uitgezet.\nDe Goort maakt deel uit van het Grenspark Kempen-Broek. Ten noordwesten ervan ligt natuurgebied De Zig."
    },
    "3001846": {
        "pageid": 3001846,
        "ns": 0,
        "title": "Stijn Depypere",
        "extract": "Stijn Depypere (24 juli, 1991) is een Belgisch zwemmer gespecialiseerd in de vrije slag."
    },
    "3159657": {
        "pageid": 3159657,
        "ns": 0,
        "title": "Eucithara typica",
        "extract": "Eucithara typica is een slakkensoort uit de familie van de Mangeliidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1884 door E. A. Smith."
    },
    "3231134": {
        "pageid": 3231134,
        "ns": 0,
        "title": "Pontella mediterranea",
        "extract": "Pontella mediterranea is een eenoogkreeftjessoort uit de familie van de Pontellidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1863 door Claus."
    },
    "3240605": {
        "pageid": 3240605,
        "ns": 0,
        "title": "Lepeophtheirus natalensis",
        "extract": "Lepeophtheirus natalensis is een eenoogkreeftjessoort uit de familie van de Caligidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1973 door Kensley & Grindley."
    },
    "3401670": {
        "pageid": 3401670,
        "ns": 0,
        "title": "Pilocrocis caustichroalis",
        "extract": "Pilocrocis caustichroalis is een vlinder uit de familie van de grasmotten (Crambidae), uit de onderfamilie van de Spilomelinae. De wetenschappelijke naam van deze soort is voor het eerst gepubliceerd in 1918 door George Francis Hampson.\nDe spanwijdte bedraagt 30 millimeter.\nDe soort komt voor in Peru."
    },
    "3446039": {
        "pageid": 3446039,
        "ns": 0,
        "title": "Inga capsaria",
        "extract": "Inga capsaria is een vlinder uit de familie van de sikkelmotten (Oecophoridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1914 door Meyrick."
    },
    "3461029": {
        "pageid": 3461029,
        "ns": 0,
        "title": "Catephia nigrijuncta",
        "extract": "Catephia nigrijuncta is een vlinder uit de familie van de spinneruilen (Erebidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1914 door Warren."
    },
    "3641833": {
        "pageid": 3641833,
        "ns": 0,
        "title": "Pegoplata valentinae",
        "extract": "Pegoplata valentinae is een vliegensoort uit de familie van de bloemvliegen (Anthomyiidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1971 door Ackland."
    },
    "3785554": {
        "pageid": 3785554,
        "ns": 0,
        "title": "Almanak van vernuft en smaak",
        "extract": "De Almanak van vernuft en smaak was een almanak die tussen 1790 en 1817 verscheen."
    },
    "4323856": {
        "pageid": 4323856,
        "ns": 0,
        "title": "Klooster Ebernach",
        "extract": "Het Klooster Ebernach is een franciscaner klooster aan de oever van de Moezel in Sehl bij Cochem in de Duitse deelstaat Rijnland-Palts. Het klooster behoort sinds 1887 tot de congregatie van de Franciscaner Broeders van het Heilig Kruis, opgericht in 1862 door Peter Wirth (kloosternaam: broeder Jacobus), die leefde van 1830 tot 1871."
    },
    "5143715": {
        "pageid": 5143715,
        "ns": 0,
        "title": "Opperste landrechter",
        "extract": "De opperste rechter (Duits: Oberster Landesrichter, Hongaars: országbíró, Slovaaks: krajinský sudca of dvorský sudca, Latijn: curialis comes of iudex curiae regiae) was in rang de tweede hoogste rechter binnen het Koninkrijk Hongarije, die slechts door de Palatijn van Hongarije werd voorafgegaan. De functie bestond van 1127 tot 1918, het jaar waarin de Habsburgse heerschappij over Hongarije eindigde, maar werd een puur symbolische functie vanaf 1884.\nDe laatste opperste rechter die het Koninkrijk Hongarije gekend heeft was Aurél Dessewffy."
    },
    "5588787": {
        "pageid": 5588787,
        "ns": 0,
        "title": "Leo Delfos",
        "extract": "Léon Ghislain Delfosse, schrijversnaam Leo Delfos (Ronse, 3 september 1895 – Göttingen, 24 december 1967) was een Vlaams auteur, filoloog en activist."
    },
    "40848": {
        "pageid": 40848,
        "ns": 0,
        "title": "HRW",
        "extract": "HRW kan verwijzen naar:  \n\nHoge Raad voor de Werkgelegenheid, een federaal adviesorgaan in België\nHuman Rights Watch, een NGO voor de mensenrechten"
    },
    "294502": {
        "pageid": 294502,
        "ns": 0,
        "title": "Slag bij Toulon",
        "extract": "Slag bij Toulon kan verwijzen naar:\n\nSlag bij Toulon (1707)\nSlag bij Toulon (1744)\nBeleg van Toulon (1793)"
    },
    "403496": {
        "pageid": 403496,
        "ns": 0,
        "title": "Sinalunga",
        "extract": "Sinalunga is een gemeente in de Italiaanse provincie Siena (regio Toscane) en telt 12.317 inwoners (31-12-2004). De oppervlakte bedraagt 78,6 km², de bevolkingsdichtheid is 157 inwoners per km².\nDe volgende frazioni maken deel uit van de gemeente: Bettolle, Farnetella, Guazzino, La Fratta, L'Amorosa, Rigaiolo, Rigomagno, Scrofiano."
    },
    "770296": {
        "pageid": 770296,
        "ns": 0,
        "title": "Ronde van Langkawi 2007",
        "extract": "De Ronde van Langkawi 2007 werd gehouden van 2 tot en met 11 februari in Maleisië. De ronde telde tien etappes, waarvan twee bergetappes: de derde en de achtste etappe. In 2007 was er, in tegenstelling tot de vorige editie, geen tijdrit meer."
    },
    "776728": {
        "pageid": 776728,
        "ns": 0,
        "title": "Blackwall (DLR)",
        "extract": "Station Blackwall is een station van de Docklands Light Railway aan de Beckton Branch. Het is gelegen in de wijk Blackwall in de borough Tower Hamlets in het oosten van de metropool Groot-Londen. Het station werd geopend in 1995."
    },
    "1092932": {
        "pageid": 1092932,
        "ns": 0,
        "title": "The Ice Follies of 1939",
        "extract": "The Ice Follies of 1939, in Nederland uitgebracht onder de titels Sterren gaan naar Hollywood en IJsrevue van 1939, is een film uit 1939 onder regie van Reinhold Schünzel. De film gaat over twee professionele ijsschaatsers die wachten op hun grote doorbraak. Nadat ze deze na jaren nog niet hebben gekregen, besluiten ze ontslag te nemen. Om de dag niet somber te laten eindigen, trouwen ze. De dame krijgt echter niet veel later een filmcontract, maar blijkt niet getrouwd te mogen zijn zonder toestemming van de studio."
    },
    "1550518": {
        "pageid": 1550518,
        "ns": 0,
        "title": "Symfonie nr. 76 (Haydn)",
        "extract": "De Symfonie nr. 76 is een symfonie van Joseph Haydn, voltooid in 1782. Robert Simpson gebruikte het eerste deel voor het scherzo in zijn eigen 4de symfonie."
    },
    "1589605": {
        "pageid": 1589605,
        "ns": 0,
        "title": "Energie-impuls-tensor",
        "extract": "De energie-impuls-tensor is een grootheid in de fysica, die de dichtheid en flux van energie en impuls in ruimte en tijd weergeeft. Het is een veralgemening van het begrip mechanische spanning uit de materiaalkunde. Het is een natuurlijk object in de relativiteitstheorie, waar energie en impuls (Engels: momentum) op gelijke voet behandeld worden."
    },
    "1847874": {
        "pageid": 1847874,
        "ns": 0,
        "title": "Calypso (muziek)",
        "extract": "Calypso is dansmuziek afkomstig uit de Caraïben. De dans ontstond hoofdzakelijk in Trinidad uit het sociale conflict en de censuur die de bevolking moest ondergaan. \nDe muziek kan in allerlei tempo's gespeeld worden, maar is meestal explosief en levendig. Er zijn invloeden van diverse muzieksoorten te herkennen. Onder meer het ritme van Afrikaanse drums is duidelijk aanwezig.\nLange tijd hadden de songteksten van de calypso in Trinidad dezelfde functie als een krant. Er werd commentaar gegeven op sociale en politieke gebeurtenissen. Ook de geschiedenis van het eiland werd verteld. Mighty Sparrow, een van de bekendste calypso-artiesten, betuigde in zijn teksten zelfs steun aan lokale politici. Calypso Rose schreef veel teksten over thema´s als vrouwenrechten en ongelijkheid tussen de seksen. De calypso-muziek en -dans worden vooral beoefend tijdens het Caraïbische carnaval, dat in Trinidad twee weken voor Aswoensdag aanvangt. De thematiek gaat dan van kritisch en beledigend tot constructief en intellectueel.\nOnder invloed van de Amerikaanse soul- en dansmuziek ontstond de zogenaamde soul-calypso. Deze samensmelting heet soca. De soca heeft een disco-drum en een stevige bas als basis. Samen met de elektrische gitaar werden zij belangrijker dan de teksten.\nEen fusion tussen calypso en cadence ontstond in de jaren 1970 als cadence-lypso."
    },
    "1887021": {
        "pageid": 1887021,
        "ns": 0,
        "title": "Rodleben",
        "extract": "Rodleben is een plaats en voormalige gemeente in Duitsland. De plaats maakt deel uit van de Duitse gemeente Dessau-Roßlau, deelstaat Saksen-Anhalt, en telt 1.523 inwoners (31-12-2009)."
    },
    "2276553": {
        "pageid": 2276553,
        "ns": 0,
        "title": "Vince Masuka",
        "extract": "Vincent \"Vince\" Masuka (Masuoka in de boeken) is een personage uit de televisieserie Dexter en de originele boekenreeks van Jeff Lindsay. In de serie wordt zijn rol vertolkt door C. S. Lee. Masuka is het hoofd van de forensische dienst van Miami Metro en werkt samen met Dexter Morgan. Hij maakt vaak dubbelzinnige opmerkingen, verloochent zijn Japanse achtergrond en lijkt zich aangetrokken te voelen tot Debra.\nHij heeft een seksobsessie (hoe kinkier hoe beter) en is er niet verlegen om toenadering te zoeken tot elke vrouw die hij tegenkomt. Toch was hij in staat om \"normaal\" te doen, bijvoorbeeld toen Angel Batista in het ziekenhuis lag of wanneer Debra helemaal over haar toeren was door de terugkeer van Lundy. Op een bepaald moment confronteert Joey Quinn Vince met het feit dat omwille van zijn gedrag eigenlijk niemand hem kan uitstaan, wat voor hem een behoorlijke schok is. Later blijkt echter dat Quinn overdreef, en dat zijn collega's het gedrag van Vince best amusant vinden, zolang hij niet overdrijft."
    },
    "2414894": {
        "pageid": 2414894,
        "ns": 0,
        "title": "Meioneta alboguttata",
        "extract": "Meioneta alboguttata is een spinnensoort in de taxonomische indeling van de hangmatspinnen (Linyphiidae). \nHet dier behoort tot het geslacht Meioneta. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1985 door Rudy Jocqué."
    },
    "2597973": {
        "pageid": 2597973,
        "ns": 0,
        "title": "Corticaria aethiops",
        "extract": "Corticaria aethiops is een keversoort uit de familie schimmelkevers (Latridiidae). De wetenschappelijke naam van de soort werd in 1914 gepubliceerd door Antoine Henri Grouvelle."
    },
    "2620078": {
        "pageid": 2620078,
        "ns": 0,
        "title": "Telephanus basiliscus",
        "extract": "Telephanus basiliscus is een keversoort uit de familie spitshalskevers (Silvanidae). De wetenschappelijke naam van de soort werd in 1931 gepubliceerd door Wilhelm Heinrich Ferdinand Nevermann."
    },
    "3290191": {
        "pageid": 3290191,
        "ns": 0,
        "title": "Metasia carnealis",
        "extract": "Metasia carnealis is een vlinder uit de familie van de grasmotten (Crambidae), uit de onderfamilie van de Spilomelinae. De wetenschappelijke naam van deze soort is voor het eerst voorgesteld als Botys carnealis door Georg Friedrich Treitschke in een publicatie uit 1829.\nDe soort komt voor in Zuid-Europa, Turkije, Libanon en Israël."
    },
    "3518051": {
        "pageid": 3518051,
        "ns": 0,
        "title": "Medaille van verdiensten voor het bewaken van de openbare orde",
        "extract": "De Medaille van verdiensten voor het bewaken van de openbare orde (Russisch: За отличие в охране общественного порядка\") werd op 1 november 1950 ingesteld door de Opperste Sovjet en na de val van de Sovjet-Unie aangehouden tijdens de hervorming op 2 maart 1994 van het uit de Sovjet-Unie stammende decoratiestelsel. Deze onderscheiding is bestemd voor medewerkers van het ministerie van Binnenlandse Zaken en soldaten van dat ministerie voor moed tijdens het bestrijden van criminaliteit. De medaille kan ook aan burgers woorden uitgereikt.\nDe ronde zilveren medaille van de Russische Federatie is van zilver en heeft een diameter van 32 millimeter. Op de voorzijde staat binnen een krans \"ЗА ОТЛИЧИЕ В ОХРАНЕ ОБЩЕСТВЕННОГО ПОРЯДКА\" (Russisch voor \"voor verdiensten voor het bewaken van de openbare orde\"). Op de vlakke keerzijde is ruimte voor een serienummer.\nDe Sovjet-medaille droeg op de voorzijde dezelfde tekst zonder krans, maar met een vijfpuntige ster. De keerzijde was versierd met het wapen van de Sovjet-Unie en de letters \"CCCP\".\nDe medaille hangt aan een vijfhoekig opgemaakt blauw lint met brede rode biesen en twee smalle centrale rode strepen."
    },
    "3903127": {
        "pageid": 3903127,
        "ns": 0,
        "title": "Chris David",
        "extract": "Chris David (Amsterdam, 6 maart 1993) is een Aramees-Nederlandse voetballer die doorgaans als middenvelder speelt."
    },
    "3986990": {
        "pageid": 3986990,
        "ns": 0,
        "title": "Daniel Onega",
        "extract": "Daniel Onega (Las Parejas, 17 maart 1945) is een voormalig Argentijns voetballer. \nIn 1965 begon hij zijn profcarrière bij River Plate. Al een jaar later verwierf hij internationale faam door topschutter te worden in de Copa Libertadores met 17 goals. River Plate bereikte de finale daar, maar verloor die van CA Peñarol. 17 goals is nog steeds een record voor de Copa Libertadores. In 1973 ging hij op Europees avontuur bij de Spaanse tweedeklasser Córdoba CF. In 1978 beëindigde hij zijn carrière bij het Colombiaanse Millonarios, waarmee hij de titel won. De enige titel in zijn carrière. \nBij River Plate speelde hij samen met zijn oudere broer Ermindo Onega, die in 1979 omkwam bij een autocrash."
    },
    "3995148": {
        "pageid": 3995148,
        "ns": 0,
        "title": "Nathan Phelps",
        "extract": "Nathan \"Nate\" Phelps (Topeka (Kansas), 22 november 1958) is een Amerikaans-Canadese auteur, homorechtenactivist, en publieke spreker over religie en kindermisbruik. Hij is de zesde van dertien kinderen van dominee Fred Phelps (1929–2014), van wie hij —samen met drie andere kinderen— vervreemd is geraakt sinds zijn 18e verjaardag in 1976 tot zijn vaders dood. Phelps heeft de Westboro Baptist Church definitief verlaten in 1980 en heeft de groep sindsdien in het openbaar fel bekritiseerd."
    },
    "5431565": {
        "pageid": 5431565,
        "ns": 0,
        "title": "Wapen van Hennaard",
        "extract": "Het wapen van Hennaard is het dorpswapen van het Nederlandse dorp Hennaard, in de Friese gemeente Súdwest-Fryslân. Het wapen werd in 2001 geregistreerd."
    },
    "405742": {
        "pageid": 405742,
        "ns": 0,
        "title": "Wortelpeterselie",
        "extract": "De wortelpeterselie (Petroselinum crispum var. tuberosum) is een variëteit van de peterselie, die hoofdzakelijk om zijn tot 15 cm lange, witte penwortel wordt gekweekt.\nDe wortel lijkt op een kleine uitvoering van de pastinaak. De smaak lijkt op pastinaak en knolselderij. De wortel is rijk aan vitamine B2 en vitamine C . De wortels kunnen als groente worden geserveerd of in soepen en stamppotten worden verwerkt. Het blad kan op dezelfde manier als bladpeterselie worden gebruikt.\nWortelpeterselie past in een koolhydraatarm dieet en kan daarbij als aardappelvervanger worden gebruikt.\nDe plant kan van maart tot juli worden gezaaid. Er kan vanaf oktober worden geoogst.\nDe voedingswaarde van 100 gram verse wortelpeterselie is:"
    },
    "605395": {
        "pageid": 605395,
        "ns": 0,
        "title": "Koning der Doden",
        "extract": "De Koning der Doden is een naamloze koning uit het epos In de Ban van de Ring van J.R.R. Tolkien.\nDeze koning, die ook wel bekend is als de Naamloze Koning, is de heerser van de Eedschenners, de mensen uit de Witte Bergen die hun eed aan Isildur, om hem te helpen in zijn strijd tegen Sauron, gebroken hadden. Voor deze misdaad werd dit volk samen met zijn koning gedoemd om de Paden der Doden, die van Dunharg in Rohan naar Morthlond in Gondor lopen en te bewaken tot ze hun eed alsnog gestand zouden doen.\nVolgens een oude voorspelling, gedaan in de oude hoofdstad van Arnor, Fornost, zou de erfgenaam van Isildur, Aragorn, hen bevrijden van hun vloek en hen eeuwige rust geven. Nadat zij, onder aanvoering van Aragorn, bijgedragen hadden aan de bevrijding van Gondor, bevrijdde de erfgenaam van Isuldur hen van hun vloek."
    },
    "1015468": {
        "pageid": 1015468,
        "ns": 0,
        "title": "Sint-Lodewijkscollege",
        "extract": "Sint-Lodewijkscollege kan verwijzen naar:\n\nSint-Lodewijkscollege (Brugge)\nSint-Lodewijkscollege (Lokeren)"
    },
    "1536672": {
        "pageid": 1536672,
        "ns": 0,
        "title": "Kanton Marennes",
        "extract": "Marennes is een kanton van het Franse departement Charente-Maritime. Het kanton maakt deel uit van het arrondissement Rochefort."
    },
    "2235300": {
        "pageid": 2235300,
        "ns": 0,
        "title": "Gynoplistia (Gynoplistia) metajucunda",
        "extract": "Gynoplistia (Gynoplistia) metajucunda is een tweevleugelige uit de familie steltmuggen (Limoniidae). De soort komt voor in het Australaziatisch gebied."
    },
    "2481036": {
        "pageid": 2481036,
        "ns": 0,
        "title": "Drapetes cayennensis",
        "extract": "Drapetes cayennensis is een keversoort uit de familie kniptorren (Elateridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1859 door Bonvouloir."
    },
    "2496561": {
        "pageid": 2496561,
        "ns": 0,
        "title": "Timarcha temperei",
        "extract": "Timarcha temperei is een keversoort uit de familie bladkevers (Chrysomelidae). De wetenschappelijke naam van de soort werd in 1965 gepubliceerd door Jeanne."
    },
    "2552350": {
        "pageid": 2552350,
        "ns": 0,
        "title": "Echiniscus menzeli",
        "extract": "Echiniscus menzeli is een soort in de taxonomische indeling van de beerdiertjes (Tardigrada). \nHet diertje behoort tot het geslacht Echiniscus en behoort tot de familie Echiniscidae. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1917 door Heinis."
    },
    "2601781": {
        "pageid": 2601781,
        "ns": 0,
        "title": "Behaarde schimmelkever",
        "extract": "De behaarde schimmelkever (Typhaea stercorea) is een keversoort uit de familie boomzwamkevers (Mycetophagidae). De wetenschappelijke naam van de soort werd in 1758 gepubliceerd door Carl Linnaeus."
    },
    "2632947": {
        "pageid": 2632947,
        "ns": 0,
        "title": "Andrena longibarbis",
        "extract": "Andrena longibarbis is een vliesvleugelig insect uit de familie Andrenidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1895 door Pérez."
    },
    "2668198": {
        "pageid": 2668198,
        "ns": 0,
        "title": "Sigalion amboinensis",
        "extract": "Sigalion amboinensis is een borstelworm uit de familie Sigalionidae. Het lichaam van de worm bestaat uit een kop, een cilindrisch, gesegmenteerd lichaam en een staartstukje. De kop bestaat uit een prostomium (gedeelte voor de mondopening) en een peristomium (gedeelte rond de mond) en draagt gepaarde aanhangsels (palpen, antennen en cirri).\nSigalion amboinensis werd in 1877 voor het eerst wetenschappelijk beschreven door Grube."
    },
    "2930766": {
        "pageid": 2930766,
        "ns": 0,
        "title": "Rhaconotus orientalis",
        "extract": "Rhaconotus orientalis is een insect dat behoort tot de orde vliesvleugeligen (Hymenoptera) en de familie van de schildwespen (Braconidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd door Szepligeti in 1913."
    },
    "3304191": {
        "pageid": 3304191,
        "ns": 0,
        "title": "Myriochila peringueyi",
        "extract": "Myriochila peringueyi is een keversoort uit de familie van de loopkevers (Carabidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1895 door W.Horn."
    },
    "3416362": {
        "pageid": 3416362,
        "ns": 0,
        "title": "Rudenia paupercula",
        "extract": "Rudenia paupercula is een vlinder uit de familie van de bladrollers (Tortricidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1985 door Razowski."
    },
    "3509059": {
        "pageid": 3509059,
        "ns": 0,
        "title": "Pheidole spinoda",
        "extract": "Pheidole spinoda is een mierensoort uit de onderfamilie van de Myrmicinae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1858 door Smith, F.."
    },
    "3641054": {
        "pageid": 3641054,
        "ns": 0,
        "title": "Tanjung Lebar",
        "extract": "Tanjung Lebar is een bestuurslaag in het regentschap Muaro Jambi van de provincie Jambi, Indonesië. Tanjung Lebar telt 2347 inwoners (volkstelling 2010)."
    },
    "3891177": {
        "pageid": 3891177,
        "ns": 0,
        "title": "Daniel Frahn",
        "extract": "Daniel Frahn (Potsdam, 3 augustus 1987) is een Duitse voetballer die als aanvaller speelt en sinds 2021 ook jeugdtrainer is bij SV Babelsberg 03."
    },
    "3947012": {
        "pageid": 3947012,
        "ns": 0,
        "title": "Ropica japonica",
        "extract": "Ropica japonica is een keversoort uit de familie van de boktorren (Cerambycidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1972 door Hayashi."
    },
    "4071107": {
        "pageid": 4071107,
        "ns": 0,
        "title": "William Nassau de Zuylestein (1754-1830)",
        "extract": "William Henry Nassau Rochford de Zuylestein was de 5e, tevens laatste, graaf van Rochford en heer van Zuylestein, Leersum en Waayenstein 1782-1830, (Rendlesham, 28 juni 1754 - Easton, 3 september 1830). Hij was een zoon van Richard Savage Nassau de Zuylestein en Anne Spencer (1715-1771).\nNassau-Rochford erfde in 1782 zijn titels en de daarbij behorende goederen van zijn oom William Nassau de Zuylestein (1717-1781) de 4e graaf van Rochford en heer van Zuylestein, Leersum en Waayenstein 1738-1781.\nVan 1768 tot 1771 volgde hij onderwijs aan de Westminster School in centraal Londen. Na zijn schooltijd diende hij onder prins Willem Hendrik van Groot-Brittannië (1743-1805) in het leger bij het 1e Garderegiment troepen te voet. Op 3 mei 1773 werd hij bevorderd tot luitenant en op 14 juni 1776 tot kapitein bij hetzelfde regiment. Op 25 juni 1777 verliet hij de dienst. Hij nam zitting in het House of Lords voor de Tory's, de voorloper van de huidige Conservative Party in het Verenigd Koninkrijk. \nNassau-Rochford overleed ongehuwd maar had drie onwettige kinderen. Hij werd bijgezet in de Allerheiligenkerk van Easton in Suffolk. Zijn Nederlandse bezittingen laat hij na, geheel in overeenstemming met de testamentaire beschikking van prins Frederik Hendrik dat Zuylenstein niet verkocht mag worden, doch moet blijven aan de nakomelingen van zijn bastaardzoon Frederik, aan zijn achterneven, nazaten van Frederik Christiaan van Reede 2e graaf van Athlone en heer van Amerongen (1668-1719) en Henriëtte van Nassau-Zuylestein (1688-1759). Hierdoor kwam Huis Zuylenstein in 1897 in handen van Godard John George Carel, graaf Van Aldenburg-Bentinck, de toenmalige bewoner van Kasteel Amerongen.\nDe titel graaf van Rochford stierf met hem uit."
    },
    "5786340": {
        "pageid": 5786340,
        "ns": 0,
        "title": "Jaak Raes",
        "extract": "Jaak Raes (Aaigem, 7 juli 1960) is een Belgisch topambtenaar. Sinds 2014 is hij administrateur-generaal van de Staatsveiligheid."
    },
    "412566": {
        "pageid": 412566,
        "ns": 0,
        "title": "Gemachtigden van den Leider",
        "extract": "Gemachtigden van den Leider waren personen die gedurende het bestaan van de Nationaal-Socialistische Beweging (NSB) door haar leider, Anton Mussert gemachtigd waren om op bepaalde terreinen namens hem op te treden.\nHoewel de 'Gemachtigden' door Mussert waren gemachtigd namens hem op te treden, betekent dat niet dat het hen vrij stond naar eigen goeddunken te handelen. Hun mandaat was beperkt, en de oorzaak daarvan was gelegen in de machtsstructuur van de NSB. Zij was namelijk geen politieke partij, maar een stichting. Op 14 december 1931 was de NSB voor de eerste keer naar buiten getreden met een zogeheten oprichtingsvergadering in Utrecht, maar daaraan lag geen officiële handeling ten grondslag. Die vond pas plaats op 4 november 1932, toen Mussert bij notariële akte de stichting 'Nationaal-Socialistische Beweging in Nederland' in het leven riep. De statuten van de stichting bepaalden dat het bestuur ervan werd gevormd door één persoon: Mussert zelf, onder de titel 'Algemeen Leider'. Deze bestuurder was weliswaar statutair verplicht een 'Algemene Raad' van minstens vijf personen te benoemen, maar deze raad had geen bevoegdheid. Diezelfde statuten bepaalden namelijk: alle besluiten neemt de Algemeen Leider, al of niet de Raad gehoord hebbende. Ook kon de Algemeen Leider de leden van de Raad naar believen ontslaan en benoemen. Hieruit volgt dat de gemachtigden slechts het beleid van Mussert konden uitvoeren.\nEr zijn twee soorten gemachtigden geweest. De eerste categorie werd sinds omstreeks het midden van de jaren dertig benoemd door Mussert. Zij waren belast met bepaalde beleids- en activiteitenterreinen van de NSB. De tweede categorie wordt gevormd door hen die Mussert benoemde toen hij in januari 1943 door de Duitse bezetter in de gelegenheid werd gesteld een 'Secretarie van Staat' in te richten. Dit was een soort van schaduw-kabinet zonder bevoegdheden. Mussert benoemde hen als een soort van 'ministers' die pas echt in functie zouden treden als de NSB aan de macht was gekomen. Hun functiebenamingen gelijken op ministeriële functiebenamingen, maar zij werden ook 'gemachtigde' genoemd.\nDe eerste categorie Gemachtigden van den Leider bestond uit:\n\njonkheer mr. E.J.B.M. von Bönninghausen - gemachtigde in Bijzonderen Dienst\nA.W.J. Borggreven - gemachtigde in Bijzonderen Dienst\nC.C.A. Croin - gemachtigde voor de Artsenkamer\nJ.A. Dekker - gemachtigde voor de provincie Zeeland\ndr. Tobie Goedewaagen - gemachtigde in Bijzonderen Dienst\nJ.W. baron Van Haersolte van Haerst - gemachtigde voor de provincie Zuid-Holland\nA.J.W. Harloff - gemachtigde voor Indische Zaken\nH.J. Leeuwenberg - gemachtigde voor de provincie Noord-Brabant. Hij was districtsleider van de NSB in Noord-Brabant en Limburg.\nJb. Maarsingh - gemachtigde voor de provincies Groningen en Drenthe\nM.V.E.H.J.M. graaf de Marchant et d'Ansembourg - gemachtigde voor de provincie Limburg\nMaarten Meuldijk - gemachtigde voor de Nederlandse Arbeidsdienst\nir. F.E. Müller - gemachtigde voor de provincie Utrecht\nH.W. Müller-Lehning - gemachtigde in Bijzonderen Dienst\nS.L.A. Plekker - gemachtigde in Algemeenen Dienst\nJ.W. de Ruiter - gemachtigde voor de provincie Noord-Holland\nH.A. Seyffardt - gemachtigde voor het Nederlandsch Legioen\nmr. A.J. van Vessem - gemachtigde voor Rechtskundige Aangelegenheden\nH.J. Woudenberg - gemachtigde in Bijzonderen Dienst\nDe tweede categorie Gemachtigden van den Leider bestond uit:\n\njonkheer D. de Blocq van Scheltinga - Chef van het Kabinet\ndr. J.H. Carp - Hoofd der Secretarie van Staat\nCornelis van Geelkerken - gemachtigde voor Binnenlandse Zaken en Nationale Veiligheid\nprof. mr. dr. Robert van Genechten - gemachtigde voor Onderwijs, Kunsten en Wetenschappen\ndr. Dirk Hannema - gemachtigde voor het Museumwezen\ndr. ing. Willem Herweijer - gemachtigde voor de Nederlandsche Omroep\ndr. Koenraad Keyer - gemachtigde voor Volksgezondheid\nF.H.M. Ouwerling - gemachtigde voor het Bibliotheekwezen\nF.E. Posthuma - gemachtigde voor Landbouw en Visserij, tot zijn liquidatie op 3 juni 1943\nCornelis van Ravenswaay - gemachtigde voor Sociale Zaken\nmr. H. Reydon - gemachtigde voor Volksvoorlichting\nE.J. Roskam - gemachtigde voor de Landstand en bedrijfschappen op Landbouwgebied\nPetrus Fokkes Tammens - gemachtigde voor Landbouw en Visserij, als opvolger van F.E. Posthuma\nmr. M.M. Rost van Tonningen - gemachtigde voor Financiën, Bankwezen, Bijzondere Economische Zaken en de Nederlandsche Oost-Compagnie\ning. W.L.Z. van der Vegte - gemachtigde voor Waterstaat en Verkeer\nF.W. van Vloten - gemachtigde voor de Nederlandsche Volksdienst\nH.J. Woudenberg - gemachtigde voor het Nederlandsch Arbeidsfront"
    },
    "607643": {
        "pageid": 607643,
        "ns": 0,
        "title": "Lutterberg",
        "extract": "Lutterberg is een dorp van de gemeente Staufenberg in het landkreis Göttingen in \nNedersaksen. Lutterberg ligt aan de Uerdinger Linie, in het traditionele Nederduitse gebied. \nLutterberg ligt tussen Steinberg (Nedersaksen) en Speele."
    },
    "867322": {
        "pageid": 867322,
        "ns": 0,
        "title": "Dielsdorf (district)",
        "extract": "Dielsdorf is een district in kanton Zürich. De hoofdplaats is Dielsdorf. Het district omvat de volgende gemeenten:"
    },
    "1207574": {
        "pageid": 1207574,
        "ns": 0,
        "title": "Radelange",
        "extract": "Radelange (Luxemburgs: Réidel, Duits: Redel) is een dorp in de Belgische provincie Luxemburg. Radelange ligt in de gemeente Martelange, aan de Sûre. Het dorp ligt in het Land van Aarlen, en er wordt naast Frans ook Luxemburgs gesproken."
    },
    "1258150": {
        "pageid": 1258150,
        "ns": 0,
        "title": "Kasey Chambers",
        "extract": "Kasey Chambers (Mount Gambier (Australië), 4 juni 1976) is een Australische countryzangeres. Al haar albums hebben in Australië platina gehaald."
    },
    "1449798": {
        "pageid": 1449798,
        "ns": 0,
        "title": "Mali Podlog",
        "extract": "Mali Podlog is een plaats in Slovenië en maakt deel uit van de gemeente Krško in de NUTS-3-regio Spodnjeposavska. De plaats telde 120 inwoners op 1 januari 2020."
    },
    "2070857": {
        "pageid": 2070857,
        "ns": 0,
        "title": "Austrachelas sexoculatus",
        "extract": "Austrachelas sexoculatus is een spinnensoort uit de familie Gallieniellidae. De soort komt voor in Zuid-Afrika."
    },
    "2487623": {
        "pageid": 2487623,
        "ns": 0,
        "title": "Luperus circassicus",
        "extract": "Luperus circassicus is een keversoort uit de familie bladkevers (Chrysomelidae). De wetenschappelijke naam van de soort werd in 1962 gepubliceerd door Medvedev."
    },
    "2706298": {
        "pageid": 2706298,
        "ns": 0,
        "title": "Vreugderijkerwaard",
        "extract": "De Vreugderijkerwaard ligt net ten westen van Zwolle aan de noordoever van de rivier de IJssel, in de buurtschap Spoolde, tegenover het op de andere oever gelegen plaatsje Zalk. In het 97 hectare grote gebied dat eigendom is van Natuurmonumenten bevinden zich tot vijf meter hoge rivierduinen en een met de IJssel meestromende nevengeul. De uiterwaard maakt deel uit van het door de rijksoverheid aangewezen Nationaal Landschap IJsseldelta.\nEen groot deel van het jaar is het gebied een rustplaats voor trekkende vogels, zo zijn er kieviten, kemphanen en grutto's te zien. In de winter wordt de waard vaak bevolkt door duizenden kolganzen. Broedvogels in dit natuurgebied zijn onder meer de blauwborst, visdief en roerdomp. De bruine kiekendief vindt in het rietland zijn jachtgebied. \nDe twee kilometer lange geul is de eerste nieuw aangelegde meestromende nevengeul in Nederland. Hij werd in 2003 voltooid en is een van de maatregelen om de waterstand in de rivier beter te kunnen beheersen en zo onder andere de steden Zwolle en Kampen tegen hoogwater te beschermen. Bij hoog water is er meer ruimte voor waterafvoer richting IJsselmeer. Het doorgaans ondiepe water is een foerageerplaats voor steltlopers en een paaigebied voor vissen. In de nevengeul groeien bijzondere planten, zoals fonteinkruidsoorten en watergentiaan. Bij het maken van het plan voor het graven van de geul is speciaal gelet op de mogelijkheden voor natuurherstel. Met succes; de stroomdalflora van het gebied behoort na acht jaar tot de veelzijdigste van Nederland.\nDe Vreugderijkerwaard is goed te overzien vanaf de winterdijk of ontdek de waard via het laarzenpad langs de nevengeul en de IJssel. Verder is er een vogelkijkhut en een picknickplaats. Het rivierduin is alleen toegankelijk tijdens georganiseerde excursies."
    },
    "2756351": {
        "pageid": 2756351,
        "ns": 0,
        "title": "Oiticella brevis",
        "extract": "Oiticella brevis is een vlinder uit de familie nachtpauwogen (Saturniidae), onderfamilie Ceratocampinae.\nDe wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd door Walker in 1855."
    },
    "3055242": {
        "pageid": 3055242,
        "ns": 0,
        "title": "Șcheia (Suceava)",
        "extract": "Șcheia is een Roemeense gemeente in het district Suceava.\nȘcheia telt 8555 inwoners."
    },
    "3288237": {
        "pageid": 3288237,
        "ns": 0,
        "title": "Polienus marginestriatus",
        "extract": "Polienus marginestriatus is een vlinder uit de familie tandvlinders (Notodontidae). De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1975 door Sergius Kiriakoff.\nDe soort komt voor in tropisch Afrika."
    },
    "3298236": {
        "pageid": 3298236,
        "ns": 0,
        "title": "Brachinus ankarensis",
        "extract": "Brachinus ankarensis is een keversoort uit de familie van de loopkevers (Carabidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1962 door Jedlicka."
    },
    "3484961": {
        "pageid": 3484961,
        "ns": 0,
        "title": "Agalmopolynema calyptera",
        "extract": "Agalmopolynema calyptera is een vliesvleugelig insect uit de familie Mymaridae. De wetenschappelijke naam is voor het eerst geldig gepubliceerd in 1988 door Fidalgo."
    },
    "4066897": {
        "pageid": 4066897,
        "ns": 0,
        "title": "For the Love of Rusty",
        "extract": "For the Love of Rusty is een Amerikaanse dramafilm uit 1947 onder regie van John Sturges."
    },
    "4336187": {
        "pageid": 4336187,
        "ns": 0,
        "title": "Arrondissement Thionville",
        "extract": "Thionville is een arrondissement van het Franse departement Moselle in de regio Grand Est. Het arrondissement is op 1 januari 2015 ontstaan toen het arrondissement Thionville-Ouest werd samengevoegd met het arrondissement Thionville-Est, dat aansluitend hernoemd werd naar Thionville. De onderprefectuur is het gelijknamige Thionville."
    },
    "4552584": {
        "pageid": 4552584,
        "ns": 0,
        "title": "Cobancythere",
        "extract": "Cobancythere is een geslacht van kreeftachtigen uit de klasse van de Ostracoda (mosselkreeftjes)."
    },
    "4899040": {
        "pageid": 4899040,
        "ns": 0,
        "title": "Cronjéstraat",
        "extract": "Cronjéstraat of Generaal Cronjéstraat kan verwijzen naar:"
    },
    "5197245": {
        "pageid": 5197245,
        "ns": 0,
        "title": "Cees Mager",
        "extract": "Cees Mager (Westerbork, 9 juli 1962) is een Nederlandse ondernemer en industrieel ontwerper."
    },
    "5215018": {
        "pageid": 5215018,
        "ns": 0,
        "title": "Ernst Preczang",
        "extract": "Ernst Preczang (Winsen (Luhe), 16 januari 1870 - Sarnen (kanton Obwalden), 22 juli 1949) was een Duits schrijver en uitgever, vooral actief binnen de arbeidersbeweging."
    },
    "1397663": {
        "pageid": 1397663,
        "ns": 0,
        "title": "Stuw- en sluizencomplex Hagestein",
        "extract": "Het Stuw- en sluizencomplex Hagestein ligt in de Lek bij het dorp Hagestein in de gemeente Vijfheerenlanden, in de Nederlandse provincie Utrecht. Het bestaat uit een stuw, een schutsluis, een vistrap en een waterkrachtcentrale. Het complex is voltooid in 1960. Het stuwcomplex Hagestein is een rijksmonument. Het complex is grotendeels gelijk aan dat bij Driel en dat bij Amerongen. Deze drie stuwen worden door Rijkswaterstaat aangeduid als het stuw-ensemble Nederrijn en Lek. Met deze drie stuwen gezamenlijk kan een groot deel van de waterhuishouding van Nederland geregeld worden.\nDe vaarweg stroomopwaarts van de Hagesteinsebrug is CEMT-klasse Va. De maximaal toegestane afmetingen stroomopwaarts zijn: (L × B) 135 × 15 meter.\nDe vaarweg stroomafwaarts van de Hagesteinsebrug is CEMT-klasse VIa. De daar maximaal toegestane afmetingen stroomafwaarts zijn: (L × B) 135 × 22,8 meter."
    },
    "1731816": {
        "pageid": 1731816,
        "ns": 0,
        "title": "Jean-Philippe Dojwa",
        "extract": "Jean-Philippe Dojwa [uitspraak: dɔʒ'wɑ] (Elbeuf, 7 augustus 1967) is een Frans voormalig wielrenner, die beroeps was tussen 1991 en 1998."
    },
    "2118052": {
        "pageid": 2118052,
        "ns": 0,
        "title": "FC Emmen in het seizoen 2009/10",
        "extract": "Het seizoen 2009/2010 was het 84ste jaar in het bestaan van de Emmer voetbalclub FC Emmen. Het was voor de club tevens het 25e seizoen in het betaald voetbal. De club kwam uit in de Nederlandse Eerste Divisie en nam deel aan het toernooi om de KNVB beker."
    },
    "2650119": {
        "pageid": 2650119,
        "ns": 0,
        "title": "Cristarmadillo arcangelii",
        "extract": "Cristarmadillo arcangelii is een pissebed uit de familie Armadillidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1983 door Schmalfuss & Ferrara."
    },
    "2715556": {
        "pageid": 2715556,
        "ns": 0,
        "title": "Koolstofmonoxidevergiftiging",
        "extract": "Koolstofmonoxidevergiftiging, ook wel koolmonoxidevergiftiging of CO-vergiftiging en vroeger ook wel kolendampvergiftiging genoemd, is een vergiftiging ten gevolge van verhoogde concentraties koolstofmonoxide in het bloed.\nKoolmonoxide is een kleur- en reukloos giftig gas, dat lichter is dan lucht. In het bloed hecht het zich aan het zuurstoftransport-eiwit hemoglobine in rode bloedcellen, waarbij het zuurstofgas (O2) verdringt. Het vermogen van koolstofmonoxide om zich vast te hechten op dit eiwit is circa 240 keer zo groot als dat van zuurstof. Dat betekent dat zelfs bij een geringe concentratie van koolstofmonoxide in de lucht relatief veel koolstofmonoxide in het bloed terecht kan komen en er vergiftigingsverschijnselen kunnen optreden.\nJaarlijks vallen er vele doden door koolstofmonoxidevergiftiging. Bij verbrandingstoestellen zal bij te weinig aanvoer van verse lucht een onvolledige verbranding optreden waardoor koolmonoxide vrijkomt. Vaak is de oorzaak een verstopt ventilatiekanaal, bijvoorbeeld door een vogel- of wespennest. Overdag is er meestal voldoende ventilatie, maar wanneer 's nachts alle deuren gesloten zijn en alle bewoners slapen, bestaat het gevaar dat ze in hun slaap vergiftigd worden en overlijden. In warmere landen (Peru, Bolivia, Zuid-China en India) vallen vaak doden wanneer de bevolking op uitzonderlijk koude dagen alle gaten in huis dichtstopt om de warmte van de kachel te behouden. Een weinig bekend gevaar is dat deze vergiftiging ook kan ontstaan in de open lucht, met name bij watersporters (waterskiërs) die zich nabij de uitlaat van een boot ophouden of nabij stationair draaiende motoren zoals een stilstaande tractor.\nMinder bekend is dat langdurige blootstelling aan lage concentraties koolmonoxide chronische koolmonoxidevergiftiging kan veroorzaken."
    },
    "3042233": {
        "pageid": 3042233,
        "ns": 0,
        "title": "Comatacta",
        "extract": "Comatacta is een geslacht van vliegen (Brachycera) uit de familie van de sluipvliegen (Tachinidae). De wetenschappelijke naam van het geslacht is voor het eerst geldig gepubliceerd in 1902 door Coquillett."
    },
    "3169985": {
        "pageid": 3169985,
        "ns": 0,
        "title": "Hindsiclava consors",
        "extract": "Hindsiclava consors is een slakkensoort uit de familie van de Pseudomelatomidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1850 door Sowerby I."
    },
    "3368725": {
        "pageid": 3368725,
        "ns": 0,
        "title": "Periploca dipapha",
        "extract": "Periploca dipapha is een vlinder uit de familie van de prachtmotten (Cosmopterigidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1969 door Hodges."
    },
    "3380005": {
        "pageid": 3380005,
        "ns": 0,
        "title": "Hipparchia caroli",
        "extract": "Hipparchia caroli is een vlinder uit de onderfamilie Satyrinae van de familie Nymphalidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1933 door Lionel Walter Rothschild."
    },
    "3386534": {
        "pageid": 3386534,
        "ns": 0,
        "title": "Clito tuva",
        "extract": "Clito tuva is een vlinder uit de familie van de dikkopjes (Hesperiidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1953 door Evans."
    },
    "3415714": {
        "pageid": 3415714,
        "ns": 0,
        "title": "Tritopterna anastrepta",
        "extract": "Tritopterna anastrepta is een vlinder uit de familie van de bladrollers (Tortricidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1927 door Meyrick."
    },
    "3473728": {
        "pageid": 3473728,
        "ns": 0,
        "title": "Mythimna aedesiusi",
        "extract": "Mythimna aedesiusi is een vlinder uit de familie van de uilen (Noctuidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1983 door Rogeot & Laporte."
    },
    "3721205": {
        "pageid": 3721205,
        "ns": 0,
        "title": "Louis Lot",
        "extract": "Louis Esprit Lot (La Couture, departement Eure, 17 mei 1807 - Chatou, 12 januari 1896) was een beroemd Frans  fluitbouwer op wiens instrumenten nog steeds wordt gespeeld.\nLouis Lot leerde het vak van fluitenbouw in kwam in 1827 in de werkplaats van Clair Godfroy in Parijs. In 1833 werd hij Godfroys schoonzoon en in 1836 compagnon. Samen met Clair Godfroys zoon Vincent Hypolite Godfroy construeerde Lot de eerste fluit in Frankrijk gemaakt volgens het voorbeeld van Theobald Böhms ringkleppenfluit. In 1847 verkreeg de firma de officiële licentie om in Frankrijk Böhm-fluiten te bouwen.\nIn 1855 richtte Louis Lot zijn eigen werkplaats op in Parijs. Theobald Böhm betrok er later zelf onderdelen, zoals voorgeboorde houten pijpen, omdat hij zelf zijn bestellingen niet aankon. Nadat Louis Dorus in 1860 opvolger was geworden van Jean-Louis Tulou (een tegenstander van de Böhmfluit) als docent aan het  Conservatorium van Parijs werd het conservatorium een vaste klant van Louis Lot. De winnaars van het jaarlijkse concours, waarvan Paul Taffanel de eerste was, ontvingen sindsdien  regelmatig een Lot-fluit. Op de Wereldtentoonstelling in Parijs in 1867 toonde Lot een nieuw model fluit met dikkere wand, grotere toongaten en mondgat met daarbij een stabieler mechaniek met gemodificeerde gis-klep. Dit model is bekend geworden als het „Franse model“. De enige gouden fluit  maakte hij in 1869 voor de fluitist Jean Rémusat. Dit instrument kwam in 1948 in bezit van Jean-Pierre Rampal. In 1875 ging Lot met pensioen, nadat hij ongeveer 2150 fluiten (waarvan 870 in metaal) en piccolo's gemaakt had."
    },
    "3766850": {
        "pageid": 3766850,
        "ns": 0,
        "title": "Chris Klute",
        "extract": "Christopher 'Chris' Klute (Grand Prairie, 5 maart 1990) is een Amerikaans voetballer die bij voorkeur als verdediger speelt. Hij verruilde in januari 2015 Colorado Rapids voor Columbus Crew."
    },
    "3944631": {
        "pageid": 3944631,
        "ns": 0,
        "title": "Pterolophia holzschuhi",
        "extract": "Pterolophia holzschuhi is een keversoort uit de familie van de boktorren (Cerambycidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1975 door Breuning."
    },
    "3957081": {
        "pageid": 3957081,
        "ns": 0,
        "title": "Jowo Shakyamuni",
        "extract": "De Jowo Shakyamuni of Jowo Rinpoche is het meest vereerde en heiligste voorwerp in het Tibetaans boeddhisme. Het is een standbeeld dat verondersteld wordt Gautama Boeddha uit te beelden op de leeftijd van 12 jaar. (Een Jowo is meer in het algemeen een afbeelding van de historische Boedhha op jongere leeftijd.) Het standbeeld is aanwezig in de Jokhang in de buurt Barkhor in Lhasa. Het is al eeuwen de belangrijkste bestemming voor pelgrims in Tibet. In de devotie van de gelovigen wordt de Jowo  Śākyamuni getransformeerd tot een reële Boeddha.\nEr is daarnaast een tweede Jowo in Lhasa aanwezig, de Jowo Mikyö Dorje in de Ramochetempel. Dat is een standbeeld dat Gautama Boeddha uitbeeldt op de leeftijd van acht jaar."
    },
    "5373123": {
        "pageid": 5373123,
        "ns": 0,
        "title": "Opern Passagen",
        "extract": "De Opern Passagen is een winkelpassage in de Keulse Altstadt-Nord, die in 1964 werd voltooid. De aanvankelijke naam was \"Schweizer Ladenstadt\" en vervolgens \"Kölner Ladenstadt\".\nDe Opern Passagen bevinden zich tussen de Opera van Keulen en de Breite Straße en zijn bereikbaar via het voetgangersgebied. Het officiële adres is Schwertnergasse 1. De WDR met de WDR-Arkaden en de DuMont Carré liggen schuin tegenover in het winkelgebied van Keulen. In de kelderverdieping is een doorgang naar het metrostation Appellhofplatzen en de schuin tegenover gelegen DuMont Carré."
    },
    "5444188": {
        "pageid": 5444188,
        "ns": 0,
        "title": "Lajos Kű",
        "extract": "Lajos Kű (geboren 5 juli 1948 in Székesfehérvár, Fejér) is een voormalig Hongaarse voetballer. Hij speelde merendeels als aanvaller. Opmerkelijk is dat hij de finale van de Europacup I van 1978 speelde als vervanger van de toen geblesseerde Raoul Lambert. Dit was amper zijn tweede (en meteen zijn laatste match) voor Club Brugge."
    },
    "5669281": {
        "pageid": 5669281,
        "ns": 0,
        "title": "Slakkenval",
        "extract": "Een slakkenval is een apparaat met aas waarmee slakken gevangen en meestal gedood worden.\nHet is een van de middelen die door tuinders en tuinierders gebruikt wordt ter bescherming van  gewassen. In slakkenbestrijding zijn echter meerdere alternatieven, waaronder puur gif en meer milieuvriendelijke oplossingen als slakkenbarrières en biologische bestrijding, die vooral door hobbyisten en biologische tuinders gebruikt worden."
    },
    "5705945": {
        "pageid": 5705945,
        "ns": 0,
        "title": "Tapuittiran",
        "extract": "Tapuittiran kan verwijzen naar:\n\nBruinrugtapuittiran\nD'Orbigny's tapuittiran\nDiadeemtapuittiran\nGoudbrauwtapuittiran\nGrijsrugtapuittiran\nJelski's tapuittiran\nKastanjebandtapuittiran\nKroontapuittiran\nPatagonische tapuittiran\nPiuratapuittiran\nRoodborsttapuittiran\nVale tapuittiran\nWitbrauwtapuittiran\nZuidelijke kroontapuittiran\nZwarte tapuittiran"
    },
    "102990": {
        "pageid": 102990,
        "ns": 0,
        "title": "Potentiaalverschil",
        "extract": "Het potentiaalverschil in geval van elektriciteit wordt gedefinieerd als de hoeveelheid arbeid die per ladingseenheid verricht moet worden om een elektrische lading van het eerste punt naar het tweede punt te verplaatsen. De potentialen, en dus ook hun verschil, hebben vaak betrekking op de potentiële energie met betrekking tot een eenheid van lading of massa."
    },
    "205081": {
        "pageid": 205081,
        "ns": 0,
        "title": "The Other Final",
        "extract": "The Other Final is een documentaire onder regie van Johan Kramer over 'de andere finale', die tussen de twee laagst geklasseerde landen op de FIFA-wereldranglijst. In de zomer van 2002 werd in Japan de finale van het Wereldkampioenschap voetbal gespeeld, maar tegelijk bereidden Bhutan en het eiland Montserrat, de op dat moment twee laagst geklasseerde voetballende landen van de wereldranglijst zich voor op hun onderlinge wedstrijd, de 'andere finale'."
    },
    "213851": {
        "pageid": 213851,
        "ns": 0,
        "title": "Erik Per Sullivan",
        "extract": "Erik Per Sullivan (Worcester (Massachusetts), 12 juli 1991) is een Amerikaans acteur.\nSullivan speelde al op zijn vijfde toneel op de kleuterschool, naar de overtuiging van zijn vader zo goed dat hij werd opgegeven voor een auditie voor een \"grote Hollywood-film\". Dat bleek Armageddon te zijn: Erik is in twee scènes welgeteld 12 seconden te zien.\nZijn tweede film werd The Cider House Rules (1999), naar het boek van John Irving, met onder andere Tobey Maguire en Michael Caine die een Oscar voor zijn rol kreeg. Sullivan speelt het zieke weesje Fuzzy. \nDankzij deze film kreeg hij een rol aangeboden in de televisieserie Malcolm in the Middle (2000).\nIn Finding Nemo (2003) geeft Sullivan zijn stem aan Sheldon het zeepaardje."
    },
    "376567": {
        "pageid": 376567,
        "ns": 0,
        "title": "Lijst van nummer 1-hits in de Nederlandse Top 40 in 1979",
        "extract": "Deze hits stonden in 1979 op nummer 1 in de Nederlandse Top 40."
    },
    "402304": {
        "pageid": 402304,
        "ns": 0,
        "title": "Luras",
        "extract": "Luras is een gemeente in de Italiaanse provincie Olbia-Tempio (regio Sardinië) en telt 2627 inwoners (31-12-2004). De oppervlakte bedraagt 86,9 km², de bevolkingsdichtheid is 30 inwoners per km²."
    },
    "546984": {
        "pageid": 546984,
        "ns": 0,
        "title": "TrueNAS",
        "extract": "TrueNAS (voluit TrueNAS Core, in het verleden FreeNAS) is een softwarepakket waarmee op eenvoudige wijze een NAS-server opgezet kan worden door gebruik te maken van pc-hardware. De basis van TrueNAS is een uitgeklede versie van het besturingssysteem FreeBSD, aangevuld met een eenvoudige installatie- en configuratieprocedure. Het merendeel van de configuratie kan via een webbrowser vanaf een andere computer gebeuren. De TrueNAS-server zelf heeft, behalve tijdens de installatie, geen toetsenbord, muis of beeldscherm nodig."
    },
    "560881": {
        "pageid": 560881,
        "ns": 0,
        "title": "Ny (dorp)",
        "extract": "Ny is een dorpje in de Belgische provincie Luxemburg. Het dorpje behoort tot de gemeente Hotton en is vooral bekend omwille van zijn kasteelhoeve. Ny behoort tot de mooiste dorpjes van Wallonië. Het dorpje bevindt zich in een vallei omringd door prachtige natuur. De meeste huizen zijn oude boerenhoven die gerestaureerd zijn."
    },
    "871895": {
        "pageid": 871895,
        "ns": 0,
        "title": "Engelmanshoven",
        "extract": "Engelmanshoven is een dorp in de Belgische provincie Limburg en een deelgemeente van Sint-Truiden, het was een zelfstandige gemeente tot aan de gemeentelijke herindeling van 1971.\nEngelmanshoven is een Haspengouws landbouwdorp. Het dorp ligt op 6 kilometer ten zuidoosten van Sint-Truiden langs de N3, de verbindingsweg tussen de stad en Luik."
    },
    "980712": {
        "pageid": 980712,
        "ns": 0,
        "title": "Mildred Davis",
        "extract": "Mildred Hillary 'Mid' Davis (Philadelphia (Pennsylvania), 22 februari 1901 - Santa Monica (California), 18 augustus 1969) was een Amerikaans actrice."
    },
    "2228474": {
        "pageid": 2228474,
        "ns": 0,
        "title": "Rika Fujiwara",
        "extract": "Rika Fujiwara (Japans: 藤原 里華, Fujiwara Rika) (Fujisawa, 19 september 1981) is een voormalig tennisspeelster uit Japan. In 1997 speelde zij haar eerste ITF-toernooi in Ibaraki, Japan. Haar laatste beroepstoernooi was het WTA-toernooi van Moskou River Cup 2018.\nIn het enkelspel won Fujiwara negen titels op het ITF-circuit. Op de WTA-tour bereikte zij nooit een finale – haar beste WTA-resultaat behaalde zij op het Premier Mandatory-toernooi van Indian Wells in 2005, waar zij na een geslaagde kwalificatie in het hoofdtoernooi nog eens de vierde ronde bereikte. Haar hoogste notering op de WTA-ranglijst is de 84e plaats, die zij bereikte in augustus 2005.\nIn het dubbelspel behaalde Fujiwara betere resultaten. Zij bereikte zesmaal een WTA-finale – éénmaal won zij de titel, op het WTA-toernooi van Kopenhagen 2012, samen met landgenote Kimiko Date-Krumm. Daarnaast sleepte zij op het ITF-circuit in de periode 2001–2013 nog eens 36 titels weg. Haar beste resultaat op de grandslamtoernooien is het bereiken van de halve finale, op Roland Garros 2002, met landgenote Ai Sugiyama aan haar zijde. Haar hoogste notering op de WTA-ranglijst is de 13e plaats, die zij bereikte in november 2002.\nIn de periode 2001–2012 maakte Fujiwara deel uit van het Japanse Fed Cup-team – zij behaalde daar een winst/verlies-balans van 23–5."
    },
    "2234911": {
        "pageid": 2234911,
        "ns": 0,
        "title": "Epiphragma (Epiphragma) adspersum",
        "extract": "Epiphragma (Epiphragma) adspersum is een tweevleugelige uit de familie steltmuggen (Limoniidae). De soort komt voor in het Neotropisch gebied."
    },
    "2781754": {
        "pageid": 2781754,
        "ns": 0,
        "title": "Station Kita-Shinoda",
        "extract": "Station Kita-Shinoda   (北信太駅,  Kita-Shinoda-eki) is een spoorwegstation in de Japanse stad Izumi, gelegen in de prefectuur Ōsaka. Het wordt aangedaan door de Hanwa-lijn. Het station heeft twee sporen, gelegen aan twee zijperrons."
    },
    "2930821": {
        "pageid": 2930821,
        "ns": 0,
        "title": "Pseudosyngaster uptoni",
        "extract": "Pseudosyngaster uptoni is een insect dat behoort tot de orde vliesvleugeligen (Hymenoptera) en de familie van de schildwespen (Braconidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd door Belokobylskij, Iqbal & Austin in 2004."
    },
    "2985745": {
        "pageid": 2985745,
        "ns": 0,
        "title": "Macrocnemus",
        "extract": "Macrocnemus is een geslacht van uitgestorven reptielen dat leefde in het Trias."
    },
    "3253788": {
        "pageid": 3253788,
        "ns": 0,
        "title": "Paraleptamphopus subterraneus",
        "extract": "Paraleptamphopus subterraneus is een vlokreeftensoort uit de familie van de Paraleptamphopidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1882 door Charles Chilton."
    },
    "3967283": {
        "pageid": 3967283,
        "ns": 0,
        "title": "Washi (papier)",
        "extract": "Washi of washipapier is een soort papier gemaakt van de vezels uit de bast van gampibomen, van de mitsumatastruik of van de papiermoerbei. Daarnaast kan washipapier ook gemaakt worden van bamboe, hennep, rijst of tarwe. Washipapier werd voor het eerst in Japan vervaardigd. De naam washi komt van het Japanse wa (Japans) en shi (papier). Het is een traditioneel product dat met de hand gemaakt wordt.\nWashi is steviger dan papier van houtpulp. Het wordt, met name in Japan, gebruikt in de kunst, bijvoorbeeld voor origami, ukiyo-e en Japanse kalligrafie. Het werd traditioneel ook gebruikt om kleding, speelgoed, huisraad en rituele en religieuze objecten mee te maken. Ook shōji (deuren, ramen en scheidingswanden van lichtdoorlatend papier) werden traditioneel met washi gemaakt.\nEen recente uitvinding is het washiplakband: strookjes washi met kleefmiddel aan de achterkant. Het is gemakkelijk te verwijderen van de meeste oppervlakken. Washiplakband is sinds het begin van de jaren 2010 een decoratiemiddel."
    },
    "4593792": {
        "pageid": 4593792,
        "ns": 0,
        "title": "Petramithrax",
        "extract": "Petramithrax is een geslacht van kreeftachtigen uit de klasse van de Malacostraca (hogere kreeftachtigen)."
    },
    "5237694": {
        "pageid": 5237694,
        "ns": 0,
        "title": "Gitanas Nausėda",
        "extract": "Gitanas Nausėda (Klaipėda, 16 mei 1964) is een Litouws econoom. Sinds 12 juli 2019 is hij de president van Litouwen."
    },
    "5256336": {
        "pageid": 5256336,
        "ns": 0,
        "title": "Be ye men of valour",
        "extract": "Be Ye Men of Valor is de benaming voor een toespraak door de Britse conservatieve politicus Winston Churchill, kort na zijn aantreden als premier van het Verenigd Koninkrijk ten tijde van de Tweede Wereldoorlog. Het was zijn eerste toespraak tot het Britse volk als premier, negen dagen na zijn benoeming en ten tijde van de Slag om Frankrijk. De toespraak wordt afgesloten met een citaat uit de Engelse vertaling van de christelijke apocriefe geschriften:\nEngelse tekst\n\nArm yourselves, and be ye men of valour, and be in readiness for the conflict; for it is better for us to perish in battle than to look upon the outrage of our nation and our altar. As the Will of God is in Heaven, even so let it be.\nVertaling\n\nBewapen uzelf, en wees moedig mannen, en wees gereed voor het conflict; want het is beter dat wij in de strijd sterven, dan dat wij zouden aanzien de ellenden van ons volk en van ons heiligdom. Zoals de wil van God in de hemel is, laat het zo zijn. (1 Makkabeeën 3: 58–60)"
    },
    "5905474": {
        "pageid": 5905474,
        "ns": 0,
        "title": "Muller (geslacht)",
        "extract": "Muller is een uit Hoya afkomstig geslacht waarvan een telg in 1765 kleinburger van Zwolle werd en dat vervolgens bestuurders, kunstenaars en zakenlieden voortbracht."
    },
    "18509": {
        "pageid": 18509,
        "ns": 0,
        "title": "Onomatopee",
        "extract": "Een onomatopee of klanknabootsing is een woord dat fonetisch het geluid dat het beschrijft nabootst of suggereert, en dat deel uitmaakt van de woordenschat van een of meer natuurlijke talen. De term 'onomatopee' is afkomstig van het Oudgriekse ὄνομα (onoma, naam) en ποιὦ (poiéō, ik maak). Een onomatopee of onomatopoësis is ook een stijlfiguur waarmee in een of meer al dan niet bestaande woorden een geluid wordt nagedaan.\nZo kan iemand wel het geluid van een piepende muis nadoen, maar het geluid alleen maar beschrijven als piepen. Ook gakken, kwaken, kwekken, sissen, tjilpen, hikken, kraken, zappen,  en zoemen zijn voorbeelden van dit soort onomatopeeën.\nIn veel talen komen onomatopeeën voor. Zo is piepen in het Latijn pipiare en in het Engels to beep. Vaak ook wordt reduplicatie toegepast; een voorbeeld uit het Turks is cırt cırt voor klittenband, evenals het Nieuwgrieks κρατς κρατς (krats krats). Hoewel de nagebootste geluiden vrijwel hetzelfde klinken, zijn de woorden met de uitspraak in verschillende talen vaak niet hetzelfde. Zo is ding dong als geluid voor een deurbel in het Hongaars giling galang, in het Japans chirin chirin en in het Turks çangır çungur.\nIn de muziek vindt men in het arsenaal van instrumenten veel onomatopeeën, zoals pauk, tomtom, kabassa, bongo, conga en maraka. Een opmerkelijk voorbeeld uit India is de tablataal, met voor elke slagwerkklank een eigen lettergreep, oftewel een bol. In de audiotechniek zijn er termen die als onomatopee kunnen worden aangemerkt, zoals de hifi-term wow en flutter.\nDieren als de koekoek, de tjiftjaf, de kievit, de oehoe, de tureluur, de grietjebie, de grutto, de tjitjak en de tokeh heten zo, omdat ze dat geluid maken. In de Indonesische volkstaal heet een paard tjeplok tjeplok. Ook de omschrijving van dierengeluiden is vaak een onomatopee.\nEr zijn ook gebruiksvoorwerpen die (gedeeltelijk) genoemd zijn naar het geluid dat ze maken, zoals een gong, een toeter,  een koekoeksklok, een klapschaats, een poef, een bom, een brommer.\nOuders die hun kinderen leren spreken, maken vaak gebruik van klanknabootsende woorden voordat ze de echte woorden leren. Deze woorden hoeven niet per se onderdeel uit te maken van de woordenschat van het Nederlands. Een toetoet is een auto, een waf of woef is een hond, een mauw is een poes. Overigens is een kat in het Chinees daadwerkelijk \"māo\" (貓/猫).\nBij het woordspelletje Wordfeud zijn de onomatopeeën ks en kst populair (uitroepen om een dier weg te jagen), omdat dit woorden zijn die je zonder klinker kunt leggen.\nNog een goed voorbeeld van een onomatopee is het woord 'tetteren'. Het woord heeft meerdere betekenissen, zoals alcohol drinken, blazen en hard praten. De origine van het woord ligt echter bij trompetteren: tu tu tuuuu. Bij het uitspreken klinkt dit als 'tetteren'."
    },
    "128607": {
        "pageid": 128607,
        "ns": 0,
        "title": "Onderwaterarcheologie",
        "extract": "Onderwaterarcheologie is deeldiscipline van de archeologie die zich uitsluitend bezighoudt met de bestudering van materiële overblijfselen die zich onder het wateroppervlak bevinden. Het is een aparte discipline omdat de ontgravingstechniek zeer specialistisch is."
    },
    "395580": {
        "pageid": 395580,
        "ns": 0,
        "title": "Kanton Ault",
        "extract": "Kanton Ault is een voormalig kanton van het Franse departement Somme. Het kanton maakte deel uit van het arrondissement Abbeville. Het werd opgeheven bij decreet van 26 februari 2014 met uitwerking in 2015. Op 22 maart 2015 werden de gemeenten opgenomen in het kanton Friville-Escarbotin."
    },
    "927348": {
        "pageid": 927348,
        "ns": 0,
        "title": "Beauty Is Only Skin Deep",
        "extract": "Beauty Is Only Skin Deep is een hitsingle van de Amerikaanse soulgroep The Temptations uit 1966. Het nummer werd geschreven door Norman Whitfield in samenwerking met Eddie Holland. Whitfield had de instrumentatie al twee jaar van tevoren, in 1964, ontworpen en opgenomen, maar moest twee jaar wachten tot hij iemand, Eddie Holland, vond om er een tekst bij te schrijven.\nDe tekst van het nummer gaat over innerlijke schoonheid. De verteller, leadzanger David Ruffin, vertelt dat hij er genoeg van heeft om te daten met aantrekkelijke vrouwen die geen mooi karakter hebben. Daarom is hij nu samen met een vrouw die hij fysiek niet even aantrekkelijk als zijn eerdere vriendinnen vindt, maar die van binnen zo aantrekkelijk is dat dat alles goed maakt. Ondanks dat in de tekst zijn vrienden niet begrijpen waarom hij samen met haar is, zijn ze toch gelukkig samen.\nVoordat de hitversie van The Temptations uitgebracht werd, hadden andere Motown artiesten Beauty Is Only Skin Deep ook al opgenomen. Een daarvan is Jimmy Ruffin, de broer van David. Na het succes van The Temptations hebben ook nog Smokey Robinson & The Miracles een albumversie van het nummer opgenomen.\nBeauty Is Only Skin Deep is, samen met Ball of Confusion (That's What the World Is Today), een van de weinige singles van The Temptations die niet op een normaal studioalbum verschenen. Het nummer kwam later dat jaar wel op het eerste \"Greatest Hits\" album van de groep. Het was tevens de eerste single van het Gordy label met het nieuwe design van de maatschappij erop. Sommige volgende singles zouden echter wel nog het oude design dragen, omdat de persers eerst alle lege labels op wilden maken."
    },
    "1312009": {
        "pageid": 1312009,
        "ns": 0,
        "title": "World Series of Poker 1970",
        "extract": "De World Series of Poker 1970 werd gehouden in de Binion's Horseshoe in Las Vegas op 8 mei 1970. Het was de 1ste editie van de World Series of Poker, tegenwoordig het grootste pokerevenement ter wereld. Jack Binion nodigde de zeven beste pokerspelers van de Verenigde Staten uit, om het tegen elkaar op te nemen in zijn casino. Vervolgens bepaalde de spelers door middel van een stemronde zelf wie de winnaar was. Dit in tegenstelling tot alle latere edities, waarbij de speler die als laatste overbleef de winnaar was.\nJohnny Moss werd gekozen als de beste speler door \"Amarillo Slim\" Preston, Sailor Roberts, Doyle Brunson, Puggy Pearson, Crandell Addington en Carl Cannon."
    },
    "1328258": {
        "pageid": 1328258,
        "ns": 0,
        "title": "Altınekin (district)",
        "extract": "Altınekin is een Turks district in de provincie Konya en telt 14.874 inwoners (2007). Het district heeft een oppervlakte van 1448,6 km². Hoofdplaats is Altınekin.\nDe bevolkingsontwikkeling van het district is weergegeven in onderstaande tabel."
    },
    "1347172": {
        "pageid": 1347172,
        "ns": 0,
        "title": "Don Craig",
        "extract": "Don Craig is een personage uit de soapserie Days of our Lives. De rol werd van 1971 tot 1985 gespeeld door Jed Allan."
    },
    "1773722": {
        "pageid": 1773722,
        "ns": 0,
        "title": "Sangri",
        "extract": "Sangri kan verwijzen naar:\n\nSangri (arrondissement), een arrondissement in de prefectuur Lhokha in de Tibetaanse Autonome Regio\nSangri (Himachal Pradesh), een staat van het Centraal Indische Agentschap in de Himachal Pradesh in India"
    },
    "2155921": {
        "pageid": 2155921,
        "ns": 0,
        "title": "Fréderique Robert",
        "extract": "Fréderique Robert (Mol, 25 januari 1989) is een Belgisch voormalig wielrenner die in 2016 zijn carrière afsloot bij Crelan-Vastgoedservice Continental Team.\nAls junior werd Robert meermaals Belgisch kampioen op de baan in verschillende disciplines. Op de weg won hij verscheidene eendagswedstrijden voor junioren. In 2008 en 2010 won hij een etappe in de Triptyque des Monts et Châteaux. In 2011 maakt hij in dienst van Quick Step de overstap naar de elite-renners. De twee daaropvolgende jaren kwam hij uit voor Lotto-Belisol. In 2014 stapte hij over naar Wanty-Groupe Gobert, de ploeg van Hilaire Van der Schueren. Zowel in 2013 als in 2014 won Robert twee ritten in La Tropicale Amissa Bongo.\nFréderique Robert is de zoon van Jef Robert, voorzitter van Vastgoedservice-Golden Palace en de  Antwerpse jeugdploeg Kon. Balen B.C."
    },
    "2255036": {
        "pageid": 2255036,
        "ns": 0,
        "title": "Tipula (Yamatotipula) nova",
        "extract": "Tipula (Yamatotipula) nova is een tweevleugelige uit de familie langpootmuggen (Tipulidae). De soort komt voor in het Palearctisch en Oriëntaals gebied."
    },
    "2410304": {
        "pageid": 2410304,
        "ns": 0,
        "title": "Selenops sumitrae",
        "extract": "Selenops sumitrae is een spinnensoort in de taxonomische indeling van de Selenopidae.\nHet dier behoort tot het geslacht Selenops. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1973 door Patel & Patel."
    },
    "2426102": {
        "pageid": 2426102,
        "ns": 0,
        "title": "Purumitra australiensis",
        "extract": "Purumitra australiensis is een spinnensoort in de taxonomische indeling van de wielwebkaardespinnen (Uloboridae).\nHet dier behoort tot het geslacht Purumitra. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1995 door Opell."
    },
    "2438697": {
        "pageid": 2438697,
        "ns": 0,
        "title": "Chaunax endeavouri",
        "extract": "Chaunax endeavouri is een straalvinnige vissensoort uit de familie van chaunaciden (Chaunacidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1929 door Whitley."
    },
    "2455637": {
        "pageid": 2455637,
        "ns": 0,
        "title": "Phoroncidia saboya",
        "extract": "Phoroncidia saboya is een spinnensoort in de taxonomische indeling van de kogelspinnen (Theridiidae).\nHet dier behoort tot het geslacht Phoroncidia. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1964 door Herbert Walter Levi."
    },
    "2607906": {
        "pageid": 2607906,
        "ns": 0,
        "title": "Myrhessus mirabilis",
        "extract": "Myrhessus mirabilis is een keversoort uit de familie bladsprietkevers (Scarabaeidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1955 door Balthasar."
    },
    "3493739": {
        "pageid": 3493739,
        "ns": 0,
        "title": "Asecodes lagus",
        "extract": "Asecodes lagus is een vliesvleugelig insect uit de familie Eulophidae. De wetenschappelijke naam is voor het eerst geldig gepubliceerd in 1838 door Walker."
    },
    "3740538": {
        "pageid": 3740538,
        "ns": 0,
        "title": "Trybliographa spinosa",
        "extract": "Trybliographa spinosa is een vliesvleugelig insect uit de familie van de Figitidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1840 door Hartig."
    },
    "4342330": {
        "pageid": 4342330,
        "ns": 0,
        "title": "Flaba",
        "extract": "Flaba is een plaats in het Franse departement Ardennes in de gemeente Raucourt-et-Flaba.\nVoor de Franse Revolutie bestond de plaats uit meer dan 60 huizen maar die werden in 1792 door emigranten verbrand. Het een zelfstandige gemeente tot het in 1828 werd samengevoegd met het aangrenzende Raucourt."
    },
    "4953208": {
        "pageid": 4953208,
        "ns": 0,
        "title": "Tramremise Westervoortsedijk",
        "extract": "De tramremise Westervoortsedijk was een remise in de Nederlandse gemeente Arnhem voor het Arnhemse tramnet. In 1944 werd de remise en het daarin aanwezige trammaterieel verwoest, waarna Arnhem na de oorlog overschakelde op een trolleynetwerk. De remise is gebouwd in 1911 naar ontwerp van Gerrit Versteeg. De remise bevond zich oostelijk van de Rijnbrug op een terrein waar zich meer gemeentelijke voorzieningen bevonden zoals een elektriciteitscentrale en gemeentewerf. De remise was opgebouwd uit baksteen en had acht sporen. \nOp zondag 17 september 1944 kwam er een abrupt einde aan het trambedrijf als gevolg van de oorlogshandelingen tijdens de slag om Arnhem.\nDoordat de stroom uitviel, strandden de paar trams die 's ochtends in de stad onderweg waren en deze werden naderhand beschadigd. Door beschietingen nabij de Rijnbrug werd de remise met daarin het grootste deel van het wagenpark in brand geschoten, waardoor er slechts verbrande wrakken overbleven. Na de bevrijding werd het trambedrijf niet hervat. Na de oorlog is in hetzelfde gebied de trolleybusremise Westervoortsedijk gebouwd."
    },
    "5813655": {
        "pageid": 5813655,
        "ns": 0,
        "title": "Time Seller",
        "extract": "Tme Seller is een psychedelische rocknummer van de Britse rockband The Spencer Davis Group uit 1967.\nHet nummer is geschreven door bandleden Eddie Hardin, Phil Sawyer en Spencer Davis en geproduceerd door Ron Richards.  Het werd uitgebracht als de eerste single van het vierde studioalbum, With Their New Face On met \"Don't Want You No More\" als B-kant. In de meeste landen werd het geen of een bescheiden hit. Zo kwam het in de UK Singles Chart niet verder dan de dertigste plek, en in de Amerikaanse Billboard Hot 100 bleef het op de honderdste positie steken. Alleen in Nederland werd het nummer een grote hit en werd de derde plek in de Top 40 en tweede plek in de Parool Top 20 behaald.\n\n"
    },
    "2217": {
        "pageid": 2217,
        "ns": 0,
        "title": "1941",
        "extract": "Het jaar 1941 is een jaartal volgens de christelijke jaartelling."
    },
    "196986": {
        "pageid": 196986,
        "ns": 0,
        "title": "The Spectator (1711)",
        "extract": "The Spectator was de naam van een Engels tijdschrift dat werd opgericht door Joseph Addison en Richard Steele.\nVan 1 maart 1711 tot 6 december 1712 verschenen 555 nummers. In 1714 blies Addison het blad nieuw leven in, waarna nog 80 afleveringen werden uitgebracht. The Spectator was verwant aan het door Steele opgerichte blad The Tatler waaraan Addison ook meegewerkt had. The Tatler verscheen van 1709 tot 1711 driemaal per week.\nThe Spectator werd voornamelijk gevuld door de met elkaar bevriende Addison en Steele. Er waren ook bijdragen van anderen, onder wie Alexander Pope. Het blad werd uitgegeven als het werk van een kleine club van representatieve heren uit verschillende sociale klassen. Het blad behandelde zaken als esthetiek, literaire stijlen en het stadsleven. Het was vernieuwend van karakter, werd veel gelezen en had veel invloed."
    },
    "285359": {
        "pageid": 285359,
        "ns": 0,
        "title": "Louis Salvérius",
        "extract": "Louis Salvérius (Zinnik, 1 april 1930 – 22 mei 1972), alias Salvé, was een Belgisch striptekenaar."
    },
    "419208": {
        "pageid": 419208,
        "ns": 0,
        "title": "La Celle (Allier)",
        "extract": "La Celle is een gemeente in het Franse departement Allier (regio Auvergne-Rhône-Alpes) en telt 407 inwoners (1999). De plaats maakt deel uit van het arrondissement Montluçon.\nDe kerk Saint-Patrocle werd gebouwd aan het einde van de 11e of het begin van de 12e eeuw. Het schip is laat-romaans. De achthoekige kerktoren en de apsis zijn beschermd als historisch monument."
    },
    "652133": {
        "pageid": 652133,
        "ns": 0,
        "title": "Kamogawa",
        "extract": "Kamogawa kan verwijzen naar:\n\nKamogawa (Chiba),een stad in de Japanse prefectuur Chiba\nKamogawa (Okayama), een gemeente in de Japanse prefectuur Okayama"
    },
    "1405102": {
        "pageid": 1405102,
        "ns": 0,
        "title": "Stokzaag",
        "extract": "Een stokzaag is een takkenzaag die op een lange stok gemonteerd is om takken die hoog in een boom zitten te kunnen bereiken. Dit maakt het mogelijk om zonder ladder of trap takken van bomen te zagen. \nDe stokzaag is geschikt voor zowel dunne, als dikke takken. De zaag is aan het uiteinde vaak voorzien van een grote uitstekende punt, zodat deze aan een tak kan worden gehangen.\nDaar waar stokken vroeger van hout of staal gemaakt waren zijn moderne stokzagen gemaakt van aluminium of glasfiber. Dit vanwege de arbowetgeving. De stok is inschuifbaar, dit om het transport van de stokzaag te vergemakkelijken."
    },
    "1943753": {
        "pageid": 1943753,
        "ns": 0,
        "title": "Tsang-dynastie",
        "extract": "De Tsang-dynastie was een dynastie die van 1565 tot 1642 heerste over grote delen van Tibet. De dynastie werd gesticht door Shingshapa Tseten Dorje (Karma Tseten), een functionaris van de prins van de Rinpung-dynastie en gouverneur van Shigatse in de regio Tsang sinds 1548."
    },
    "2001740": {
        "pageid": 2001740,
        "ns": 0,
        "title": "Biesthoek",
        "extract": "Biesthoek is een buurtschap  deels in de gemeente Maashorst en deels in de gemeente Boekel, in de Nederlandse provincie Noord-Brabant. Het ligt een kilometer ten zuiden van het dorp Volkel, tussen de buurtschappen Maatsehei en Elzen."
    },
    "2133330": {
        "pageid": 2133330,
        "ns": 0,
        "title": "Uteodon",
        "extract": "Uteodon aphanoecetes is een plantenetende ornithischische dinosauriër, behorend tot de groep van de Euornithopoda, die in het late Jura leefde in het gebied van het huidige Noord-Amerika."
    },
    "2471432": {
        "pageid": 2471432,
        "ns": 0,
        "title": "Trigomphus agricola",
        "extract": "Trigomphus agricola is een echte libel uit de familie van de rombouten (Gomphidae).\nDe wetenschappelijke naam van de soort werd in 1916 als Gomphus agricola gepubliceerd door Friedrich Ris."
    },
    "2486438": {
        "pageid": 2486438,
        "ns": 0,
        "title": "Gynandrobrotica jucunda",
        "extract": "Gynandrobrotica jucunda is een keversoort uit de familie bladkevers (Chrysomelidae). De wetenschappelijke naam van de soort werd in 1886 gepubliceerd door Joseph Sugar Baly."
    },
    "3171960": {
        "pageid": 3171960,
        "ns": 0,
        "title": "Xanthodaphne translucida",
        "extract": "Xanthodaphne translucida is een slakkensoort uit de familie van de Raphitomidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1881 door Watson."
    },
    "3213975": {
        "pageid": 3213975,
        "ns": 0,
        "title": "Didemnum biglutinum",
        "extract": "Didemnum biglutinum is een zakpijpensoort uit de familie van de Didemnidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1995 door Monniot."
    },
    "3256667": {
        "pageid": 3256667,
        "ns": 0,
        "title": "Cnephasia nesiotica",
        "extract": "Cnephasia nesiotica is een vlinder uit de familie bladrollers (Tortricidae). De wetenschappelijke naam is voor het eerst geldig gepubliceerd in 1983 door Razowski.\nDe soort komt voor in Europa."
    },
    "3533811": {
        "pageid": 3533811,
        "ns": 0,
        "title": "Scapsipedoides macrocephalus",
        "extract": "Scapsipedoides macrocephalus is een rechtvleugelig insect uit de familie krekels (Gryllidae). De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1936 door Chopard."
    },
    "3742965": {
        "pageid": 3742965,
        "ns": 0,
        "title": "Claremontia brevicornis",
        "extract": "Claremontia brevicornis is een vliesvleugelig insect uit de familie van de bladwespen (Tenthredinidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1883 door Brischke."
    },
    "4046328": {
        "pageid": 4046328,
        "ns": 0,
        "title": "1984 (opera)",
        "extract": "1984 is een opera van de Amerikaanse dirigent en componist Lorin Maazel, gebaseerd op de gelijknamige roman van George Orwell. Het libretto werd geschreven door Thomas Meehan, die eerder meewerkte aan succesvolle Broadway-musicals als Annie en Hairspray, en J.D. McClatchy, hoogleraar Engels aan Yale University, dichter en auteur van vier eerdere libretto's. De première vond plaats op 3 mei 2005 in het Royal Opera House in de Londense wijk Covent Garden onder regie van de Canadese theatermaker Robert Lepage en onder directie van de componist."
    },
    "4089794": {
        "pageid": 4089794,
        "ns": 0,
        "title": "Buon Natale... buon anno",
        "extract": "Buon Natale... buon anno is een Frans-Italiaanse film van Luigi Comencini die werd uitgebracht in 1989."
    },
    "5318342": {
        "pageid": 5318342,
        "ns": 0,
        "title": "Taisei Miyashiro",
        "extract": "Taisei Miyashiro (宮代 大聖, Miyashiro Taisei, Tokio, 26 mei 2000) is een Japans voetballer die als aanvaller speelt bij Kawasaki Frontale."
    },
    "5757056": {
        "pageid": 5757056,
        "ns": 0,
        "title": "Madeliefjesroest",
        "extract": "Het madeliefjesroest (Puccinia distincta) is een autoecische schimmel die behoort tot de familie Pucciniaceae. De schimmel is een biotrofe parasiet en infecteert het madeliefje. In Nederland is de schimmel zeer zeldzaam.\nHet verschil met de Australische composietenroest (Puccinia  lagenophorae) is uiterlijk niet altijd duidelijk. Twijfelgevallen worden als Puccinia  lagenophorae sensu gedetermineerd. Microscopisch is het verschil wel duidelijk. Op het madeliefje zijn er 3-cellige teliosporen (naast 1- en 2-cellige teliosporen) en op de Australische composietenroest 1- en 2-cellige teliosporen.\nHet madeliefjesroest vormt oranje, bekerachtige structuren (aecia) op de bladeren. De oranje aeciosporen zijn 10–16 × 10–16 µm groot, enigszins bolvormig, wratachtig en worden in ketens gevormd. De telia zijn meestal donkerbruin, poederachtig en langdurig bedekt. De donkerbruine teliosporen zijn een- tot driecellig, meestal stomp gelobd tot breed ellipsoïde, dubbel of drievoudig gegroefd en 20-40 × 12-18 µm groot. Hun steel is kleurloos en 20-40 µm lang. De schimmel ontwikkelt geen uredia."
    }
}