{
    "59562": {
        "pageid": 59562,
        "ns": 0,
        "title": "1345",
        "extract": "Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona 1345 ny kalandrie Gregôriana."
    },
    "66949": {
        "pageid": 66949,
        "ns": 0,
        "title": "Saint-Pierre-de-Bressieux",
        "extract": "45.3161°N 5.2861°E﻿ / 45.3161; 5.2861\n\nI Saint-Pierre-de-Bressieux dia kaominina ao amin'ny fivondronan'i Grenoble, ao amin'ny departemantan'i Isère, ao amin'ny faritr'i Auvergne-Rhône-Alpes, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 38440.\nI Yvon Carra no ben'ny tanàna mandritry ny taona 2001–2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Bièvre Toutes Aures"
    },
    "98008": {
        "pageid": 98008,
        "ns": 0,
        "title": "Lunac, Aveyron",
        "extract": "44.2364°N 2.1142°E﻿ / 44.2364; 2.1142\n\nI Lunac, Aveyron dia kaominina ao amin'ny fivondronan'i Villefranche-de-Rouergue, ao amin'ny departemantan'i Aveyron, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 12135.\nI Daniel Carrie no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Canton of Najac"
    },
    "118436": {
        "pageid": 118436,
        "ns": 0,
        "title": "Lisitry ny zavatra madinidinika 161001-162000",
        "extract": "Ity no lisitry ny zavatra madinidinika ao amin'ny habakabaka."
    },
    "169108": {
        "pageid": 169108,
        "ns": 0,
        "title": "Ardentes",
        "extract": "46.7431°N 1.8317°E﻿ / 46.7431; 1.8317\n\nI Ardentes dia kaominina ao amin'ny fivondronan'i Châteauroux, ao amin'ny departemantan'i Indre, ao amin'ny faritr'i Centre-Val de Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 36005.\nI Didier Barachet no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Castelroussine"
    },
    "178211": {
        "pageid": 178211,
        "ns": 0,
        "title": "Ugu",
        "extract": "﻿26.78°N 80.33°E﻿ / 26.78; 80.33\n\nI Ugu dia tanàna ao amin'ny faritanin'i Uttar Pradesh, ao India."
    },
    "180105": {
        "pageid": 180105,
        "ns": 0,
        "title": "Davis, Kalifornia",
        "extract": "38.5538888889°N 121.738055556°W﻿ / 38.5538888889; -121.738055556\n\nI Davis, Kalifornia dia tanàna ao amin'ny faritany mizaka tenan'i [[ California]], ao Etazonia. Ny kaodim-paositra dia 95616-95618.."
    },
    "181224": {
        "pageid": 181224,
        "ns": 0,
        "title": "Parsabad",
        "extract": "39.6483333333°N 47.9175°E﻿ / 39.6483333333; 47.9175\n\nI Parsabad dia tanàna ao amin'ny faritanin'i Ardabil, ao Iran."
    },
    "187853": {
        "pageid": 187853,
        "ns": 0,
        "title": "Shelbyville, Kentucky",
        "extract": "38.2122222222°N 85.2258333333°W﻿ / 38.2122222222; -85.2258333333\n\nShelbyville, Kentucky dia tanàna ao amin'ny faritany mizaka tenan'i Kentucky, ao Etazonia. 40065-40066."
    },
    "195245": {
        "pageid": 195245,
        "ns": 0,
        "title": "Mount Carbon, Pennsylvania",
        "extract": "40.6725°N 76.1875°W﻿ / 40.6725; -76.1875\n\nMount Carbon, Pennsylvania dia tanàna ao amin'ny faritany mizaka tenan'i Pennsylvania, ao Etazonia. ."
    },
    "211715": {
        "pageid": 211715,
        "ns": 0,
        "title": "Jean-Marie Bastien-Thiry",
        "extract": "Jean-Marie Bastien-Thiry dia injeniera mizaka ny zom-pirenen'i Frantsa teraka ny 19 Oktobra 1927 tao Lunéville ary maty ny 11 Martsa 1963"
    },
    "215101": {
        "pageid": 215101,
        "ns": 0,
        "title": "David Greene",
        "extract": "David Greene dia mpilalao, talen-koronantsary, mpanoratra senariô, mpamoaka horonantsary mizaka ny zom-pirenen'i Fanjakana Mitambatra teraka ny 22 Febroary 1921 ary maty ny 7 Aprily 2003 tao Ojai, Kalifornia"
    },
    "215376": {
        "pageid": 215376,
        "ns": 0,
        "title": "Christophe Barratier",
        "extract": "Christophe Barratier dia mpanoratra senariô, talen-koronantsary, mpamoaka horonantsary mizaka ny zom-pirenen'i Frantsa teraka ny 17 Jiona 1963 tao Paris"
    },
    "229492": {
        "pageid": 229492,
        "ns": 0,
        "title": "31 Jolay",
        "extract": "Ireo zavatra nitranga tamin'ity 31 Jolay."
    },
    "231983": {
        "pageid": 231983,
        "ns": 0,
        "title": "756",
        "extract": "Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona 756 ny kalandrie Gregôriana."
    },
    "259487": {
        "pageid": 259487,
        "ns": 0,
        "title": "Itami",
        "extract": "34.784270°N 135.401260°E﻿ / 34.784270; 135.401260\n\nItami dia tanàna ao amin'ny prefektioran'i Hyōgo ao Japana."
    },
    "266187": {
        "pageid": 266187,
        "ns": 0,
        "title": "Hoalan' i Ginea",
        "extract": "Ny Hoalan' i Ginea dia fari-dranomasina ao amin' ny Ranomasimbe Atlantika izay miditra manandrify ny afovoan' ny kôntinetan' i Afrika. Ao atsimo andrefan' i Afrika no ahitana azy, somary ao avaratry ny fehiben-tany, ka manome lafiny mitandavana mitodika avy atsinanana miankandrefana, izay mahazo tsara ny rivotra Alizay, dia ny morontsirak' i Ginea. Ny zarahasin' i Greenwich (laharan-jarahasina 0°) sy ny fehiben-tany (laharam-pehitany 0°) dia mifanapaka amin' ny velarany ao amin' ny 570 km miala ny morontsirak' i Ganà."
    },
    "266321": {
        "pageid": 266321,
        "ns": 0,
        "title": "Salamo voalohany",
        "extract": "Ny Salamo voalohany na Salamo 1 dia salamo ao amin' ny Baiboly izay manokatra ny Bokin' ny Salamo. Tafiditra ao amin' ny fizaràna atao hoe \"boky voalohany\" (Sal. 1 - 41) ity salamo ity. Ny Salamo faharoa manaraka azy."
    },
    "281530": {
        "pageid": 281530,
        "ns": 0,
        "title": "Salamo faha-100",
        "extract": "Ny Salamo faha-100 dia salamo ao amin' ny Bokin' ny Salamo ao amin' ny Baiboly. Tafiditra ao amin' ny fizaràna atao hoe \"boky fahefatra\" (Sal.  90 - 106). Ny Salamo faha-99 no eo alohany ary ny faha-101 no manaraka azy."
    },
    "287570": {
        "pageid": 287570,
        "ns": 0,
        "title": "Nono (an' ny olombelona)",
        "extract": "Ny nono dia iray amin' ny faritra roa misongadina eo amin' ny tapany ambonin' ny vatan' ny olombelona sy ny rajako ary ny amboanala na maky sy ny mitovitovy aminy. Samy mampivoatra nono avy amin' ny selam-pitaovan' ny fanjary tsaika mitovy ihany ny lahy sy ny vavy. Fanavahana ara-pananahana faharoa lehibe eo amin' ny lahy sy ny vavy ny habe sy ny fivoaran' ny nono.\nAo amin' ny vavy dia miasa ho fihary ronono ny nono ka mamokatra izany ho an' ny zazakely. Mamono sy mandrakotra ny tambajotram-pantsona mitambatra eo amin' ny lohanono ny tavy ambany hoditra, ary ireo tavy ireo no manome habe sy bika boribory miavaka ny nono. Mandritra ny fitondrana vohoka dia manoina ny fanairan' ny hôrmônina maro ny nono, anisan' izany ny estrôzenina sy ny prôzesterônina ary ny prôlaktinina, izay miantoka ny fahavitan' ny fivoarany, izany hoe ny fahatoizany, ho fanomanana ny famokarana ronono sy ny fampinonoana.\nNy olombelona no hany biby manana nono mivoatra ela eo amin' ny vavy. Amin' ny fahamaotiana dia miteraka fitomboan' ny nono maharitra amin' ny vehivavy ny estrôzenina, miaraka amin' ny fitombon' ilay hôrmônina. Kely kokoa izany amin' ny rajako sy ny amboanala sy ny mitovitovy aminy - ny fivoaran' ny nono amin' izy ireo dia matetika mitranga amin' ny fitondrana vohoka.\nAnkoatry ny anjara asa lehibe sahanin' ny nono amin' ny fanomezana sakafo ny zazakely dia kolontsaina maro no mamaritra anjara toerana ara-tsôsialy sy ara-nofo ho an' ny nonom-behivavy ary misy ny mihevitra ny nono miboridana imasom-bahoaka ho tsy maotina na tsy mendrika. Nasongadina tamin' ny sary sokitra sy ny hosodoko ary saripika taloha sy ankehitriny ny nono. Afaka mandray anjara amin' ny fiheverana ny vatan' ny vehivavy sy ny fisarihana ara-nofo avy amin' ny vehivavy ny nono. Faritra mora taitra amin' ny firaisana ara-nofo ny nono, indrindra fa ny lohanono."
    },
    "3106": {
        "pageid": 3106,
        "ns": 0,
        "title": "Rello",
        "extract": "Rello dia tanàna amin'ny Espaina."
    },
    "58041": {
        "pageid": 58041,
        "ns": 0,
        "title": "1313",
        "extract": "Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona 1313 ny kalandrie Gregôriana."
    },
    "63346": {
        "pageid": 63346,
        "ns": 0,
        "title": "Brûlain",
        "extract": "46.2028°N 0.3197°W﻿ / 46.2028; -0.3197\n\nI Brûlain dia kaominina ao amin'ny fivondronan'i Niort, ao amin'ny departemantan'i Deux-Sèvres, ao amin'ny faritr'i Nouvelle-Aquitaine, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 79058.\nI Jacky Thubin no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "65741": {
        "pageid": 65741,
        "ns": 0,
        "title": "La Chapelle-du-Bard",
        "extract": "45.4236°N 6.0964°E﻿ / 45.4236; 6.0964\n\nI La Chapelle-du-Bard dia kaominina ao amin'ny fivondronan'i Grenoble, ao amin'ny departemantan'i Isère, ao amin'ny faritr'i Auvergne-Rhône-Alpes, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 38078.\nI Martin Koenig no ben'ny tanàna mandritry ny taona 2001–2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays du Grésivaudan"
    },
    "114443": {
        "pageid": 114443,
        "ns": 0,
        "title": "La Douze",
        "extract": "45.0625°N 0.8644°E﻿ / 45.0625; 0.8644\n\nI La Douze dia kaominina ao amin'ny fivondronan'i Périgueux, ao amin'ny departemantan'i Dordogne, ao amin'ny faritr'i Nouvelle-Aquitaine, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 24156.\nI Jean-Claude Vibien no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Isle Manoire en Périgord"
    },
    "127796": {
        "pageid": 127796,
        "ns": 0,
        "title": "(81264) 2000 FF45",
        "extract": "Ny (81264) 2000 FF45 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony.\n\nNy fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.0770620 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 415.106km (2.7756154 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 355.106km (2.3784340 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1511.0411779 andro (4.1370052783 taona). Ny anômalia elanelany dia 263.23983.. Ny fironany indray dia 15.42286 degre."
    },
    "163426": {
        "pageid": 163426,
        "ns": 0,
        "title": "(67685) 2000 SK299",
        "extract": "Ny (67685) 2000 SK299 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony."
    },
    "167411": {
        "pageid": 167411,
        "ns": 0,
        "title": "Loudes",
        "extract": "45.0889°N 3.7494°E﻿ / 45.0889; 3.7494\n\nI Loudes dia kaominina ao amin'ny fivondronan'i Le Puy-en-Velay, ao amin'ny departemantan'i Haute-Loire, ao amin'ny faritr'i Auvergne-Rhône-Alpes, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 43124.\nI Jean-Claude Eyraud no ben'ny tanàna mandritry ny taona 2006–. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "175366": {
        "pageid": 175366,
        "ns": 0,
        "title": "Nord (departemanta frantsay)",
        "extract": "﻿\n\n \n\nNord dia departemanta ao Frantsa.\nNy renivohiny dia Lille.\nNy isam-poniny dia 2565257 mponina."
    },
    "180364": {
        "pageid": 180364,
        "ns": 0,
        "title": "San Jacinto, Kalifornia",
        "extract": "33.7872222222°N 116.966666667°W﻿ / 33.7872222222; -116.966666667\n\nI San Jacinto, Kalifornia dia tanàna ao amin'ny faritany mizaka tenan'i [[ California]], ao Etazonia. Ny kaodim-paositra dia 92581-92583.."
    },
    "187590": {
        "pageid": 187590,
        "ns": 0,
        "title": "Fulton, Kentucky",
        "extract": "36.5091666667°N 88.8788888889°W﻿ / 36.5091666667; -88.8788888889\n\nFulton, Kentucky dia tanàna ao amin'ny faritany mizaka tenan'i Kentucky, ao Etazonia. 42041."
    },
    "195593": {
        "pageid": 195593,
        "ns": 0,
        "title": "Seven Valleys, Pennsylvania",
        "extract": "39.8561111111°N 76.7669444444°W﻿ / 39.8561111111; -76.7669444444\n\nSeven Valleys, Pennsylvania dia tanàna ao amin'ny faritany mizaka tenan'i Pennsylvania, ao Etazonia. Ny kaodim-paositra dia 17360.."
    },
    "201952": {
        "pageid": 201952,
        "ns": 0,
        "title": "Mark Viduka",
        "extract": "Mark Viduka dia mpilalao baolina kitra mizaka ny zom-pirenen'i Aostralia teraka ny 9 Oktobra 1975"
    },
    "216166": {
        "pageid": 216166,
        "ns": 0,
        "title": "Günter Reisch",
        "extract": "Günter Reisch dia talen-koronantsary, mpanoratra senariô mizaka ny zom-pirenen'i Alemaina teraka ny 24 Novambra 1927 tao Berlin ary maty ny 24 Febroary 2014 tao Berlin"
    },
    "216666": {
        "pageid": 216666,
        "ns": 0,
        "title": "Vin Diesel",
        "extract": "Vin Diesel dia mpilalao, mpilalao amin'ny horonantsary, talen-koronantsary, mpamoaka horonantsary, mpanoratra senariô, mpampindrana ny feony, mpanoratra mizaka ny zom-pirenen'i Etazonia teraka ny 18 Jolay 1967 tao New York"
    },
    "216794": {
        "pageid": 216794,
        "ns": 0,
        "title": "Silvio Narizzano",
        "extract": "Silvio Narizzano dia talen-koronantsary, mpanoratra senariô, mpamoaka horonantsary mizaka ny zom-pirenen'i Kanada teraka ny 8 Febroary 1927 tao Montréal ary maty ny 26 Jolay 2011 tao London"
    },
    "217696": {
        "pageid": 217696,
        "ns": 0,
        "title": "Henri de Miffonis",
        "extract": "Henri de Miffonis dia injeniera teraka ny 1882 ary maty ny 1955"
    },
    "218759": {
        "pageid": 218759,
        "ns": 0,
        "title": "Cecil Chaudhry",
        "extract": "Cecil Chaudhry dia injeniera teraka ny 27 Aogositra 1947 ary maty ny 13 Aprily 2012"
    },
    "221435": {
        "pageid": 221435,
        "ns": 0,
        "title": "De Volson Wood",
        "extract": "De Volson Wood dia injeniera teraka ny 1 Jiona 1832 ary maty ny 27 Jiona 1897"
    },
    "260627": {
        "pageid": 260627,
        "ns": 0,
        "title": "Lora del Río",
        "extract": "37.658960°N 5.527510°W﻿ / 37.658960; -5.527510\n\nLora del Río dia tanàna ao amin'ny faritr'i Andalusia ao amin'ny Espaina."
    },
    "11722": {
        "pageid": 11722,
        "ns": 0,
        "title": "Framicourt",
        "extract": "I Framicourt dia tanàna any Frantsa, ao amin'ny faritr'i Hauts-de-France, ao amin'ny departementan'i Somme."
    },
    "13132": {
        "pageid": 13132,
        "ns": 0,
        "title": "Dainville",
        "extract": "50.2828°N 2.7281°E﻿ / 50.2828; 2.7281\n\nI Dainville dia kaominina ao amin'ny fivondronan'i Arras, ao amin'ny departemantan'i Pas-de-Calais, ao amin'ny faritr'i Hauts-de-France, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 62263.\nI Françoise Rossignol no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté urbaine d'Arras"
    },
    "13926": {
        "pageid": 13926,
        "ns": 0,
        "title": "Le Portel",
        "extract": "I Le Portel dia tanàna any Frantsa, ao amin'ny faritr'i Nord-Pas-de-Calais, ao amin'ny departementan'i Pas-de-Calais."
    },
    "17242": {
        "pageid": 17242,
        "ns": 0,
        "title": "Soustelle",
        "extract": "44.1758°N 4.0122°E﻿ / 44.1758; 4.0122\n\nI Soustelle dia kaominina ao amin'ny fivondronan'i Alès, ao amin'ny departemantan'i Gard, ao amin'ny faritr'i Languedoc-Roussillon, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 30323.\nI André Capdur no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Grand Alès"
    },
    "44228": {
        "pageid": 44228,
        "ns": 0,
        "title": "Ambax",
        "extract": "43.3692°N 0.9347°E﻿ / 43.3692; 0.9347\n\nI Ambax dia kaominina ao amin'ny fivondronan'i Saint-Gaudens, ao amin'ny departemantan'i Haute-Garonne, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 31007.\nI Pierre Allard no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "65079": {
        "pageid": 65079,
        "ns": 0,
        "title": "NGC 19",
        "extract": "See also: Vondron-kintana, Lisitry ny vondron-kintana\n\nI NGC 19 dia kintana iray  ao amin'ny atonton-kintan'i  Andromeda. Ilay kintana dia manana halavirana  207 ± 18 Mtk<br-->(63.4 ± 5.5 Mpc) amin'i Tany. Ny atao hoe déclinaison dia +32° 58′ 59″."
    },
    "69378": {
        "pageid": 69378,
        "ns": 0,
        "title": "Vargem Grande do Sul",
        "extract": "21.832220°S 46.893610°W﻿ / -21.832220; -46.893610\n\nI Vargem Grande do Sul dia kaominina ao Brazila, ao amin'i   São Paulo, ao amin'i  Campinas,  São João da Boa Vista."
    },
    "97890": {
        "pageid": 97890,
        "ns": 0,
        "title": "Flavin, Aveyron",
        "extract": "44.2897°N 2.6069°E﻿ / 44.2897; 2.6069\n\nI Flavin, Aveyron dia kaominina ao amin'ny fivondronan'i Rodez, ao amin'ny departemantan'i Aveyron, ao amin'ny faritr'i Région Midi-Pyrénées, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 12102.\nI André Ferrier no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays de Salars"
    },
    "119851": {
        "pageid": 119851,
        "ns": 0,
        "title": "(49639) 1999 JJ17",
        "extract": "Ny (49639) 1999 JJ17 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra\nmadinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.\nNy fihisahana amin'ny afovoany (excentricité) dia 0.1878419 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 558.106km (3.7345012 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 381.106km (2.5533746 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 2036.1480762 andro (5.57466961314 taona). Ny anômalia elanelany dia 235.41225.. Ny fironany indray dia 14.59006 degre."
    },
    "168733": {
        "pageid": 168733,
        "ns": 0,
        "title": "Saint-Jean-de-Verges",
        "extract": "43.0144°N 1.6114°E﻿ / 43.0144; 1.6114\n\nI Saint-Jean-de-Verges dia kaominina ao amin'ny fivondronan'i Foix, ao amin'ny departemantan'i Ariège, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 09264.\nI Jacques Dejean no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays de Foix"
    },
    "170316": {
        "pageid": 170316,
        "ns": 0,
        "title": "Chédigny",
        "extract": "47.2108°N 1.0003°E﻿ / 47.2108; 1.0003\n\nI Chédigny dia kaominina ao amin'ny fivondronan'i Loches, ao amin'ny departemantan'i Indre-et-Loire, ao amin'ny faritr'i Centre-Val de Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 37066.\nI Pierre Louault no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "175960": {
        "pageid": 175960,
        "ns": 0,
        "title": "Dunkerque (Frantsa)",
        "extract": "51.0383°N 2.377500°E﻿ / 51.0383; 2.377500\n\nI Dunkerque dia kaominina ao amin'ny fivondronan' i Dunkerque, ao amin' ny departemantan'i Nord, ao amin' ny faritr' i Hauts-de-France, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 59183.\nI Michel Delebarre no ben' ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin' i Dunkerque grand littoral"
    },
    "176676": {
        "pageid": 176676,
        "ns": 0,
        "title": "Mairieux",
        "extract": "50.3142°N 3.9933°E﻿ / 50.3142; 3.9933\n\nI Mairieux dia kaominina ao amin'ny fivondronan'i Avesnes-sur-Helpe, ao amin'ny departemantan'i Nord, ao amin'ny faritr'i Hauts-de-France, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 59370.\nI Léon Loiseau no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Nord Maubeuge"
    },
    "186211": {
        "pageid": 186211,
        "ns": 0,
        "title": "Vega, Texas",
        "extract": "35.2455555556°N 102.425°W﻿ / 35.2455555556; -102.425\n\nVega, Texas dia tanàna ao amin'ny faritany mizaka tenan'i Texas, ao Etazonia. 79092."
    },
    "187422": {
        "pageid": 187422,
        "ns": 0,
        "title": "Albany, Kentucky",
        "extract": "36.6933333333°N 85.1352777778°W﻿ / 36.6933333333; -85.1352777778\n\nAlbany, Kentucky dia tanàna ao amin'ny faritany mizaka tenan'i Kentucky, ao Etazonia. 42602."
    },
    "196759": {
        "pageid": 196759,
        "ns": 0,
        "title": "Vista Santa Rosa, Kalifornia",
        "extract": "33.6225°N 116.2125°W﻿ / 33.6225; -116.2125\n\nVista Santa Rosa, Kalifornia dia tanàna ao amin'ny faritany mizaka tenan'i Kalifornia, ao Etazonia. ."
    },
    "204784": {
        "pageid": 204784,
        "ns": 0,
        "title": "Marcos Roberto Silveira Reis",
        "extract": "Marcos Roberto Silveira Reis dia mpilalao baolina kitra mizaka ny zom-pirenen'i Brazila teraka ny 4 Aogositra 1973"
    },
    "206348": {
        "pageid": 206348,
        "ns": 0,
        "title": "Ivan Karadzhov",
        "extract": "Ivan Karadzhov dia mpilalao baolina kitra teraka ny 12 Jolay 1989"
    },
    "278541": {
        "pageid": 278541,
        "ns": 0,
        "title": "Indô-ariana (vahoaka)",
        "extract": "Ny Indô-ariana na Indiana dia vondrom-poko maro miteny amin' ny fiteny indô-ariana, izay zana-bondron' ny fianakaviam-piteny indô-eorôpeana. Misy iray lavitrisa any ho any ny mpiteny indô-ariana, ka ny ankamaroany dia avy ao amin' ny zana-kontinenta indiana sady hita manerana an' i Azia Atsimo izay ahitana azy betsaka raha mitaha amin' ny vahoaka hafa."
    },
    "282717": {
        "pageid": 282717,
        "ns": 0,
        "title": "Timorida",
        "extract": "Ny Timorida dia tarana-mpanjaka torkô-môngôly izay nitondra an'i Transoxiana sy an'i Persia (Iràna ankehitriny) ary an'i Afganistàna nanomboka tamin'ny taona 1370 ka hatramin'ny 1517.\nIlay mpifindrafindra monina torkô-môngôly atao hoe Timur-Lang, na Tamerlan, no nanorina an’io tarana-mpanjaka io. Taorian’ny nandreseny ny Môngôly tamin’ny taona 1363 dia nahazo fahefana izy tamin’ny taona 1370, ary nanambara ny tenany ho mpanjaka. Nifehy tanteraka an'i Persia aloha izy, avy eo nanitatra ny fahefany any Azia Afovoany, any Iràna, any Siria ary any Torkia (ampahany amin’i Eorôpa). Maty tamin'ny taona 1405 i Timur-Lang, nefa tsy nahavita nanatontosa ny tetikasany hanafika an'i Sina.\nRehefa maty i Timur-Lang, i Shah Rokh zanany lahy no nifehy an'i Iràna sy an’ i Afganistàna; i Ulug Beg zafikeliny no nitondra an'i Transoxiana fa ny andriandahy timorida hafa kosa nitondra faritany samihafa. Ny fahafatesan'i Shah Rokh tamin'ny taona 1447 dia niteraka ady momba ny fandovana ny fitondrana izay nahafaty an’ ilay empira ary resy i Iràna Andrefana ho an’ ny kônfederasiônan'ny Torkômana any Anatôlia Atsinanana. Tamin'ny taona 1468 dia nanandrana nanafika ireo kônfederasiôna ireo ilay timorida Abu Said saingy resy ary novonoina tatỳ aoriana.\nI Husayn Baykara no nitondra ny faritra atsinanana amin’i Iràna sy i Afganistàna nanomboka tamin’ny taona 1470 ka hatramin’ny 1506, avy eo dia rava tany Persia ny fahefan’ny tarana-mpanjaka tamin’ny taona 1517. Taona vitsivitsy tatỳ aoriana dia nisy mpikambana iray tao amin’ny sampana tanora kokoa tao amin’ny Timorida, i Babur, nanangana ny Empira Mogaly na Môgôly tamin’ny taona 1526.\nNy vanim-potoanan'ny Timorida, na dia teo aza ny ady sy ny ny habibiana niseho tao aminy, dia niavaka noho ny fahalianany amin'ny zavakanto sy ny literatiora. Mpanakanto timorida maro no niandohan'ny zava-bitan'ny tarana-mpanjaka iraniana safavida. Teo amin'ny sehatry ny literatiora dia nandrisika ny asa soratra ara-tantara ny Timorida. Ity tarana-mpanjaka ity koa dia heverina ho nanamarika ny vanim-potoana lehibe farany amin'ny tononkalon'ny literatiora persianina klasika."
    },
    "11242": {
        "pageid": 11242,
        "ns": 0,
        "title": "Béthencourt-sur-Mer",
        "extract": "I Béthencourt-sur-Mer dia tanàna any Frantsa, ao amin'ny faritr'i Hauts-de-France, ao amin'ny departementan'i Somme."
    },
    "16201": {
        "pageid": 16201,
        "ns": 0,
        "title": "Saint-Vaast-du-Val",
        "extract": "49.6897°N 1.0114°E﻿ / 49.6897; 1.0114\n\nI Saint-Vaast-du-Val dia kaominina ao amin'ny fivondronan'i Dieppe, ao amin'ny departemantan'i Seine-Maritime , ao amin'ny faritr'i Normandie, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 76654.\nI Patrice Gillé no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Trois Rivières"
    },
    "42606": {
        "pageid": 42606,
        "ns": 0,
        "title": "Bras-sur-Meuse",
        "extract": "49.2111°N 5.3775°E﻿ / 49.2111; 5.3775\n\nI Bras-sur-Meuse dia kaominina ao amin'ny fivondronan'i Verdun, ao amin'ny departemantan'i Meuse, ao amin'ny faritr'i Grand Est, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 55073.\nI Julien Didry no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Charny-sur-Meuse"
    },
    "64064": {
        "pageid": 64064,
        "ns": 0,
        "title": "Soudan, Deux-Sèvres",
        "extract": "46.4236°N 0.1097°W﻿ / 46.4236; -0.1097\n\nI Soudan, Deux-Sèvres dia kaominina ao amin'ny fivondronan'i Niort, ao amin'ny departemantan'i Deux-Sèvres, ao amin'ny faritr'i Nouvelle-Aquitaine, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 79316.\nI Didier Proust no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "109144": {
        "pageid": 109144,
        "ns": 0,
        "title": "Courçon",
        "extract": "46.2447°N 0.8106°W﻿ / 46.2447; -0.8106\n\nI Courçon dia kaominina ao amin'ny fivondronan'i La Rochelle, ao amin'ny departemantan'i Charente-Maritime, ao amin'ny faritr'i Nouvelle-Aquitaine, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 17127.\nI Bernard Drappeau no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "111721": {
        "pageid": 111721,
        "ns": 0,
        "title": "Corneillan",
        "extract": "43.6572°N 0.1789°W﻿ / 43.6572; -0.1789\n\nI Corneillan dia kaominina ao amin'ny fivondronan'i Mirande, ao amin'ny departemantan'i Gers, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 32108.\nI Olivier Tinnarage no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Léez et de l'Adour"
    },
    "117950": {
        "pageid": 117950,
        "ns": 0,
        "title": "(60797) 2000 HR10",
        "extract": "Ny (60797) 2000 HR10 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra\nmadinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.\nNy fihisahana amin'ny afovoany (excentricité) dia 0.1954770 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 389.106km (2.6015753 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 261.106km (1.7507883 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1172.5764847 andro (3.21033945161 taona). Ny anômalia elanelany dia 178.02807.. Ny fironany indray dia 3.15594 degre."
    },
    "169530": {
        "pageid": 169530,
        "ns": 0,
        "title": "Martizay",
        "extract": "46.8081°N 1.0439°E﻿ / 46.8081; 1.0439\n\nI Martizay dia kaominina ao amin'ny fivondronan'i Le Blanc, ao amin'ny departemantan'i Indre, ao amin'ny faritr'i Centre-Val de Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 36113.\nI Jean-Michel Loupias no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Cœur de Brenne"
    },
    "174870": {
        "pageid": 174870,
        "ns": 0,
        "title": "Shenzhen",
        "extract": "22.545540°N 114.068300°E﻿ / 22.545540; 114.068300\n\nShenzhen dia tanàna ao amin'ny faritanin'i Guangdong ao Sina."
    },
    "176154": {
        "pageid": 176154,
        "ns": 0,
        "title": "La Flamengrie, Nord",
        "extract": "50.3161°N 3.7172°E﻿ / 50.3161; 3.7172\n\nI La Flamengrie, Nord dia kaominina ao amin'ny fivondronan'i Avesnes-sur-Helpe, ao amin'ny departemantan'i Nord, ao amin'ny faritr'i Hauts-de-France, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 59232.\nI Régis Gremont-Naumann no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Bavaisis"
    },
    "180250": {
        "pageid": 180250,
        "ns": 0,
        "title": "McFarland, Kalifornia",
        "extract": "35.6780555556°N 119.229166667°W﻿ / 35.6780555556; -119.229166667\n\nI McFarland, Kalifornia dia tanàna ao amin'ny faritany mizaka tenan'i [[ California]], ao Etazonia. Ny kaodim-paositra dia 93250.."
    },
    "186719": {
        "pageid": 186719,
        "ns": 0,
        "title": "Riggins, Idaho",
        "extract": "45.4222222222°N 116.315833333°W﻿ / 45.4222222222; -116.315833333\n\nRiggins, Idaho dia tanàna ao amin'ny faritany mizaka tenan'i Idaho, ao Etazonia. 83549."
    },
    "190300": {
        "pageid": 190300,
        "ns": 0,
        "title": "John Rawls",
        "extract": "John Rawls dia filôzôfy mizaka ny zom-pirenen'i Etazonia teraka ny 21 Febroary 1921 ary maty ny 24 Novambra 2002"
    },
    "201311": {
        "pageid": 201311,
        "ns": 0,
        "title": "Leonhard Weiß",
        "extract": "Leonhard Weiß dia mpilalao baolina kitra mizaka ny zom-pirenen'i Alemaina teraka ny 26 Jolay 1907 ary maty ny 18 Aogositra 1981"
    },
    "206287": {
        "pageid": 206287,
        "ns": 0,
        "title": "Alberto Zapater",
        "extract": "Alberto Zapater dia mpilalao baolina kitra mizaka ny zom-pirenen'i Espaina teraka ny 13 Jiona 1985"
    },
    "209833": {
        "pageid": 209833,
        "ns": 0,
        "title": "Émile Clapeyron",
        "extract": "Émile Clapeyron dia mpahay fizika, injeniera mizaka ny zom-pirenen'i Frantsa teraka ny 26 Febroary 1799 tao Paris ary maty ny 28 Janoary 1864 tao Paris"
    },
    "211742": {
        "pageid": 211742,
        "ns": 0,
        "title": "Maximilian Leopold Löblich",
        "extract": "Maximilian Leopold Löblich dia injeniera mizaka ny zom-pirenen'i Aotrisy teraka ny 16 Novambra 1901 ary maty ny 1 Martsa 1984"
    },
    "216315": {
        "pageid": 216315,
        "ns": 0,
        "title": "Erhan Emre",
        "extract": "Erhan Emre dia mpilalao, talen-koronantsary, mpanoratra senariô, mpamoaka horonantsary mizaka ny zom-pirenen'i Alemaina teraka ny 4 Septambra 1978 tao Berlin"
    },
    "218902": {
        "pageid": 218902,
        "ns": 0,
        "title": "Gaetano Giorgini",
        "extract": "Gaetano Giorgini dia mpanao matematika, injeniera, mpanao politika mizaka ny zom-pirenen'i Italia"
    },
    "227399": {
        "pageid": 227399,
        "ns": 0,
        "title": "Collège Mitantsoa",
        "extract": "Ny Collège Mitantsoa dia sekoly niorina tamin'ny taona 1995 tao Antsahamaina Andafiavaratra Ankadikely Ilafy eo akaikiny tranom-barotra Nooro tower izay 10 km miala ny renivohitra lalovany lalam-pirenena faha-3 (RN3)."
    },
    "15632": {
        "pageid": 15632,
        "ns": 0,
        "title": "Mérifons",
        "extract": "43.6356°N 3.2861°E﻿ / 43.6356; 3.2861\n\nI Mérifons dia kaominina ao amin'ny fivondronan'i Lodève, ao amin'ny departemantan'i Hérault, ao amin'ny faritr'i Languedoc-Roussillon, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 34156.\nI Daniel Viala no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Clermontais"
    },
    "65176": {
        "pageid": 65176,
        "ns": 0,
        "title": "NGC 2366",
        "extract": "See also: Vondron-kintana, Lisitry ny vondron-kintana\n\nI NGC 2366 dia kintana iray  ao amin'ny atonton-kintan'i  Camelopardalis.  Ny atao hoe déclinaison dia +69° 12′ 57″."
    },
    "109362": {
        "pageid": 109362,
        "ns": 0,
        "title": "Landes, Charente-Maritime",
        "extract": "45.9931°N 0.5964°W﻿ / 45.9931; -0.5964\n\nI Landes, Charente-Maritime dia kaominina ao amin'ny fivondronan'i Saint-Jean-d'Angély, ao amin'ny departemantan'i Charente-Maritime, ao amin'ny faritr'i Nouvelle-Aquitaine, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 17202.\nI Jacky Bineau no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Canton de Saint-Jean-d'Angély"
    },
    "118566": {
        "pageid": 118566,
        "ns": 0,
        "title": "(78458) 2002 RM35",
        "extract": "Ny (78458) 2002 RM35 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra\nmadinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.\nNy fihisahana amin'ny afovoany (excentricité) dia 0.1844154 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 450.106km (3.0137496 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 310.106km (2.0752582 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1482.5287080 andro (4.05894239014 taona). Ny anômalia elanelany dia 181.39193.. Ny fironany indray dia 14.27556 degre."
    },
    "159399": {
        "pageid": 159399,
        "ns": 0,
        "title": "(126050) 2001 YW74",
        "extract": "Ny (126050) 2001 YW74 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony."
    },
    "175311": {
        "pageid": 175311,
        "ns": 0,
        "title": "Alpes-Maritimes",
        "extract": "﻿\n\n \n\nAlpes-Maritimes dia departemanta ao Frantsa.\nNy renivohiny dia Nice.\nNy isam-poniny dia 1082465 mponina."
    },
    "184180": {
        "pageid": 184180,
        "ns": 0,
        "title": "Springdale, Arkansas",
        "extract": "36.1813888889°N 94.1458333333°W﻿ / 36.1813888889; -94.1458333333\n\nSpringdale, Arkansas dia tanàna ao amin'ny faritany mizaka tenan'i Arkansas, ao Etazonia. 72762, 72764-66."
    },
    "193597": {
        "pageid": 193597,
        "ns": 0,
        "title": "Pewamo, Michigan",
        "extract": "43.0008333333°N 84.8463888889°W﻿ / 43.0008333333; -84.8463888889\n\nPewamo, Michigan dia tanàna ao amin'ny faritany mizaka tenan'i Michigan, ao Etazonia. Ny kaodim-paositra dia 48873.."
    },
    "197085": {
        "pageid": 197085,
        "ns": 0,
        "title": "Neabsco, Virginia",
        "extract": "38.6077777778°N 77.2808333333°W﻿ / 38.6077777778; -77.2808333333\n\nNeabsco, Virginia dia tanàna ao amin'ny faritany mizaka tenan'i Virginia, ao Etazonia. Ny kaodim-paositra dia 22191.."
    },
    "198212": {
        "pageid": 198212,
        "ns": 0,
        "title": "Éric Tié Bi",
        "extract": "Éric Tié Bi dia mpilalao baolina kitra mizaka ny zom-pirenen'i Côte d'Ivoire teraka ny 20 Jolay 1990"
    },
    "199737": {
        "pageid": 199737,
        "ns": 0,
        "title": "Lamin Sarjo Samateh",
        "extract": "Lamin Sarjo Samateh dia mpilalao baolina kitra mizaka ny zom-pirenen'i Gambia teraka ny 20 Desambra 1993"
    },
    "204718": {
        "pageid": 204718,
        "ns": 0,
        "title": "Walter Fischer",
        "extract": "Walter Fischer dia mpilalao baolina kitra mizaka ny zom-pirenen'i Alemaina teraka ny 21 Febroary 1889 ary maty ny 3 Aprily 1959"
    },
    "205491": {
        "pageid": 205491,
        "ns": 0,
        "title": "Bertram Patenaude",
        "extract": "Bertram Patenaude dia mpilalao baolina kitra mizaka ny zom-pirenen'i Etazonia teraka ny 4 Novambra 1909 ary maty ny 4 Novambra 1974"
    },
    "216081": {
        "pageid": 216081,
        "ns": 0,
        "title": "Benjamin Heisenberg",
        "extract": "Benjamin Heisenberg dia talen-koronantsary, mpanoratra senariô mizaka ny zom-pirenen'i Alemaina teraka ny 9 Jiona 1974"
    },
    "217050": {
        "pageid": 217050,
        "ns": 0,
        "title": "John Llewellyn Moxey",
        "extract": "John Llewellyn Moxey dia talen-koronantsary teraka ny 26 Febroary 1925 tao Arjentina"
    },
    "218037": {
        "pageid": 218037,
        "ns": 0,
        "title": "Léon Chagnaud",
        "extract": "Léon Chagnaud dia mpanao politika, injeniera mizaka ny zom-pirenen'i Frantsa teraka ny 12 Martsa 1866 ary maty ny 31 Jolay 1930"
    },
    "231420": {
        "pageid": 231420,
        "ns": 0,
        "title": "179",
        "extract": "Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona 179 ny kalandrie Gregôriana."
    },
    "240514": {
        "pageid": 240514,
        "ns": 0,
        "title": "Boky Ezra-Nehemia",
        "extract": "Ny Boky Ezra-Nehemia dia boky tokana tany aloha izay nanambatra ny Bokin' i Ezra sy ny Bokin' i Nehemia. Izany boky izany dia mirakitra ny tantaran' i Israely hatramin' ny andron' i Adama. Tsy nanasaraka ny boky roa ny dikan-teny grikan' ny Baiboly jiosy amin' ny teny grika atao hoe Septoaginta (na Septanta). Voasaraka izy ireo tamin' ny taonjato voalohany."
    },
    "281141": {
        "pageid": 281141,
        "ns": 0,
        "title": "IMT Atlantique",
        "extract": "IMT Atlantique (fantatra ihany koa amin'ny hoe École Nationale Supérieure Mines-Télécom Atlantique Bretagne-Pays de la Loire na École des Mines Télécom Atlantique) dia sekoly frantsay Grande École sy injeniera izay nisokatra tamin'ny 1 Janoary 2017 tamin'ny alàlan'ny fikambanan'ny École nationale supérieure des mines de Nantes sy Télécom Bretagne.\nNy IMT Atlantique dia iray amin'ireo sekoly ampiharina amin'ny École Polytechnique."
    },
    "286987": {
        "pageid": 286987,
        "ns": 0,
        "title": "Evanjely grikan' ny Ejipsiana",
        "extract": "Ny Evanjely grikan' ny Ejipsiana na Filazantsara grikan' ny Egiptiana dia filazantsara apôkrifa very izay nohamarinin' ny tonon-tsiahy nataon' ny mpanoratra toa an' i Klemento avy any Aleksandria sy i Hipôlito, ary i Epifaniôsy, saingy tsy fantatra ny vontoatiny, afa-tsy ny sombiny vitsivitsy nangonin' i Klemento. Ity asasoratra ity dia nataona Kristiana voalohany,  efa tamin' ny tapany voalohany amin' ny taonjato faha-2 angamba ny nisian' izy io. Atao hoe Ἑλληνικὸν Εὐαγγέλιον τῶν Αἰγυπτίων / Ellênikon Euangelion tôn Aiguptiôn izy amin' ny teny grika."
    },
    "11272": {
        "pageid": 11272,
        "ns": 0,
        "title": "Bonnay, Somme",
        "extract": "I Bonnay dia tanàna any Frantsa, ao amin'ny faritr'i Hauts-de-France, ao amin'ny departementan'i Somme."
    },
    "33599": {
        "pageid": 33599,
        "ns": 0,
        "title": "Ceaucé",
        "extract": "48.4947°N 0.6233°W﻿ / 48.4947; -0.6233\n\nI Ceaucé dia kaominina ao amin'ny fivondronan'i Alençon, ao amin'ny departemantan'i Orne, ao amin'ny faritr'i Normandie, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 61075.\nI François Williams no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes du Domfrontais"
    },
    "44340": {
        "pageid": 44340,
        "ns": 0,
        "title": "Bax, Haute-Garonne",
        "extract": "43.2272°N 1.2892°E﻿ / 43.2272; 1.2892\n\nI Bax, Haute-Garonne dia kaominina ao amin'ny fivondronan'i Muret, ao amin'ny departemantan'i Haute-Garonne, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 31047.\nI Philippe Bedel no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Volvestre"
    },
    "63794": {
        "pageid": 63794,
        "ns": 0,
        "title": "Pioussay",
        "extract": "46.0756°N 0.0261°E﻿ / 46.0756; 0.0261\n\nI Pioussay dia kaominina ao amin'ny fivondronan'i Niort, ao amin'ny departemantan'i Deux-Sèvres, ao amin'ny faritr'i Nouvelle-Aquitaine, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 79211.\nI Jean-François Sillon no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Cœur du Poitou"
    },
    "63986": {
        "pageid": 63986,
        "ns": 0,
        "title": "Saint-Pardoux, Deux-Sèvres",
        "extract": "46.5725°N 0.3047°W﻿ / 46.5725; -0.3047\n\nI Saint-Pardoux, Deux-Sèvres dia kaominina ao amin'ny fivondronan'i Parthenay, ao amin'ny departemantan'i Deux-Sèvres, ao amin'ny faritr'i Nouvelle-Aquitaine, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 79285.\nI Roger Perrin no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "115973": {
        "pageid": 115973,
        "ns": 0,
        "title": "Artemare",
        "extract": "45.8753°N 5.6936°E﻿ / 45.8753; 5.6936\n\nI Artemare dia kaominina ao amin'ny fivondronan'i Belley, ao amin'ny departemantan'i Ain, ao amin'ny faritr'i Auvergne-Rhône-Alpes, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 01022.\nI Mireille Charmont-Munet no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "129696": {
        "pageid": 129696,
        "ns": 0,
        "title": "Laneuvelle",
        "extract": "47.925°N 5.6722°E﻿ / 47.925; 5.6722\n\nI Laneuvelle dia kaominina ao amin'ny fivondronan'i Arrondissement of Langres, ao amin'ny departemantan'i Haute-Marne, ao amin'ny faritr'i Grand Est, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 52264.\nI Serge Magnin no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes du Pays d'Amance"
    },
    "173454": {
        "pageid": 173454,
        "ns": 0,
        "title": "Cléder",
        "extract": "48.6642°N 4.1008°W﻿ / 48.6642; -4.1008\n\nI Cléder dia kaominina ao amin'ny fivondronan'i Morlaix, ao amin'ny departemantan'i Finistère, ao amin'ny faritr'i [[]], ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 29030.\nI Gérard Daniélou no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Baie du Kernic"
    },
    "186092": {
        "pageid": 186092,
        "ns": 0,
        "title": "Shoreacres, Texas",
        "extract": "29.6202777778°N 95.0166666667°W﻿ / 29.6202777778; -95.0166666667\n\nShoreacres, Texas dia tanàna ao amin'ny faritany mizaka tenan'i Texas, ao Etazonia. 77571."
    },
    "190187": {
        "pageid": 190187,
        "ns": 0,
        "title": "O. J. Simpson",
        "extract": "O. J. Simpson dia mpilalao, mpanatanja-tena mizaka ny zom-pirenen'i Etazonia teraka ny 9 Jolay 1947 tao San Francisco"
    },
    "195877": {
        "pageid": 195877,
        "ns": 0,
        "title": "Wilkinsburg, Pennsylvania",
        "extract": "40.4438888889°N 79.8775°W﻿ / 40.4438888889; -79.8775\n\nWilkinsburg, Pennsylvania dia tanàna ao amin'ny faritany mizaka tenan'i Pennsylvania, ao Etazonia. ."
    },
    "200091": {
        "pageid": 200091,
        "ns": 0,
        "title": "Fede vico",
        "extract": "Fede vico dia mpilalao baolina kitra mizaka ny zom-pirenen'i Espaina teraka ny 4 Jolay 1994"
    },
    "202989": {
        "pageid": 202989,
        "ns": 0,
        "title": "Miho Fukumoto",
        "extract": "Miho Fukumoto dia mpilalao baolina kitra mizaka ny zom-pirenen'i Japana teraka ny 2 Oktobra 1983"
    },
    "210893": {
        "pageid": 210893,
        "ns": 0,
        "title": "Aleksandr Laveïkine",
        "extract": "Aleksandr Laveïkine dia injeniera mizaka ny zom-pirenen'i Firaisan'ny Repoblika Sosialista Sovietika teraka ny 21 Aprily 1951 tao Moskva"
    },
    "213723": {
        "pageid": 213723,
        "ns": 0,
        "title": "Ning Hao",
        "extract": "Ning Hao dia mpanoratra senariô, talen-koronantsary mizaka ny zom-pirenen'i Repoblika Entim-bahoakan'i Sina teraka ny 1 Janoary 1977 tao Taiyuan"
    },
    "223993": {
        "pageid": 223993,
        "ns": 0,
        "title": "Stacey King",
        "extract": "Stacey King dia mpanatanja-tena, mpilalao basikety mizaka ny zom-pirenen'i Etazonia teraka ny 29 Janoary 1967"
    },
    "225731": {
        "pageid": 225731,
        "ns": 0,
        "title": "Valeri Ivanovitch Tokarev",
        "extract": "Valeri Ivanovitch Tokarev dia mpanamory sambon-danitra, mpanao politika mizaka ny zom-pirenen'i Rosia teraka ny 29 Oktobra 1952"
    },
    "261018": {
        "pageid": 261018,
        "ns": 0,
        "title": "Arganda",
        "extract": "40.300760°N 3.437220°W﻿ / 40.300760; -3.437220\n\nArganda dia tanàna ao amin'ny faritr'i Madrid ao amin'ny Espaina."
    },
    "263354": {
        "pageid": 263354,
        "ns": 0,
        "title": "Idah",
        "extract": "7.113450°N 6.738660°E﻿ / 7.113450; 6.738660\n\nIdah dia tanàna ao amin'ny faritany mizaka tenan'i Kogi ao Nizeria."
    },
    "282553": {
        "pageid": 282553,
        "ns": 0,
        "title": "Silisy",
        "extract": "Ny silisy na diôksida-na silisiôma (SiO2) dia hita amin' ny firafitry ny mineraly maro. Ny silisy no tena taharo fototra ao amin’ ny fasika. Miseho amin' ny endrika kristaly isan-karazany na tsy misy endrika jeômetrika ny silisy, ary mitambatra amin' ny ôksida hafa (Al2O3, FeO, MgO, CaO, Na2O, K2O, sns.) ao amin' ny silikata. Ny silikata no singa fototra amin' ny sosona ambony amin’ ny Tany. Ny silisy dia tena misy betsaka ao amin' ny natiora, amin' ny endrika vatokaranana na koartsa sy kalsedoana ary diatômita.\nRehefa ambonin' ny fetra sasany ny fatra voatelina amin' ny vovoka silisy sy ny poti-tsilisy bitika dia mampidi-doza. Izy no fototry ny aretina silikôzy sy ny aretina maro hafa."
    },
    "1124": {
        "pageid": 1124,
        "ns": 0,
        "title": "Martsa",
        "extract": "Ny volana Martsa na Marsa dia volana fahatelo ao amin' ny tetiandro gregôriana sy joliana. Izy no volana voalohany amin' ny lohataona any amin' ny ilabolantany avaratra (ny ekinôksa dia mitranga amin' ny 19 na 20 na 21 Marsa). Avy amin' ny teny latina hoe Martius io anarana io sady mifandray amin' ny anaran' ilay andriamanitra romana hoe Marsa.\nNy fiandohan' ny lohataona any amin' ny ila bolantany avaratra dia mitranga amin' ny andro voalohan' ny volana Marsa. Ny ekinôksan' ny Marsa amin' ny 20 na 21 Marsa dia manamarika ny fiantombohan' ny lohataona ao amin' ny ila bolantany avaratra sy ny fiandohan' ny fararano any amin' ny ila bolantany atsimo, izay ny volana Septambra no mitovy fizaran-taona aminy ao amin' ny ila bolantany avaratra."
    },
    "30103": {
        "pageid": 30103,
        "ns": 0,
        "title": "Montréal, Aude",
        "extract": "43.2°N 2.15°E﻿ / 43.2; 2.15\n\nI Montréal, Aude dia kaominina ao amin'ny fivondronan'i Carcassonne, ao amin'ny departemantan'i Aude, ao amin'ny faritr'i Languedoc-Roussillon, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 11254.\nI Christian Rebelle no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Malepère"
    },
    "31459": {
        "pageid": 31459,
        "ns": 0,
        "title": "Les Damps",
        "extract": "49.3022°N 1.1731°E﻿ / 49.3022; 1.1731\n\nI Les Damps dia kaominina ao amin'ny fivondronan'i Les Andelys, ao amin'ny departemantan'i Eure, ao amin'ny faritr'i Normandie, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 27196.\nI René Dufour no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Seine-Bord"
    },
    "41905": {
        "pageid": 41905,
        "ns": 0,
        "title": "Norroy-lès-Pont-à-Mousson",
        "extract": "48.935°N 6.0294°E﻿ / 48.935; 6.0294\n\nI Norroy-lès-Pont-à-Mousson dia kaominina ao amin'ny fivondronan'i Nancy, ao amin'ny departemantan'i Meurthe-et-Moselle, ao amin'ny faritr'i Lorraine, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 54403.\nI Gérard Villemet no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes du Pays de Pont-à-Mousson"
    },
    "46483": {
        "pageid": 46483,
        "ns": 0,
        "title": "Sakaraha",
        "extract": "I Sakaraha dia kaominina malagasy ao amin' ny distrikan' i Sakaraha,  Faritra Atsimo-Andrefana, Faritanin' i Toliara. Ny isan' ny mponiny dia 31 183 araka ny faminavinana natao tamin' ny taona 2018. Ny kaodin-kaominina dia 51201 ary ny kaodin-distrika dia 512.\nAndalovan' ny lalam-pirenena faha-7 mampitohy an' i Toliara sy Antananarivo izy, 134 km miala an' i Toliara, 64 km miala an' Andranovory ary 84 km miala an' Ilakaka. Maherin' ny 50 %n' ny mponina no tantsaha ary efa ho 30 % no mpiompy."
    },
    "60368": {
        "pageid": 60368,
        "ns": 0,
        "title": "Pont-Sainte-Marie",
        "extract": "48.3214°N 4.1022°E﻿ / 48.3214; 4.1022\n\nI Pont-Sainte-Marie dia kaominina ao amin'ny fivondronan'i Troyes, ao amin'ny departemantan'i Aube, ao amin'ny faritr'i Grand Est, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 10297.\nI Pascal Landreat no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Agglomération Troyenne"
    },
    "62678": {
        "pageid": 62678,
        "ns": 0,
        "title": "Le Riols",
        "extract": "44.1522°N 1.9108°E﻿ / 44.1522; 1.9108\n\nI Le Riols dia kaominina ao amin'ny fivondronan'i Albi, ao amin'ny departemantan'i Tarn, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 81224.\nI Bernard Larroque no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "111593": {
        "pageid": 111593,
        "ns": 0,
        "title": "Caillavet, Gers",
        "extract": "43.7131°N 0.3325°E﻿ / 43.7131; 0.3325\n\nI Caillavet dia kaominina ao amin'ny fivondronan'i Auch, ao amin'ny departemantan'i Gers, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 32071.\nI Robert Frairet no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Artagnan en Fézensac"
    },
    "129764": {
        "pageid": 129764,
        "ns": 0,
        "title": "Longchamp, Haute-Marne",
        "extract": "48.1289°N 5.4408°E﻿ / 48.1289; 5.4408\n\nI Longchamp, Haute-Marne dia kaominina ao amin'ny fivondronan'i Arrondissement of Chaumont, ao amin'ny departemantan'i Haute-Marne, ao amin'ny faritr'i Grand Est, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 52291.\nI Daniel Bourcelot no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "181794": {
        "pageid": 181794,
        "ns": 0,
        "title": "Thorée-les-Pins",
        "extract": "47.6873°N 0.0430°E﻿ / 47.6873; 0.0430\n\nI Thorée-les-Pins dia kaominina ao amin'ny fivondronan'i La Flèche, ao amin'ny departemantan'i Sarthe, ao amin'ny faritr'i Pays de la Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 72357.\nI Joël Lelarge no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes du Pays Fléchois"
    },
    "184073": {
        "pageid": 184073,
        "ns": 0,
        "title": "Jacksonville, Arkansas",
        "extract": "34.8702777778°N 92.1152777778°W﻿ / 34.8702777778; -92.1152777778\n\nJacksonville, Arkansas dia tanàna ao amin'ny faritany mizaka tenan'i Arkansas, ao Etazonia. 72076, 72078, 72099."
    },
    "190360": {
        "pageid": 190360,
        "ns": 0,
        "title": "David O. Selznick",
        "extract": "David O. Selznick dia mpamoaka horonantsary, mpanoratra senariô mizaka ny zom-pirenen'i Etazonia teraka ny 10 Mey 1902 tao Pittsburgh ary maty ny 22 Jiona 1965"
    },
    "197738": {
        "pageid": 197738,
        "ns": 0,
        "title": "Kurt Sommerlatt",
        "extract": "Kurt Sommerlatt dia mpilalao baolina kitra mizaka ny zom-pirenen'i Alemaina teraka ny 25 Desambra 1928"
    },
    "204237": {
        "pageid": 204237,
        "ns": 0,
        "title": "Claudio Sulser",
        "extract": "Claudio Sulser dia mpilalao baolina kitra mizaka ny zom-pirenen'i Soisa teraka ny 8 Oktobra 1955"
    },
    "209913": {
        "pageid": 209913,
        "ns": 0,
        "title": "Imre Bródy",
        "extract": "Imre Bródy dia mpahay fizika, injeniera teraka ny 23 Desambra 1891 ary maty ny 20 Desambra 1944"
    },
    "211853": {
        "pageid": 211853,
        "ns": 0,
        "title": "Alexander Lukomsky",
        "extract": "Alexander Lukomsky dia injeniera mizaka ny zom-pirenen'i Rosia teraka ny 10 Jolay 1868 ary maty ny 25 Janoary 1939 tao Paris"
    },
    "219100": {
        "pageid": 219100,
        "ns": 0,
        "title": "Lucio Mazzuoli",
        "extract": "Lucio Mazzuoli dia injeniera mizaka ny zom-pirenen'i Italia"
    },
    "228723": {
        "pageid": 228723,
        "ns": 0,
        "title": "Richard Byrd",
        "extract": "Richard Byrd dia mpilalao baseball teraka ny 16 Mey 1892 ary maty ny 20 Jiona 1958"
    },
    "244506": {
        "pageid": 244506,
        "ns": 0,
        "title": "Benjamina",
        "extract": "I Benjamina (hebreo: בנימין) dia zanaka faha-13 sady faralahin' i Jakoba. I Rahely no anaran-dreniny. I Jôsefa irery ihany no rahalahy iray reny aminy. Tamin' ny fotoana nahamosarena ny tany dia tsy nalefan-drainy hiaraka amin' ny rahalahiny folo ho any Egipta hitady sakafo izy fa notazoniny teo aminy. Rehefa tonga tany anefa ireo rahalahiny ireo dia noteren' ilay manampahefana ambony, izay tsy iza fa i Jôsefa rahalahin' izy ireo ihany izay namidiny taloha. Rehefa tonga tany Egipta i Benjamina vao niseho tamin' ireo rahalahiny amin' izay i Jôsefa nampahalala ny tenany."
    },
    "261737": {
        "pageid": 261737,
        "ns": 0,
        "title": "Tsukawaki",
        "extract": "33.276680°N 131.156280°E﻿ / 33.276680; 131.156280\n\nTsukawaki dia tanàna ao amin'ny prefektioran'i Oita ao Japana."
    },
    "72263": {
        "pageid": 72263,
        "ns": 0,
        "title": "Frei Gaspar",
        "extract": "I Frei Gaspar dia kaominina ao Brazila, ao amin'i   Minas Gerais, ao amin'i  Vale do Mucuri,  Teófilo Otoni."
    },
    "119761": {
        "pageid": 119761,
        "ns": 0,
        "title": "(88616) 2001 RC4",
        "extract": "Ny (88616) 2001 RC4 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra\nmadinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.\nNy fihisahana amin'ny afovoany (excentricité) dia 0.1209193 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 426.106km (2.8494701 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 334.106km (2.2346963 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1480.4135733 andro (4.05315146694 taona). Ny anômalia elanelany dia 48.52694.. Ny fironany indray dia 13.25237 degre."
    },
    "179015": {
        "pageid": 179015,
        "ns": 0,
        "title": "Bhatkal",
        "extract": "﻿13.967°N 74.567°E﻿ / 13.967; 74.567\n\nI Bhatkal dia tanàna ao amin'ny faritanin'i Karnataka, ao India. Ny kaodim-paositra dia 581 320."
    },
    "179815": {
        "pageid": 179815,
        "ns": 0,
        "title": "Red Bay, Alabama",
        "extract": "34.44°N 88.1383333333°W﻿ / 34.44; -88.1383333333\n\nRed Bay, Alabama dia tanàna ao amin'ny faritany mizaka tenan'i Alabama, ao Etazonia. Ny kaodim-paositra dia 35582.."
    },
    "181671": {
        "pageid": 181671,
        "ns": 0,
        "title": "Mamers",
        "extract": "48.3517°N 0.3678°E﻿ / 48.3517; 0.3678\n\nI Mamers dia kaominina ao amin'ny fivondronan'i Mamers, ao amin'ny departemantan'i Sarthe, ao amin'ny faritr'i Pays-de-la-Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 72180.\nI Michel Corbin no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "191672": {
        "pageid": 191672,
        "ns": 0,
        "title": "Courtland, Minnesota",
        "extract": "44.2677777778°N 94.3397222222°W﻿ / 44.2677777778; -94.3397222222\n\nCourtland, Minnesota dia tanàna ao amin'ny faritany mizaka tenan'i Minnesota, ao Etazonia. Ny kaodim-paositra dia 56021.."
    },
    "192725": {
        "pageid": 192725,
        "ns": 0,
        "title": "Harrison (vohitra), Wisconsin",
        "extract": "44.2266666667°N 88.3333333333°W﻿ / 44.2266666667; -88.3333333333\n\nHarrison (vohitra), Wisconsin dia tanàna ao amin'ny faritany mizaka tenan'i Wisconsin, ao Etazonia. ."
    },
    "192875": {
        "pageid": 192875,
        "ns": 0,
        "title": "Plandome Heights, New York",
        "extract": "40.8013888889°N 73.7047222222°W﻿ / 40.8013888889; -73.7047222222\n\nPlandome Heights, New York dia tanàna ao amin'ny faritany mizaka tenan'i New York, ao Etazonia. ."
    },
    "193617": {
        "pageid": 193617,
        "ns": 0,
        "title": "Quincy, Michigan",
        "extract": "41.9444444444°N 84.8858333333°W﻿ / 41.9444444444; -84.8858333333\n\nQuincy, Michigan dia tanàna ao amin'ny faritany mizaka tenan'i Michigan, ao Etazonia. Ny kaodim-paositra dia 49082.."
    },
    "204370": {
        "pageid": 204370,
        "ns": 0,
        "title": "Anthony Knockaert",
        "extract": "Anthony Knockaert dia mpilalao baolina kitra mizaka ny zom-pirenen'i Frantsa teraka ny 20 Novambra 1991 tao Roubaix"
    },
    "207015": {
        "pageid": 207015,
        "ns": 0,
        "title": "Donovan Slijngard",
        "extract": "Donovan Slijngard dia mpilalao baolina kitra  neerlandey teraka ny 28 Aogositra 1987"
    },
    "212894": {
        "pageid": 212894,
        "ns": 0,
        "title": "William Ferguson",
        "extract": "William Ferguson dia injeniera mizaka ny zom-pirenen'i Afrika Atsimo teraka ny 6 Martsa 1940 tao Johannesburg ary maty ny 19 Mey 2007"
    },
    "214377": {
        "pageid": 214377,
        "ns": 0,
        "title": "Carole Laure",
        "extract": "Carole Laure dia mpilalao, talen-koronantsary, mpanoratra senariô, mpamoaka horonantsary, mpitendry mozika mizaka ny zom-pirenen'i Kanada teraka ny 5 Aogositra 1948"
    },
    "217509": {
        "pageid": 217509,
        "ns": 0,
        "title": "James S. Albus",
        "extract": "James S. Albus dia injeniera teraka ny 4 Mey 1935 ary maty ny 17 Aprily 2011"
    },
    "220940": {
        "pageid": 220940,
        "ns": 0,
        "title": "Chester Williams Rice",
        "extract": "Chester Williams Rice dia injeniera teraka ny 16 Desambra 1888 ary maty ny 1 Janoary 1951"
    },
    "226871": {
        "pageid": 226871,
        "ns": 0,
        "title": "Ivon Vernon Wilson",
        "extract": "Ivon Vernon Wilson dia mpitsabo nify mizaka ny zom-pirenen'i Novely Zelandy teraka ny 1 Janoary 1885 ary maty ny 1 Janoary 1974"
    },
    "229093": {
        "pageid": 229093,
        "ns": 0,
        "title": "Walnut Grove, Minnesota",
        "extract": "44.2236111111°N 95.4688888889°W﻿ / 44.2236111111; -95.4688888889\n\nWalnut Grove, Minnesota dia tanàna ao amin'ny faritany mizaka tenan'i Minnesota, ao Etazonia. Ny kaodim-paositra dia 56180.."
    },
    "258869": {
        "pageid": 258869,
        "ns": 0,
        "title": "Hillarys",
        "extract": "31.806980°S 115.740450°E﻿ / -31.806980; 115.740450\n\nHillarys dia tanàna ao amin'ny faritany mizaka tenan'i Aostralia Andrefana ao Aostralia."
    },
    "289218": {
        "pageid": 289218,
        "ns": 0,
        "title": "Aarhus",
        "extract": "56°09′N 10°13′E\n\nMiaraka amin'ny mponina 290.598, Aarhus ao amin'ny faritr'i Midtjylland no tanàna faharoa lehibe indrindra any  Danemarka ary lehibe indrindra ao amin'ny tanibe Danoà.  Ny kaominina Aarhus dia manana mponina 361,544, ary ny faritra metropolitan'i Aarhus dia efa ho 1,4 tapitrisa.\nMiverina any amin'ny tanàna Viking eo am-bavan'ny Aarhus Å ilay toerana. \nAarhus dia voatonona voalohany ho toeran'ny eveka tamin'ny 948 ary nivoatra ho tanàna ara-barotra an-dranomasina miroborobo taorian'ny moaenazy."
    },
    "290096": {
        "pageid": 290096,
        "ns": 0,
        "title": "Baía de São Marcos",
        "extract": "02°36′N 44°28′W\n\nNy Baía de São Marcos (helodrano) de  dia helodrano ao amin'ny Ranomasimbe Atlantika ao amin'ny fanjakana  Maranhão any avaratra-atsinanan'i  Brazila.\nNy helodrano dia vavahadin-drano manodidina ny 100 kilometatra (62 mi) ny lavany ary hatramin'ny 16 kilometatra (9,9 mi) ny sakany. Mahazo renirano maromaro izy io, anisan’izany ny Rio Grajaú sy Mearim ary Pindaré. \nNy Nosy São Luís dia manasaraka ny Baía de São Marcos amin'ny Baía de São Jose eo atsinanana fotsiny.  Ny nosy São Luís no misy an'i São Luís, renivohitr'i Maranhão.\nMisy seranan-tsambo 3 ao amin'io helodrano io."
    },
    "46438": {
        "pageid": 46438,
        "ns": 0,
        "title": "Ranohira",
        "extract": "22.483330°S 45.400000°E﻿ / -22.483330; 45.400000\n\nRanohira dia kaominina malagasy ao amin'ny distrikan'i Ihosy, Faritanin'i Fianarantsoa. Ny isam-poniny dia 16041 araka ny faminavinana natao tamin'ny taona 2018. Ny kaodin-kaominina dia 21623 ary ny kaodin-distrika dia 216"
    },
    "57288": {
        "pageid": 57288,
        "ns": 0,
        "title": "Olmeta-di-Capocorso",
        "extract": "42.7694°N 9.3719°E﻿ / 42.7694; 9.3719\n\nI Olmeta-di-Capocorso dia kaominina ao amin'ny fivondronan'i Bastia, ao amin'ny departemantan'i Haute-Corse, ao amin'ny faritr'i Corse, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 2B187.\nI Mireille Boncompagni no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Cap Corse"
    },
    "58111": {
        "pageid": 58111,
        "ns": 0,
        "title": "1423",
        "extract": "Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona 1423 ny kalandrie Gregôriana."
    },
    "68088": {
        "pageid": 68088,
        "ns": 0,
        "title": "Iaras",
        "extract": "I Iaras dia kaominina ao Brazila, ao amin'i   São Paulo, ao amin'i  Bauru,  Avaré."
    },
    "119491": {
        "pageid": 119491,
        "ns": 0,
        "title": "(73030) 2002 EG79",
        "extract": "Ny (73030) 2002 EG79 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra\nmadinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.\nNy fihisahana amin'ny afovoany (excentricité) dia 0.3259244 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 547.106km (3.6583688 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 278.106km (1.8598474 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1673.9847701 andro (4.58312052047 taona). Ny anômalia elanelany dia 350.70050.. Ny fironany indray dia 14.16623 degre."
    },
    "153284": {
        "pageid": 153284,
        "ns": 0,
        "title": "(24971) 1998 FG77",
        "extract": "Ny (24971) 1998 FG77 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony."
    },
    "183741": {
        "pageid": 183741,
        "ns": 0,
        "title": "Dodoma",
        "extract": "6.17539°S 35.74261°E﻿ / -6.17539; 35.74261\n\nI Dodoma dia tanàna renivohitr'i Tanzania."
    },
    "186873": {
        "pageid": 186873,
        "ns": 0,
        "title": "Lawrence, Kansas",
        "extract": "38.9716666667°N 95.2352777778°W﻿ / 38.9716666667; -95.2352777778\n\nLawrence, Kansas dia tanàna ao amin'ny faritany mizaka tenan'i Kansas, ao Etazonia. 66044-66047, 66049."
    },
    "192224": {
        "pageid": 192224,
        "ns": 0,
        "title": "Brockton, Massachusetts",
        "extract": "42.0833333333°N 71.0188888889°W﻿ / 42.0833333333; -71.0188888889\n\nBrockton, Massachusetts dia tanàna ao amin'ny faritany mizaka tenan'i Massachusetts, ao Etazonia. Ny kaodim-paositra dia 0230102302023030230402305.."
    },
    "195583": {
        "pageid": 195583,
        "ns": 0,
        "title": "Cedar Ridge, Tuolumne County, Kalifornia",
        "extract": "38.0658333333°N 120.273888889°W﻿ / 38.0658333333; -120.273888889\n\nCedar Ridge, Tuolumne County, Kalifornia dia tanàna ao amin'ny faritany mizaka tenan'i Kalifornia, ao Etazonia. ."
    },
    "197440": {
        "pageid": 197440,
        "ns": 0,
        "title": "Laura Bassett",
        "extract": "Laura Bassett dia mpilalao baolina kitra mizaka ny zom-pirenen'i Fanjakana Mitambatra teraka ny 2 Aogositra 1983"
    },
    "200174": {
        "pageid": 200174,
        "ns": 0,
        "title": "Martin Dohlsten",
        "extract": "Martin Dohlsten dia mpilalao baolina kitra mizaka ny zom-pirenen'i Soeda teraka ny 29 Aprily 1986"
    },
    "204842": {
        "pageid": 204842,
        "ns": 0,
        "title": "Pierre Womé",
        "extract": "Pierre Womé dia mpilalao baolina kitra mizaka ny zom-pirenen'i Kamerona teraka ny 26 Martsa 1979"
    },
    "207168": {
        "pageid": 207168,
        "ns": 0,
        "title": "Antoine Bonifaci",
        "extract": "Antoine Bonifaci dia mpilalao baolina kitra mizaka ny zom-pirenen'i Frantsa teraka ny 4 Septambra 1931 ary maty tamin'ny 29 Desambra 2021."
    },
    "214450": {
        "pageid": 214450,
        "ns": 0,
        "title": "Yasmin Ahmad",
        "extract": "Yasmin Ahmad dia mpanoratra senariô, talen-koronantsary, mpamoaka horonantsary teraka ny 7 Janoary 1958 ary maty ny 25 Jolay 2009"
    },
    "215067": {
        "pageid": 215067,
        "ns": 0,
        "title": "Duncan Jones",
        "extract": "Duncan Jones dia talen-koronantsary mizaka ny zom-pirenen'i Fanjakana Mitambatra teraka ny 30 Mey 1971"
    },
    "216227": {
        "pageid": 216227,
        "ns": 0,
        "title": "Hannes Stöhr",
        "extract": "Hannes Stöhr dia talen-koronantsary, mpanoratra senariô mizaka ny zom-pirenen'i Alemaina teraka ny 1 Janoary 1970"
    },
    "228729": {
        "pageid": 228729,
        "ns": 0,
        "title": "Garrett Richards",
        "extract": "Garrett Richards dia mpilalao baseball teraka ny 27 Mey 1988 tao Riverside, Kalifornia"
    },
    "229396": {
        "pageid": 229396,
        "ns": 0,
        "title": "Joliano (emperora)",
        "extract": "I Joliano dia mpanao pôlitika rômana teraka tamin' ny 6 Nôvambra 331 ary maty tamin' ny 26 Jona 363. Emperora rômana nandimby an' i Kônstantio II izy."
    },
    "279012": {
        "pageid": 279012,
        "ns": 0,
        "title": "Adama sy Eva",
        "extract": "I Adama sy i Eva, araka ny Bokin' ny Genesisy ao amin' ny Baiboly sy ao amin' ny Soratra Masin' ireo fivavahana abrahamika hafa, dia ireo olombelona roa voalohany noforonin' Andriamanitra teto ambonin' ny tany, izay  razambe nitaranaka ny olombelona rehetra. Ny fahotan' izy mivady no niteraka ny fahasahiranana sy ny fahafatesan' ny olombelona."
    },
    "4318": {
        "pageid": 4318,
        "ns": 0,
        "title": "Wycliffe Bible Translators",
        "extract": "Ny Wycliffe Bible Translators dia fikambanana mifototra amin'ny finoana, izany hoe tsy ny vola no matoan-draharahany, mikendry ny hanao dikan-tenin'ny Baiboly amin'ny fiteny rehetra misy eto ambonin'ny tany, dia amin'ilay fiteny izay miteny indrindra amin'ny fon'ny olona, indrindra ho an'ny mponina tsy mbola tratry ny Filazantsara. Niforona tamin'ny 1942 ny Wycliffe, ary i William Cameron Townsend no namorona azy. Manana birao any amin'ny firenena miisa 50 izy io. Ny anaran'io fikambanana io dia nalaina avy tamin'ny anaran'i John Wycliffe, ilay olona voalohany nandika teny ny Baiboly amin'ny fiteny Anglisy Medievaly."
    },
    "10131": {
        "pageid": 10131,
        "ns": 0,
        "title": "Méru",
        "extract": "Ny Méru dia tanàna ao amin'ny departementan'i Oise, ao amin'ny farittra Hauts-de-France, any Frantsa."
    },
    "14154": {
        "pageid": 14154,
        "ns": 0,
        "title": "Saulchoy",
        "extract": "50.35°N 1.8506°E﻿ / 50.35; 1.8506\n\nI Saulchoy dia kaominina ao amin'ny fivondronan'i Montreuil-sur-Mer, ao amin'ny departemantan'i Pas-de-Calais, ao amin'ny faritr'i Hauts-de-France, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 62783.\nI Jean-Paul Hetroy no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Val de Canche et d'Authie"
    },
    "16039": {
        "pageid": 16039,
        "ns": 0,
        "title": "Néville",
        "extract": "49.8236°N 0.7078°E﻿ / 49.8236; 0.7078\n\nI Néville dia kaominina ao amin'ny fivondronan'i Dieppe, ao amin'ny departemantan'i Seine-Maritime , ao amin'ny faritr'i Normandie, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 76467.\nI Jacky Heloury no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Côte d'Albâtre"
    },
    "18748": {
        "pageid": 18748,
        "ns": 0,
        "title": "Bréban",
        "extract": "48.5794°N 4.4053°E﻿ / 48.5794; 4.4053\n\nI Bréban dia kaominina ao amin'ny fivondronan'i Vitry-le-François, ao amin'ny departemantan'i Marne, ao amin'ny faritr'i Grand Est, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 51084.\nI Bertrand Audebert no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Quatre Vallées"
    },
    "49068": {
        "pageid": 49068,
        "ns": 0,
        "title": "Sainte-Marie-sur-Ouche",
        "extract": "47.2875°N 4.7981°E﻿ / 47.2875; 4.7981\n\nI Sainte-Marie-sur-Ouche dia kaominina ao amin'ny fivondronan'i Dijon, ao amin'ny departemantan'i Côte-d'Or, ao amin'ny faritr'i Bourgogne-Franche-Comté, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 21559.\nI Jean-Marc David no ben'ny tanàna mandritry ny taona 2001–2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "69734": {
        "pageid": 69734,
        "ns": 0,
        "title": "Boa Vista do Buricá",
        "extract": "I Boa Vista do Buricá dia kaominina ao Brazila, ao amin'i   Rio Grande do Sul, ao amin'i  Noroeste Rio-Grandense,  Três Passos."
    },
    "117872": {
        "pageid": 117872,
        "ns": 0,
        "title": "(106991) 2000 YL103",
        "extract": "Ny (106991) 2000 YL103 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra\nmadinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.\nNy fihisahana amin'ny afovoany (excentricité) dia 0.1659479 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 392.106km (2.6219982 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 280.106km (1.8756268 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1231.7662666 andro (3.37239224257 taona). Ny anômalia elanelany dia 199.88954.. Ny fironany indray dia 7.21461 degre."
    },
    "187276": {
        "pageid": 187276,
        "ns": 0,
        "title": "Marianna, Florida",
        "extract": "30.7763888889°N 85.2380555556°W﻿ / 30.7763888889; -85.2380555556\n\nMarianna, Florida dia tanàna ao amin'ny faritany mizaka tenan'i Florida, ao Etazonia. 32446-32448."
    },
    "191912": {
        "pageid": 191912,
        "ns": 0,
        "title": "Newton, Mississippi",
        "extract": "32.325°N 89.1594444444°W﻿ / 32.325; -89.1594444444\n\nNewton, Mississippi dia tanàna ao amin'ny faritany mizaka tenan'i Mississippi, ao Etazonia. Ny kaodim-paositra dia 39345.."
    },
    "193248": {
        "pageid": 193248,
        "ns": 0,
        "title": "Bellevue, Michigan",
        "extract": "42.4444444444°N 85.0186111111°W﻿ / 42.4444444444; -85.0186111111\n\nBellevue, Michigan dia tanàna ao amin'ny faritany mizaka tenan'i Michigan, ao Etazonia. Ny kaodim-paositra dia 49021.."
    },
    "194910": {
        "pageid": 194910,
        "ns": 0,
        "title": "Clintonville, Pennsylvania",
        "extract": "41.1994444444°N 79.8744444444°W﻿ / 41.1994444444; -79.8744444444\n\nClintonville, Pennsylvania dia tanàna ao amin'ny faritany mizaka tenan'i Pennsylvania, ao Etazonia. Ny kaodim-paositra dia 16372.."
    },
    "195237": {
        "pageid": 195237,
        "ns": 0,
        "title": "Mont Alto, Pennsylvania",
        "extract": "39.8433333333°N 77.555°W﻿ / 39.8433333333; -77.555\n\nMont Alto, Pennsylvania dia tanàna ao amin'ny faritany mizaka tenan'i Pennsylvania, ao Etazonia. Ny kaodim-paositra dia 17237.."
    },
    "201263": {
        "pageid": 201263,
        "ns": 0,
        "title": "Abdullah Gegiç",
        "extract": "Abdullah Gegiç dia mpilalao baolina kitra teraka ny 1 Janoary 1924 ary maty ny 21 Jiona 2008"
    },
    "201269": {
        "pageid": 201269,
        "ns": 0,
        "title": "Clint Dempsey",
        "extract": "Clint Dempsey dia mpilalao baolina kitra mizaka ny zom-pirenen'i Etazonia teraka ny 9 Martsa 1983 tao Nacogdoches, Texas"
    },
    "224076": {
        "pageid": 224076,
        "ns": 0,
        "title": "Jurij Zdovc",
        "extract": "Jurij Zdovc dia mpilalao basikety mizaka ny zom-pirenen'i Silaovenia teraka ny 13 Desambra 1966"
    },
    "232415": {
        "pageid": 232415,
        "ns": 0,
        "title": "1272",
        "extract": "Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona 1272 ny kalandrie Gregôriana."
    },
    "256384": {
        "pageid": 256384,
        "ns": 0,
        "title": "Hengbanqiao",
        "extract": "27.171670°N 110.865280°E﻿ / 27.171670; 110.865280\n\nHengbanqiao dia tanàna ao amin'ny faritanin'i Hunan ao amin'ny Repoblika Entim-bahoakan'i Sina."
    },
    "256695": {
        "pageid": 256695,
        "ns": 0,
        "title": "Sujiatun",
        "extract": "41.659170°N 123.339170°E﻿ / 41.659170; 123.339170\n\nSujiatun dia tanàna ao amin'ny faritanin'i Liaoning ao Sina."
    },
    "282185": {
        "pageid": 282185,
        "ns": 0,
        "title": "Trandraka",
        "extract": "Ny trandraka na tandraka dia biby mampinono madinika monina any anaty ala, mitovitovy amin' ny voalavo, lavalava mitsokotsoko ny vavany, fa saingy mahery sy maranitra ny volony, ary tsy biby mpanimba voly toy ny voalavo, milevilana any anaty tany izy rehefa maina ny andro, mivoaka izy amin' ny  lohataona  fotoan' ny orana. Ny anarany ara-tsiansa dia Tenrec ecaudatus. Ao amin' ny fianakaviana Tenrecidae izy ary hany karazana tokana amin' ny vondron-karazana Tenrec.\nTeratany eto Madagasikara ny trandraka nefa hita any amin' ny nosy Kômôro sy Maorisy sy La Réunion ary Seisely koa izy io, izay efa niniana nampidirina. Ny fonenany voajanahary dia ny ambanin' ny ala amin' ny faritra ambanin' ny zana-pehintany, ny ala misokatra, ny tany misy kirihitra maina, ny hivoka, ny kijana, ny tany azo volena sy misy fambolena, zaridaina manan-tompo manokana, ary ny faritra sasany an-tanàn-dehibe.\nNy trandraka no karazana lehibe indrindra amin' ny fianakaviana Tenrecidae. 26 ka hatramin' ny 39 sm ny halavany ary mahatratra 2 kilao ny lanjany. Manana volony tsy dia lava, volondavenona ka hatramin' ny volondavenona manopy mena ary volo maranitra lava eo amin' ny vatany. Ity biby ity dia tsy mifidy zavatra hohanina ary, tsy toy ny biby mpikiky mpihinana zava-maniry izay afangaro aminy matetika, dia manana nify maranitra kely toy ny fanjaitra ho an' ny fihinanana ny biby tsy manana hazon-damosina lehibe kokoa, ny sahona, ny biby mandady na mikisaka, ny totozy ary ny biby mampinono kely hafa, ary koa ny voankazo, ny ravina ary ny zavamaniry hafa. Ny kankana trongisiny amin' ny vavany no matetika fihinany.\n\nRaha ampitahorina ny trandraka dia mihikiakiaka, manangana ny volony maranitra, mitsambikina, ary manaikitra. Mialokaloka ao anaty akany vita amin' ny bozaka sy ravina ambany vatolampy, hazo na  kirihitra amin' ny andro. Miteraka zanany miisa 32 eo ho eo izy io, ka ny salanisa dia eo anelanelan' ny 15 sy 20 aorian' ny fitondrana vohoka 50 hatramin' ny 60 andro; raha mbola kely izy ireo dia manana bika misoritsoritra mainty sy fotsy. Manana rambo fohy 1 hatramin' ny 1,5 sm izy.\n\nNy trandraka no biby mampinono trôpikaly voalohany voamarika fa milevina matory amin' ny ririnina, mandritra ny fotoana maharitra tsy mifoha, hatramin' ny sivy volana isan-taona. Milevina indray mandeha isan-taona izy rehefa tapitra ny vanim-potoan' ny orana ary tsy mivoaka raha tsy efa madiva ho tonga indray ny orana. Ny trandraka dia misy katsentsitra Promoniliformis ovocristatus, izay anisan' ny katsentsitra kankana an-tsinay Acanthocephala. Fihinana izy io saingy maro amin' ny Malagasy no fady azy."
    },
    "15424": {
        "pageid": 15424,
        "ns": 0,
        "title": "Méreau",
        "extract": "47.1639°N 2.0517°E﻿ / 47.1639; 2.0517\n\nI Méreau dia kaominina ao amin'ny fivondronan'i Vierzon, ao amin'ny departemantan'i Cher, ao amin'ny faritr'i Centre-Val de Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 18148.\nI Alain Mornay no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Vals de Cher et d'Arnon"
    },
    "43488": {
        "pageid": 43488,
        "ns": 0,
        "title": "Lignéville",
        "extract": "48.1667°N 5.9519°E﻿ / 48.1667; 5.9519\n\nI Lignéville dia kaominina ao amin'ny fivondronan'i Neufchâteau, ao amin'ny departemantan'i Vosges, ao amin'ny faritr'i Grand Est, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 88271.\nI Gilbert Bogard no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "53811": {
        "pageid": 53811,
        "ns": 0,
        "title": "Seranam-piaramanidin' Ivato",
        "extract": "18°48′S 47°29′E\n\nNy seranam-piaramanidin' Ivato na seranam-piaramanidina iraisam-pirenan' Ivato (IATA: TNR, ICAO: FMMI) dia seranam-piaramanidina iraisam-pirenena any Madagasikara, any avaratry ny tanànan' Antananarivo.\nIo seranam-piaramanidiana io dia seranam-piaramanidina namaboarina ho afaka mandray sidina iraisam-pirenena sy sidina any amin' ny faritra eto Madagasikara, izay miantoka ny sidina iraisam-pirenena sy sidim-paritra avy sy mankany amin' ny toerana 13 ary sidina anatiny (eto Madagasikara) avy sy mankany amin' ny toerana 11. Manana lalam-piaingana sy fipetahana mahatratra 3 100 m amin' ny 45 m ity seranam-piaramanidina ity. Ao no tena miasa ny orinasa mpitatitra Air Madagascar sy ny Madagascar Airways ary miisa 11 ireo orinasa iraisam-pirenena mampiasa azy io."
    },
    "57537": {
        "pageid": 57537,
        "ns": 0,
        "title": "1907",
        "extract": ""
    },
    "64520": {
        "pageid": 64520,
        "ns": 0,
        "title": "Cluses",
        "extract": "46.0611°N 6.5794°E﻿ / 46.0611; 6.5794\n\nI Cluses dia kaominina ao amin'ny fivondronan'i Bonneville, ao amin'ny departemantan'i Haute-Savoie, ao amin'ny faritr'i Auvergne-Rhône-Alpes, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 74081.\nI Jean-Claude Léger no ben'ny tanàna mandritry ny taona 2001–2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "104612": {
        "pageid": 104612,
        "ns": 0,
        "title": "Vendenheim",
        "extract": "48.6683°N 7.7139°E﻿ / 48.6683; 7.7139\n\nI Vendenheim dia kaominina ao amin'ny fivondronan'i Strasbourg-Campagne, ao amin'ny departemantan'i Bas-Rhin, ao amin'ny faritr'i Grand Est, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 67506.\nI Henri Bronner no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Strasbourg"
    },
    "117922": {
        "pageid": 117922,
        "ns": 0,
        "title": "(96222) 1993 TU9",
        "extract": "Ny (96222) 1993 TU9 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra\nmadinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.\nNy fihisahana amin'ny afovoany (excentricité) dia 0.1511031 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 540.106km (3.6103583 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 398.106km (2.6625087 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 2028.8621420 andro (5.55472181246 taona). Ny anômalia elanelany dia 18.29268.. Ny fironany indray dia 3.15560 degre."
    },
    "174836": {
        "pageid": 174836,
        "ns": 0,
        "title": "Guangzhou",
        "extract": "23.116670°N 113.250000°E﻿ / 23.116670; 113.250000\n\nGuangzhou dia tanàna ao amin'ny faritanin'i Guangdong ao Sina."
    },
    "175348": {
        "pageid": 175348,
        "ns": 0,
        "title": "Jura (departemanta)",
        "extract": "﻿\n\n \n\nJura dia departemanta ao Frantsa.\nNy renivohiny dia Lons-le-Saunier.\nNy isam-poniny dia 250857 mponina."
    },
    "183725": {
        "pageid": 183725,
        "ns": 0,
        "title": "Dakar",
        "extract": "14.69711°N 17.44467°W﻿ / 14.69711; -17.44467\n\nI Dakar dia renivohitr' i Senegaly sy ny Faritra Dakar. Amin' ny teny vôlôfo izy dia atao hoe Ndakaaru. Misy mponina 1 056 009 amin' ny 3 630 000 (tombana tamin' ny taona 2018) ao amin' ny Faritra Dakar manontolo ny ao. Anisan' ny kaominina efatra ara-tantara ao Senegaly sady renivohitr' i Afrique-Occidentale française (AOF) izy tamin' ny taona 1902 ka hatramin' ny 1960.\nNoho ny fifindra-monina avy any ambanivohitra sy noho ny fitomboana voajanahary, ny Faritra Dakar dia nivoatra haingana. Noho izany dia nitombo avy amin' ny 400 000 tamin' ny taona 1970 nankamin' ny 3,6 tapitrisa tamin' ny taona 2018 ny mponina, fitomboana efa ho 5 % isan-taona izany. Ao aminy no monina ny antsasaky ny mponina an-tanàn-dehibe ao amin' ilay firenena.\nNy toerana misy azy any amin' ny farany andrefana amin' i Afrika, eo amin' ny Saikanosin' i Cap Vert, dia manamora ny fiorenam-ponenanan' ny voanjo voalohany sy ny raharaham-barotra niarahany amin' ny Tontolo Vaovao, ary nanome azy toerana manan-tombony eo amin' ny fihaonan' ny kolontsaina afrikana sy eorôpeana. Mpikarakara ny  Festival mondial des Arts nègres (Fetiben' ny Zavakanto Negra) eran-tany voalohany araa ny fanirian' ny filoha Léopold Sédar Senghor tamin' ny taona 1966, io tanàna io no foiben' ny Institut fondamental d'Afrique noire (IFAN) sy ny Banque centrale des États de l'Afrique de l'Ouest (BCEAO).\nMameno ny 0,28 % monja amin' ny tanim-pirenena ny Faritra Dakar izay mandrakotra 550 km2,  ary onenan' ny 25 % amin' ny mponina sady miantoka ny 80 % amin' ny asa ara-toekarena ao amin' ilay firenena."
    },
    "192256": {
        "pageid": 192256,
        "ns": 0,
        "title": "Salem, Massachusetts",
        "extract": "42.5194444444°N 70.8972222222°W﻿ / 42.5194444444; -70.8972222222\n\nSalem, Massachusetts dia tanàna ao amin'ny faritany mizaka tenan'i Massachusetts, ao Etazonia. ."
    },
    "202828": {
        "pageid": 202828,
        "ns": 0,
        "title": "Jaenal Ichwan",
        "extract": "Jaenal Ichwan dia mpilalao baolina kitra teraka ny 1 Mey 1977"
    },
    "205624": {
        "pageid": 205624,
        "ns": 0,
        "title": "Byron Webster",
        "extract": "Byron Webster dia mpilalao baolina kitra mizaka ny zom-pirenen'i Fanjakana Mitambatra teraka ny 31 Martsa 1987"
    },
    "214437": {
        "pageid": 214437,
        "ns": 0,
        "title": "Sara Botsford",
        "extract": "Sara Botsford dia mpanoratra senariô, mpamoaka horonantsary, mpilalao amin'ny fahitalavitra, mpilalao amin'ny horonantsary, talen-koronantsary, mpilalao mizaka ny zom-pirenen'i Kanada teraka ny 8 Aprily 1951"
    },
    "214975": {
        "pageid": 214975,
        "ns": 0,
        "title": "Josée Dayan",
        "extract": "Josée Dayan dia mpilalao, talen-koronantsary, mpanoratra senariô, mpamoaka horonantsary mizaka ny zom-pirenen'i Frantsa teraka ny 6 Oktobra 1947"
    },
    "223929": {
        "pageid": 223929,
        "ns": 0,
        "title": "Demond Greene",
        "extract": "Demond Greene dia mpilalao basikety, mpanatanja-tena mizaka ny zom-pirenen'i Alemaina teraka ny 15 Jiona 1979"
    },
    "225759": {
        "pageid": 225759,
        "ns": 0,
        "title": "Alekseï Goubarev",
        "extract": "Alekseï Goubarev dia mpanamory sambon-danitra mizaka ny zom-pirenen'i Firaisan'ny Repoblika Sosialista Sovietika teraka ny 29 Martsa 1931 ary maty ny 21 Febroary 2015"
    },
    "232007": {
        "pageid": 232007,
        "ns": 0,
        "title": "780",
        "extract": "Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona 780 ny kalandrie Gregôriana."
    },
    "232233": {
        "pageid": 232233,
        "ns": 0,
        "title": "1023",
        "extract": "Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona 1023 ny kalandrie Gregôriana."
    },
    "263498": {
        "pageid": 263498,
        "ns": 0,
        "title": "Pasto",
        "extract": "1.213610°N 77.281110°W﻿ / 1.213610; -77.281110\n\nPasto dia tanàna ao amin'ny departamentan'i Nariño ao Kolombia."
    },
    "11218": {
        "pageid": 11218,
        "ns": 0,
        "title": "Bergicourt",
        "extract": "I Bergicourt dia tanàna any Frantsa, ao amin'ny faritr'i Hauts-de-France, ao amin'ny departementan'i Somme."
    },
    "14326": {
        "pageid": 14326,
        "ns": 0,
        "title": "Wailly",
        "extract": "I Wailly dia tanàna any Frantsa, ao amin'ny faritr'i Nord-Pas-de-Calais, ao amin'ny departementan'i Pas-de-Calais."
    },
    "71714": {
        "pageid": 71714,
        "ns": 0,
        "title": "Brumadinho",
        "extract": "20.143330°S 44.199720°W﻿ / -20.143330; -44.199720\n\nI Brumadinho dia kaominina ao Brazila, ao amin'i   Minas Gerais, ao amin'i  Metropolitana de Belo Horizonte,  Belo Horizonte."
    },
    "117486": {
        "pageid": 117486,
        "ns": 0,
        "title": "(115377) 2003 SA270",
        "extract": "Ny (115377) 2003 SA270 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra\nmadinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.\nNy fihisahana amin'ny afovoany (excentricité) dia 0.0644461 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 488 tapitrisa kilometatra (3.2667972 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 429 tapitrisa kilometatra (2.8712256 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1963.7950383 andro (5.37657779138 taona). Ny anômalia elanelany dia 257.12822.. Ny fironany indray dia 9.97558 degre."
    },
    "130990": {
        "pageid": 130990,
        "ns": 0,
        "title": "Rudelle",
        "extract": "44.7236°N 1.8797°E﻿ / 44.7236; 1.8797\n\nI Rudelle dia kaominina ao amin'ny fivondronan'i Arrondissement of Figeac, ao amin'ny departemantan'i Lot, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 46242.\nI Jean-Luc Nayrac no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes Causse Ségala-Limargue"
    },
    "133070": {
        "pageid": 133070,
        "ns": 0,
        "title": "(131677) 2001 XZ184",
        "extract": "Ny (131677) 2001 XZ184 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony.\n\nNy fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.1945430 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 417.106km (2.7910931 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 281.106km (1.8819795 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1304.5394421 andro (3.5716343384 taona). Ny anômalia elanelany dia 335.19623.. Ny fironany indray dia 1.68458 degre."
    },
    "158864": {
        "pageid": 158864,
        "ns": 0,
        "title": "(177188) 2003 UR1",
        "extract": "Ny (177188) 2003 UR1 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony."
    },
    "175381": {
        "pageid": 175381,
        "ns": 0,
        "title": "Tarn-et-Garonne",
        "extract": "﻿\n\n \n\nTarn-et-Garonne dia departemanta ao Frantsa.\nNy renivohiny dia Montauban.\nNy isam-poniny dia 226849 mponina."
    },
    "190367": {
        "pageid": 190367,
        "ns": 0,
        "title": "Irving Thalberg",
        "extract": "Irving Thalberg dia mpamoaka horonantsary, mpanoratra senariô mizaka ny zom-pirenen'i Etazonia teraka ny 30 Mey 1899 ary maty ny 14 Septambra 1936 tao Santa Monica, Kalifornia"
    },
    "192598": {
        "pageid": 192598,
        "ns": 0,
        "title": "Cross Plains, Wisconsin",
        "extract": "43.0947222222°N 89.6611111111°W﻿ / 43.0947222222; -89.6611111111\n\nCross Plains, Wisconsin dia tanàna ao amin'ny faritany mizaka tenan'i Wisconsin, ao Etazonia. ."
    },
    "194204": {
        "pageid": 194204,
        "ns": 0,
        "title": "Fortescue, Missouri",
        "extract": "40.0519444444°N 95.3177777778°W﻿ / 40.0519444444; -95.3177777778\n\nFortescue, Missouri dia tanàna ao amin'ny faritany mizaka tenan'i Missouri, ao Etazonia. Ny kaodim-paositra dia 64437.."
    },
    "202963": {
        "pageid": 202963,
        "ns": 0,
        "title": "Ante Kulušić",
        "extract": "Ante Kulušić dia mpilalao baolina kitra mizaka ny zom-pirenen'i Krôasia teraka ny 6 Jiona 1986"
    },
    "207034": {
        "pageid": 207034,
        "ns": 0,
        "title": "Ryang Yong-gi",
        "extract": "Ryang Yong-gi dia mpilalao baolina kitra mizaka ny zom-pirenen'i Korea Avaratra teraka ny 7 Janoary 1982"
    },
    "213051": {
        "pageid": 213051,
        "ns": 0,
        "title": "Léonard Gianadda",
        "extract": "Léonard Gianadda dia injeniera, mpanao soa ho an'ny hafa mizaka ny zom-pirenen'i Soisa teraka ny 23 Aogositra 1935 maty 3 Desambra 2023"
    },
    "220838": {
        "pageid": 220838,
        "ns": 0,
        "title": "Charles Fredrick Wiesenthal",
        "extract": "Charles Fredrick Wiesenthal dia injeniera"
    },
    "224587": {
        "pageid": 224587,
        "ns": 0,
        "title": "Andris Biedriņš",
        "extract": "Andris Biedriņš dia mpanatanja-tena, mpilalao basikety mizaka ny zom-pirenen'i Latvia teraka ny 2 Aprily 1986 tao Riga (Letônia)"
    },
    "224608": {
        "pageid": 224608,
        "ns": 0,
        "title": "Larry Boston",
        "extract": "Larry Boston dia mpanatanja-tena, mpilalao basikety mizaka ny zom-pirenen'i Etazonia teraka ny 18 Mey 1956 tao Cleveland"
    },
    "258137": {
        "pageid": 258137,
        "ns": 0,
        "title": "Broome",
        "extract": "17.955380°S 122.239220°E﻿ / -17.955380; 122.239220\n\nBroome dia tanàna ao amin'ny faritany mizaka tenan'i Aostralia Andrefana ao Aostralia."
    },
    "263196": {
        "pageid": 263196,
        "ns": 0,
        "title": "Whangarei",
        "extract": "35.731670°S 174.323910°E﻿ / -35.731670; 174.323910\n\nWhangarei dia tanàna ao amin'ny faritanin'i Northland ao Novely Zelandy."
    },
    "284849": {
        "pageid": 284849,
        "ns": 0,
        "title": "Jihady Islamika Palestiniana",
        "extract": "Ny Hetsika Jihady Islamikan' i Palestina, izay fantatra ihany koa amin' ny anarana hoe Jihady Islamika Palestiniana (PIJ), dia fikambanana palestiniana mitam-piadiana izay mamaritra ny tenany ho \"fikambanana nasiônalista islamika sy hetsi-panafahana\" an' i Palestina. Nofaritany ho \"ady amin' ny tsy rariny\" ny Jihady. Ny Brigady Al-Quds no sampany mitam-piadiana. Amin' ny teny arabo izy dia atao hoe حركة الجهاد الإسلامي في فلسطين / Harakat al-Jihad al-Islami fi Filastīn.\nIty fikambanana ity dia ao amin' ny lisitra ôfisialin' ny fikambanana mpampihorohoro araka an' i Kanada, i Etazonia, ny Vondrona Eorôpeana, i Aostralia, ny Fanjakana Mitambatra, i Japana ary i Israely.\nKely kokoa noho ny Hamas ny Jihady Islamika, ary tsy manana tambajotra sôsialy midadasika sahala amin' ny an' ny Hamas. Ny Jihady Islamika Palestiniana dia naorin' i Fathi Shaqaqi sy i Bachir Nafi ary i Abdelaziz Awda tany Ejipta ary avy eo tao amin' ny Salavantanin' i Gaza nandritra ny taompolo 1970. Manana fifandraisana amin' ny Hezbollah ilay vondrona."
    },
    "8596": {
        "pageid": 8596,
        "ns": 0,
        "title": "Adolf Hitler",
        "extract": "I Adolf Hitler, teraka tamin'ny 20 Aprily 1889 tany Braunau am Inn any Aotrisy (Aotrisy-Hongaria tamin'izany fotoana izany) ary maty namono-tena tamin'ny 30 Aprily 1945 any Berlin, dia mpanao politika alemana, mpamorona sy tarehin'ny nazisma, mpitondran'ny Reich Fahatelo.\nTonga teo an-tampon' Alemaina tamin'ny alànan'i Antoko Tia-tanindrazana-sosialisty ny mpiasa Alemana (NSDAP) nalainy tamin'ny 1921, lasa chancelier-n'ny Reich isy tamin'ny 30 Janoary 1933, ary lasa filoha tamin'ny 1934 izy, lohateny navadiny ho Führer (« mpitondra »)\n\n"
    },
    "9848": {
        "pageid": 9848,
        "ns": 0,
        "title": "Cauvigny",
        "extract": "49.3017°N 2.2494°E﻿ / 49.3017; 2.2494\n\nI Cauvigny dia kaominina ao amin'ny fivondronan'i Beauvais, ao amin'ny departemantan'i Oise, ao amin'ny faritr'i Hauts-de-France, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 60135.\nI Michel Vereecke no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays de Thelle"
    },
    "65070": {
        "pageid": 65070,
        "ns": 0,
        "title": "NGC 10",
        "extract": "See also: Vondron-kintana, Lisitry ny vondron-kintana\n\nI NGC 10 dia kintana iray  ao amin'ny atonton-kintan'i  Sculptor. Ilay kintana dia manana halavirana  300 ± 49 Mtk<br-->(91.7 ± 15.1 Mpc) amin'i Tany. Ny atao hoe déclinaison dia -33° 51′ 30″."
    },
    "118680": {
        "pageid": 118680,
        "ns": 0,
        "title": "(121828) 2000 BH13",
        "extract": "Ny (121828) 2000 BH13 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra\nmadinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.\nNy fihisahana amin'ny afovoany (excentricité) dia 0.1449022 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 540.106km (3.6145760 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 403.106km (2.6996332 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 2048.9524332 andro (5.60972603203 taona). Ny anômalia elanelany dia 95.57955.. Ny fironany indray dia 1.83167 degre."
    },
    "120334": {
        "pageid": 120334,
        "ns": 0,
        "title": "(37945) 1998 HP19",
        "extract": "Ny (37945) 1998 HP19 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony.\n\nNy fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.1652016 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 449.106km (3.0081792 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 322.106km (2.1551834 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1515.1386339 andro (4.14822350144 taona). Ny anômalia elanelany dia 30.73055.. Ny fironany indray dia 11.00667 degre."
    },
    "129552": {
        "pageid": 129552,
        "ns": 0,
        "title": "La Genevroye",
        "extract": "48.2794°N 5.0542°E﻿ / 48.2794; 5.0542\n\nI La Genevroye dia kaominina ao amin'ny fivondronan'i Arrondissement of Chaumont, ao amin'ny departemantan'i Haute-Marne, ao amin'ny faritr'i Grand Est, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 52214.\nI Jean-Pierre Klinkeberg no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes du Bassin de Bologne Vignory et Froncles"
    },
    "169922": {
        "pageid": 169922,
        "ns": 0,
        "title": "Sauzelles",
        "extract": "46.665°N 1.0033°E﻿ / 46.665; 1.0033\n\nI Sauzelles dia kaominina ao amin'ny fivondronan'i Le Blanc, ao amin'ny departemantan'i Indre, ao amin'ny faritr'i Centre-Val de Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 36213.\nI Isabelle Mathé no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Brenne Val de Creuse"
    },
    "170792": {
        "pageid": 170792,
        "ns": 0,
        "title": "Pouzay",
        "extract": "47.0828°N 0.535°E﻿ / 47.0828; 0.535\n\nI Pouzay dia kaominina ao amin'ny fivondronan'i Chinon, ao amin'ny departemantan'i Indre-et-Loire, ao amin'ny faritr'i Centre-Val de Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 37188.\nI Jean Savoie no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "171540": {
        "pageid": 171540,
        "ns": 0,
        "title": "La Chapelle-Saint-Sauveur, Loire-Atlantique",
        "extract": "47.4419°N 0.985°W﻿ / 47.4419; -0.985\n\nI La Chapelle-Saint-Sauveur dia kaominina ao amin'ny fivondronan'i Ancenis, ao amin'ny departemantan'i Loire-Atlantique, ao amin'ny faritr'i Pays de la Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 44034.\nI Claude Bricaud no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays d'Ancenis"
    },
    "183910": {
        "pageid": 183910,
        "ns": 0,
        "title": "Coolidge, Arizona",
        "extract": "32.9772222222°N 111.523055556°W﻿ / 32.9772222222; -111.523055556\n\nCoolidge, Arizona dia tanàna ao amin'ny faritany mizaka tenan'i Arizona, ao Etazonia. 85128."
    },
    "192336": {
        "pageid": 192336,
        "ns": 0,
        "title": "Bellport, New York",
        "extract": "40.7569444444°N 72.9416666667°W﻿ / 40.7569444444; -72.9416666667\n\nBellport, New York dia tanàna ao amin'ny faritany mizaka tenan'i New York, ao Etazonia. Ny kaodim-paositra dia 11713.."
    },
    "193522": {
        "pageid": 193522,
        "ns": 0,
        "title": "Mendon, Michigan",
        "extract": "42.0072222222°N 85.4525°W﻿ / 42.0072222222; -85.4525\n\nMendon, Michigan dia tanàna ao amin'ny faritany mizaka tenan'i Michigan, ao Etazonia. Ny kaodim-paositra dia 49072.."
    },
    "193805": {
        "pageid": 193805,
        "ns": 0,
        "title": "Lucas, Ohio",
        "extract": "40.7038888889°N 82.42°W﻿ / 40.7038888889; -82.42\n\nLucas, Ohio dia tanàna ao amin'ny faritany mizaka tenan'i Ohio, ao Etazonia. Ny kaodim-paositra dia 44843.."
    },
    "195299": {
        "pageid": 195299,
        "ns": 0,
        "title": "Fernville, Pennsylvania",
        "extract": "41.0038888889°N 76.4658333333°W﻿ / 41.0038888889; -76.4658333333\n\nFernville, Pennsylvania dia tanàna ao amin'ny faritany mizaka tenan'i Pennsylvania, ao Etazonia. ."
    },
    "201981": {
        "pageid": 201981,
        "ns": 0,
        "title": "Richard Dunne",
        "extract": "Richard Dunne dia mpilalao baolina kitra mizaka ny zom-pirenen'i Irlanda teraka ny 21 Septambra 1979"
    },
    "213224": {
        "pageid": 213224,
        "ns": 0,
        "title": "André Cornu (architecte naval)",
        "extract": "André Cornu (architecte naval) dia injeniera"
    },
    "243463": {
        "pageid": 243463,
        "ns": 0,
        "title": "ヱ",
        "extract": "Ny ヱ dia Katakana we [/we/]"
    },
    "259657": {
        "pageid": 259657,
        "ns": 0,
        "title": "Niitsu-honchō",
        "extract": "37.800240°N 139.122400°E﻿ / 37.800240; 139.122400\n\nNiitsu-honchō dia tanàna ao amin'ny prefektioran'i Niigata ao Japana."
    },
    "260761": {
        "pageid": 260761,
        "ns": 0,
        "title": "Aldaia",
        "extract": "39.465690°N 0.460050°W﻿ / 39.465690; -0.460050\n\nAldaia dia tanàna ao amin'ny faritr'i Valencia ao amin'ny Espaina."
    },
    "282720": {
        "pageid": 282720,
        "ns": 0,
        "title": "Kôzàka (vahoaka)",
        "extract": "Ny Kôzàka na Kôsàka dia vondron' olona somary mpifindrafindra monina, niaina tamin' ny sisin-tanin' ny Fanjakana Moskôvita sy ny Fanjakana Pôlôney-Litoaniana, any amin' ny lemaka manomboka ao avaratry ny Ranomasina Mainty sy ny Tangoron-tendrombohitra Kaokazy, ary mipaka any atsinanana hatrany amin' ny Tendrombohitra Altai.\nManam-piaviana tiorka-tatara ny teny hoe kazak izay midika hoe \"olona afaka\". Araka ny voalazan' ny mpahay tantara sasany, ny Kôzàka dia mpiady tsy ara-dalàna nampidirina hiasa avy amin' ny olona mpifindrafindra monina sy tantsaha slava izay nandositra ny fanandevozana, nandritra ny taonjato faha-14 sy faha-15. Ny vondrom-piarahamonina kôzàka lehibe indrindra dia ny an' i Don, ny an' i Dnieper, ny a' i Urals (Oural) ary ny an' i Terek. Ny vondrona tsirairay dia mizaka tena: misy fandaminana araka ny foto-kevitra demôkratika sy araka ny fifehezana miaramila, notarihina araka ny fanapahan-kevitry ny fivoriambe (rada) miandraikitra ny fifidianana ny lehibe mpitarika (atamans).\nHo takalon' ny varimbazaha, ny Kôzàka dia niantoka ny fiarovana ny sisin-tanin' ny Fanjakana Rosiana sy ny Fanjakana Pôlôney-Litoaniana, indrindra amin' ny fanafihan' ny Tiorka sy ny Tatara: nikarama ho mpitondra hafatra, ho mpikarama an' ady, na ho fitaovana natao hahamora ny fidiran' ny Rosiana amin' ny fanitaran-tany mankany atsimo sy atsinanana; noho izany, ny Kôzàkan' i Don, teo ambany fitarihan' ny ataman Iermak, dia nandray anjara tamin' ny taona 1580 tamin' ny diabe niadiana tamin' ny kanatan' i Siberia.\nNa izany aza, ny vondroa kôzaka samihafa dia tsy maintsy niaro ny fahalalahan' izy ireo sy ny fomban-drazany tamin' ny fanitaram-panjakan' ny fanjanahantany pôlôney sy nanjitra ny fanamafisana ny fahefana tsarista: i Bogdan Khmelnitsky, izay hetman ao amin' ny Kôzaka Zapôrôziana (\"ankoatra ny riandranon' i Dnieper\"), dia mpiara-dia amin' ny Tataran' i Krimea ary nanery ny Pôlôney hanaiky ny \"fahafahana kôzaka\" (1649). Toy izany koa, tamin' ny taona 1707 hatramin' ny 1708, i Ivan Mazepa dia nangataka ny fanohanan' i Charles II avy any Soeda hanohitra an' i Petera Lehibe. Ao Rosia, ny ataman Stenka Razin dia nitarika ny fikomian' ny tantsaha tamin' ny taona 1670 sy1671 ary ny ataman Pugachev nitarika ny fikomian' ny tantsaha tamin' ny taona 1773 sy 1774.\nTaorian' ny nandravan' i Ekaterina II ny Kôzàka Zapôrôziana (1775) dia nomen' ny governemanta tsarista tombontso manokana ny Kôzàka: niova ho rezimanta (voïska) ny vondrona kôzàka samihafa izay ny mpitarika azy tsirairay, notendren' ny tsar, ho lasa mitovy amin' ny olona ambony teo amin' ilay empira. Nahazo tany lehibe kokoa noho ny an' ny tantsaha teo an-toerana ny Kôzàka ambony laharana, ka nanao raharaha miaramila sy nanome ny soavaliny ho takalon' izany.\nNankasitrahana sy nekena ho miaramila sangany ny rezimanta kôzaka, ka nandray anjara tamin' ny ady mitety tany sy ny fanitarana ny Empira Rosiana nandritra ny taonjato faha-19. Tany am-piandohan' ny taonjato faha-20, i Nicolas II dia niantso ny Kôzaka mba hanafay ny hetsika manindrahindra tanindrazana sy revôlisiônera.\nNandritra ny ady an-trano taorian' ny revôlisiônan' ny taona 1917, ny ankamaroan' ny Kôzàka dia niady tamin' ny Tafika Mena. Nitondra fiovana maro teo amin' ny fiainan' ny Kôzaka ny fiavian' ny rafitra sôvietika: nesorina ny fananan' ireo tena nanan-karena ary nofoanana ny fanavahana ara-tsôsialy mifototra amin' ny fananan-karena. Nofoanan' ny governemanta vaovao koa ny fomba nahazatra amin' ny fitantanan-draharaha eo an-toerana, ary nafahana tamin' ny andraikitra manokana maha miaramila sy pôlisy ny miaramila kôzaka.\nTany am-piandohan' ny taompolo 1930 dia nandray anjara tamin' ny fampiombonam-pananana ny Kôzàka, na dia nisy ihany ny fanoherana. Nofoanana ny andiana mpitaingin-tsoavaly kôzàka, ary Kôzaka maro no nafindra any Kazakstàna sy any Siberia. Tamin' ny taona 1936, ny governemanta sôvietika dia nanangana indray antoko-mpitaingin-tsoavaly kôzàka maromaro izay niady tamin' ny Alemàna tamin' ny Ady Lehibe II. Nandritra ny vanim-potoana sôvietika, ny Kôzàka dia afaka nanatanteraka ny fomba amam-panaony sy nihazona ny fomban-drazany tany amin' ny faritr' i Don sy faritr' i Kuban.\nTamin' ny taona 1990, fikambanana kôzàka maro no niforona tany amin' ny faritra atsimo amin' i Rosia: ny ampahany ambany amin( i Don, ny avaratra amin' i Kaokazy, ny tangoron-tendrobohitra Ural ary ny Antsinanana Indrindra, ary nisy firaisam-pirenena kôzaka niorina tao Môskoa tamin' io taona io ihany. Taorian' ny faharavan' ny Firaisana Sôvietika tamin' ny taona 1991 dia niparitaka tany amin' ny faritra ivelan' ny tanin' ny Kôzàka nentim-paharazana io hetsika io, ary tamin' ny faran' ny taona 1992 dia nipoitra tany amin' ny tanàna lehibe maro any avaratra, toa an' i St. Petersburg sy i Môskoa, ny fikambanana kôzaka maro.\nTany am-boalohany, ireo fikambanana ireo dia nanao fitakiana ara-kolontsaina sy ara-tantara, avy eo nitaky fitantanana mizaka tena isan-toerana misy azy sy famerenana ny taniny. Tamin' ny taona 1992, nisy didim-panjakana nosoniavin' i Boris Eltsin izay namerin-jo ny Kôsàka, nanome azy ireo ny sata maha vondrom-poko sy nanome azy ireo tany maimaipoana, takalon' ny fiarovan' ny tafika kôsaka ny sisin-tanin' i Rosia."
    },
    "10055": {
        "pageid": 10055,
        "ns": 0,
        "title": "Lalandelle",
        "extract": "49.3986°N 1.8769°E﻿ / 49.3986; 1.8769\n\nI Lalandelle dia kaominina ao amin'ny fivondronan'i Beauvais, ao amin'ny departemantan'i Oise, ao amin'ny faritr'i Hauts-de-France, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 60344.\nI Jacques Ligneul no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays de Bray"
    },
    "15483": {
        "pageid": 15483,
        "ns": 0,
        "title": "Saint-Georges-de-Poisieux",
        "extract": "46.6872°N 2.4794°E﻿ / 46.6872; 2.4794\n\nI Saint-Georges-de-Poisieux dia kaominina ao amin'ny fivondronan'i Saint-Amand-Montrond, ao amin'ny departemantan'i Cher, ao amin'ny faritr'i Centre-Val de Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 18209.\nI Daniel Fourre no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "71669": {
        "pageid": 71669,
        "ns": 0,
        "title": "Bom Jardim de Minas",
        "extract": "I Bom Jardim de Minas dia kaominina ao Brazila, ao amin'i   Minas Gerais, ao amin'i  Sul e Sudoeste de Minas,  Andrelândia."
    },
    "123367": {
        "pageid": 123367,
        "ns": 0,
        "title": "(36538) 2000 QD91",
        "extract": "Ny (36538) 2000 QD91 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony.\n\nNy fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.2010884 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 436.106km (2.9202115 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 290.106km (1.9423973 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1384.7055502 andro (3.79111718056 taona). Ny anômalia elanelany dia 299.00742.. Ny fironany indray dia 11.69296 degre."
    },
    "174480": {
        "pageid": 174480,
        "ns": 0,
        "title": "Pluguffan",
        "extract": "47.9817°N 4.1775°W﻿ / 47.9817; -4.1775\n\nI Pluguffan dia kaominina ao amin'ny fivondronan'i Quimper, ao amin'ny departemantan'i Finistère, ao amin'ny faritr'i [[]], ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 29216.\nI Dominique Closier no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Quimper-Communauté"
    },
    "177903": {
        "pageid": 177903,
        "ns": 0,
        "title": "Silvassa",
        "extract": "﻿\n\n[[sary:|200px|thumb]]\nI Silvassa dia tanàna ao amin'ny faritanin'i Dadra and Nagar Haveli, ao amin'ny India.\nNy kaodim-paositr'ilay tanàna dia ."
    },
    "197771": {
        "pageid": 197771,
        "ns": 0,
        "title": "Heinz-Jürgen Blome",
        "extract": "Heinz-Jürgen Blome dia mpilalao baolina kitra mizaka ny zom-pirenen'i Alemaina teraka ny 14 Desambra 1946 ary maty ny 7 Novambra 2012"
    },
    "199389": {
        "pageid": 199389,
        "ns": 0,
        "title": "Ben Davies",
        "extract": "Ben Davies dia mpilalao baolina kitra teraka ny 24 Aprily 1993"
    },
    "204636": {
        "pageid": 204636,
        "ns": 0,
        "title": "Üstün Bilgi",
        "extract": "Üstün Bilgi dia mpilalao baolina kitra mizaka ny zom-pirenen'i Torkia teraka ny 30 Mey 1988"
    },
    "210808": {
        "pageid": 210808,
        "ns": 0,
        "title": "Al Keller",
        "extract": "Al Keller dia injeniera mizaka ny zom-pirenen'i Etazonia teraka ny 11 Aprily 1920 ary maty ny 19 Novambra 1961 tao Phoenix"
    },
    "211609": {
        "pageid": 211609,
        "ns": 0,
        "title": "Cornelius Schumacher",
        "extract": "Cornelius Schumacher dia injeniera mizaka ny zom-pirenen'i Alemaina teraka ny 1 Desambra 1969"
    },
    "212562": {
        "pageid": 212562,
        "ns": 0,
        "title": "Arthur David Hall",
        "extract": "Arthur David Hall dia injeniera teraka ny 1 Janoary 1925 ary maty ny 31 Martsa 2006"
    },
    "213357": {
        "pageid": 213357,
        "ns": 0,
        "title": "Aaron Norris",
        "extract": "Aaron Norris dia talen-koronantsary, mpilalao mizaka ny zom-pirenen'i Etazonia teraka ny 23 Novambra 1951 tao Gardena, Kalifornia"
    },
    "213590": {
        "pageid": 213590,
        "ns": 0,
        "title": "Olof Molander",
        "extract": "Olof Molander dia mpilalao, talen-koronantsary mizaka ny zom-pirenen'i Soeda teraka ny 8 Oktobra 1892 tao Helsinki ary maty ny 26 Mey 1966 tao Stockholm"
    },
    "218689": {
        "pageid": 218689,
        "ns": 0,
        "title": "Benedetto Brunati",
        "extract": "Benedetto Brunati dia injeniera mizaka ny zom-pirenen'i Italia"
    },
    "224037": {
        "pageid": 224037,
        "ns": 0,
        "title": "Chrístos Tapoútos",
        "extract": "Chrístos Tapoútos dia mpilalao basikety mizaka ny zom-pirenen'i Grisy teraka ny 21 Septambra 1982"
    },
    "258798": {
        "pageid": 258798,
        "ns": 0,
        "title": "Alphington",
        "extract": "37.783330°S 145.033330°E﻿ / -37.783330; 145.033330\n\nAlphington dia tanàna ao amin'ny faritany mizaka tenan'i Victoria ao Aostralia."
    },
    "260249": {
        "pageid": 260249,
        "ns": 0,
        "title": "Sugito",
        "extract": "36.031070°N 139.726360°E﻿ / 36.031070; 139.726360\n\nSugito dia tanàna ao amin'ny prefektioran'i Saitama ao Japana."
    },
    "263811": {
        "pageid": 263811,
        "ns": 0,
        "title": "Fahagagana",
        "extract": "Ny fahagagana dia zava-miseho tsy araka ny mahazatra na heverina fa tsy fehezin' ny lalanan' ny natiora, sady asan' ny hery tsy hita maso avy amin' ny andriamanitra na avy amin' Andriamanitra na ny fanahy hafa. Fisehoan-javatra mihoa-draha ny fahagagana ka tsy voafehin' ny fahefana na ny hery na ny fahaizan' ny olombelona. Mety hiseho mivantana tsy misy mpanelanelana izany nefa mety ho amin' ny alalan' ny mpanompon' io andriamanitra io na ny mpanompon' Andriamanitra. Tsy manan-kambara ny amin' ny fahagagana ny siansa satria zavatra tsy hay hazavaina na porofoina araka ny lalanan' ny saina izany.\nIsan' ny maha fivavahana ny fivavahana ny fisian' ny fitantarana fahagagana. Amin' ny fiarahamonina sasany dia inoana fa ny olona ipetrahan' ny tromba dia afaka mifandray mivantana amin' ny hery tsy hita maso sady afaka mitsabo ny aretina amin' ny alalan' izany fahefany izany. Matetika ny mpanorina ny fivavahana iray dia inoanan' ny mpanaraka azy fa manana fahefana mahagaga. Araka ny finoana jodaisma dia nanatanteraka fahagagana araka ny baikon' Andriamanitra i Mosesy (na Môizy). Ny Mozilmana koa dia mino fa nanatanteraka fanasitranana mahagaga maro ny mpaminany Mohamady.\nAo amin' ny fivavahana kristiana dia tsy i Jesoa ihany no inoana ho nanao fahagagana fa ireo mpianany sy ny olo-masina hafa koa ary tsy tamin' ny Andro Taloha ihany izany fa hatramin' izao. Maro ireo fahagagana nataon' i Jesoa tantaraina ao amin' ny Testamenta Vaovao, ka isan' izany ny fananganana ny maty ho velona, ny fanovana ny rano ho divay, ny fampitomboana isa ny mofo sy ny hazandrano mba hamahanana olona an' arivony maro, ny famoahana demonia, ny fanasitranana ny marary sy ny kilemaina. Amin' ny Kristiana dia ny fitsanganan' i Jesoa amin' ny maty no fahagagana lehibe indrindra tantaraina ao amin' ny Testamenta Vaovao."
    },
    "281759": {
        "pageid": 281759,
        "ns": 0,
        "title": "Tombokavatsa",
        "extract": "Ny tombokavatsa na tombo-kavatsa na havatsa na tatoazy dia fanaovana sokitra sarisary na soratra na marika amin' ny hoditry ny tarehy na ny vatan-tena nany sandry na amin' ny faritra hafa amin' ny tena, izay matetika miloko maitso manga sady tsy azo vonoina, nefa mety ho amin' ny lokoa isan-karazany sady azo vonoina na tsia, izay efa fanaon' ny olombelona hatramin' ny vanim-potoana neôlitika.\nTany am-boalohany dia matetika no natao tamin' ny ranomainty indiana na ranomainty vita amin' ny arina na jabora ny tombokavatsa. Amin' izao fotoana izao dia miha ampiasaina  bebe kokoa ny ranomainty misy fandoko sentetika. Misy loko isan-karazany amin' ny ranomainty.\nNy teknikan' ny tombokavatsa dia ny fampidirana ny ranomainty eo ambanin' ny hoditra amin' ny alalan' ny fanjaitra na zava-maranitra hafa. Ny ranomainty dia apetraka ao anatin' ny hoditra eo anelanelan' ny atihoditra sy ny ivelankoditra. Ny halalin' ny tsindrona dia miovaova  eo anelanelan' ny 1 sy 4 mm arakaraka ny karazana hoditra sy ny faritra amin' ny vatana, ka ny faritra matevina indrindra dia ny ao amin' ny lamosina sy ny kiho ary ny lohalika.\nNy tombokavatsa dia efa fanao an' arivony taona eran' izao tontolo izao, izay natao sy mbola atao noho ny antony ara-panoharana, ara-pivavahana na ara-javakanto. Any amin' ny sivilizasiona maromaro dia heverina ho fombafomba fidirana amin' ny sata vaovao ny tombokavatsa noho ny fanaintainana iaretana mandritra ny fanaovana azy.\nNy tombokavatsa koa dia fomba atao hanamorana ny fanisana natao hamantarana ny andevo, ny voafonja na ny biby fiompy."
    },
    "11398": {
        "pageid": 11398,
        "ns": 0,
        "title": "Carnoy",
        "extract": "49.9853°N 2.755°E﻿ / 49.9853; 2.755\n\nI Carnoy dia kaominina ao amin'ny fivondronan'i Péronne, ao amin'ny departemantan'i Somme, ao amin'ny faritr'i Hauts-de-France, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 80175.\nI Georges Haudiquet no ben'ny tanàna mandritry ny taona 2001–2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Canton of Combles"
    },
    "22643": {
        "pageid": 22643,
        "ns": 0,
        "title": "Boutigny-Prouais",
        "extract": "48.7456°N 1.5872°E﻿ / 48.7456; 1.5872\n\nI Boutigny-Prouais dia kaominina ao amin'ny fivondronan'i Dreux, ao amin'ny departemantan'i Eure-et-Loir, ao amin'ny faritr'i Centre-Val de Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 28056.\nI Mireille Éloy no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays houdanais"
    },
    "44216": {
        "pageid": 44216,
        "ns": 0,
        "title": "Aignes",
        "extract": "43.3211°N 1.5894°E﻿ / 43.3211; 1.5894\n\nI Aignes dia kaominina ao amin'ny fivondronan'i Muret, ao amin'ny departemantan'i Haute-Garonne, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 31002.\nI Jude Mathe no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Côteaux du Lauragais Sud"
    },
    "99312": {
        "pageid": 99312,
        "ns": 0,
        "title": "Sillans-la-Cascade",
        "extract": "43.5686°N 6.1803°E﻿ / 43.5686; 6.1803\n\nI Sillans-la-Cascade dia kaominina ao amin'ny fivondronan'i Brignoles, ao amin'ny departemantan'i Var, ao amin'ny faritr'i Provence-Alpes-Côte d'Azur, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 83128.\nI M. Grimaldi no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "119699": {
        "pageid": 119699,
        "ns": 0,
        "title": "(164659) 1996 RT13",
        "extract": "Ny (164659) 1996 RT13 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra\nmadinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.\nNy fihisahana amin'ny afovoany (excentricité) dia 0.1241834 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 518.106km (3.4670810 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 404.106km (2.7010958 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1978.2840463 andro (5.41624653333 taona). Ny anômalia elanelany dia 93.08850.. Ny fironany indray dia 4.79053 degre."
    },
    "122270": {
        "pageid": 122270,
        "ns": 0,
        "title": "(198395) 2004 VL47",
        "extract": "Ny (198395) 2004 VL47 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony.\n\nNy fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.1699191 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 457.106km (3.0609910 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 324.106km (2.1718340 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1545.8158565 andro (4.23221315948 taona). Ny anômalia elanelany dia 294.34130.. Ny fironany indray dia 4.08927 degre."
    },
    "136564": {
        "pageid": 136564,
        "ns": 0,
        "title": "(17218) 2000 BV16",
        "extract": "Ny (17218) 2000 BV16 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony.\n\nNy fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.1272084 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 442.106km (2.9566757 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 342.106km (2.2893387 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1551.6639441 andro (4.24822435072 taona). Ny anômalia elanelany dia 239.37754.. Ny fironany indray dia 3.20492 degre."
    },
    "169434": {
        "pageid": 169434,
        "ns": 0,
        "title": "Issoudun",
        "extract": "46.9608°N 1.9944°E﻿ / 46.9608; 1.9944\n\nI Issoudun dia kaominina ao amin'ny fivondronan'i Issoudun, ao amin'ny departemantan'i Indre, ao amin'ny faritr'i Centre-Val de Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 36088.\nI André Laignel no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays d’Issoudun"
    },
    "174137": {
        "pageid": 174137,
        "ns": 0,
        "title": "Courcy, Manche",
        "extract": "49.0422°N 1.3919°W﻿ / 49.0422; -1.3919\n\nI Courcy, Manche dia kaominina ao amin'ny fivondronan'i Coutances, ao amin'ny departemantan'i Manche, ao amin'ny faritr'i Normandie, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 50145.\nI Annick Bataille no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes du canton de Coutances"
    },
    "183981": {
        "pageid": 183981,
        "ns": 0,
        "title": "Carthage, Arkansas",
        "extract": "34.0733333333°N 92.5561111111°W﻿ / 34.0733333333; -92.5561111111\n\nCarthage, Arkansas dia tanàna ao amin'ny faritany mizaka tenan'i Arkansas, ao Etazonia. 71725."
    },
    "185084": {
        "pageid": 185084,
        "ns": 0,
        "title": "Caribou, Maine",
        "extract": "46.8636111111°N 67.9980555556°W﻿ / 46.8636111111; -67.9980555556\n\nCaribou, Maine dia tanàna ao amin'ny faritany mizaka tenan'i Maine, ao Etazonia. 04736."
    },
    "199005": {
        "pageid": 199005,
        "ns": 0,
        "title": "Santiago Ramón y Cajal",
        "extract": "Santiago Ramón y Cajal dia Dokotera mizaka ny zom-pirenen'i Espaina teraka ny 1 Mey 1852 ary maty ny 18 Oktobra 1934 tao Madrid"
    },
    "200773": {
        "pageid": 200773,
        "ns": 0,
        "title": "Dimitar Rangelov",
        "extract": "Dimitar Rangelov dia mpilalao baolina kitra mizaka ny zom-pirenen'i Biolgaria teraka ny 7 Martsa 1983 tao Sofia"
    },
    "201999": {
        "pageid": 201999,
        "ns": 0,
        "title": "Lucho González",
        "extract": "Lucho González dia mpilalao baolina kitra mizaka ny zom-pirenen'i Arjentina teraka ny 19 Janoary 1981 tao Buenos Aires"
    },
    "207013": {
        "pageid": 207013,
        "ns": 0,
        "title": "Wendie Renard",
        "extract": "Wendie Renard dia mpilalao baolina kitra mizaka ny zom-pirenen'i Frantsa teraka ny 20 Jolay 1990"
    },
    "216936": {
        "pageid": 216936,
        "ns": 0,
        "title": "Toni Basil",
        "extract": "Toni Basil dia mpilalao, talen-koronantsary, mpitendry mozika mizaka ny zom-pirenen'i Etazonia teraka ny 22 Septambra 1943 tao Philadelphia"
    },
    "220720": {
        "pageid": 220720,
        "ns": 0,
        "title": "Carl Fredrik Lowzow",
        "extract": "Carl Fredrik Lowzow dia mpanao politika, injeniera mizaka ny zom-pirenen'i Norvezy teraka ny 5 Aogositra 1927 ary maty ny 20 Oktobra 2009"
    },
    "228859": {
        "pageid": 228859,
        "ns": 0,
        "title": "Ryan Garko",
        "extract": "Ryan Garko dia mpilalao baseball teraka ny 2 Janoary 1981 tao Pittsburgh"
    },
    "278308": {
        "pageid": 278308,
        "ns": 0,
        "title": "Vanim-potoana hindo sy bodista tao Indônezia",
        "extract": "Ny vanim-potoana hindo sy bodista tao Indônezia dia vanim-potoana nanjakan' ny kolontsaina hindo sy bodista, nanomboka tamin' ny tanjato faha-5 taor. J.K. ka niafara tamin' ny taonjato faha-15. taor. J.K., izay nanamboarana tao Java sy tao Sumatra ireo zavatra miorina hanaovana fanompoam-pivavahana hindo sy bodista, ka indraidray samy manana ny azy ireo fivavahana roa ireo na ahitana singa mifangaro avy amin' ny andaniny sy ny ankilany. Maneho izany fifangaroan' ny kolontsaina roa izany ny lemaka manodidina ny tanànan' ny mpanjaka taloha, dia i Surakarta sy i Yogyakarta ao afovoan' i Java, izay ahitana ny tempolin' i Prambanan, nivavahana amin' i Shiva, sy ny trano sy zavatra hafa natokana ho an' ny bodisma, izay naorina saika tamin' ny fotoana mitovy. Hatramin' ny taonjato faha-8 ka hatramin' ny taonjato hafa-10 dia dinastia roa no nanjaka tao amin' io faritra io, dia ny Sailendra izay Bodista nanamboatra ny tempolin' i Borobudur tao amin' ny lemak'i Kedu, sy ny Sanjaya nivavaka tamin' i Shiva.\nTahaka izany koa no nitranga tao amin' ny Fanjakan' i Majapahit tao amin' ny tapany atsinanan' i Java. Manamarina izany ny tononkalo (kakawin) amin' ny fiteny kaoy (kawi, fiteny javaney taloha), dia ny Sutasoma nosoratin' ny pôety tao amin' ny lapa Mpu Tantular tamin' ny taonjato faha-14 tamin' ny fotoana nanapahan' ny mpanjaka Rājasanagara (izay fantatra indrindra amin' ny anarana hoe Hayam Wuruk). Izany tononkalo izany dia manindrahindra ny fandeferana (famelana malalaka) ny mpanaraka ny bodisma sy ny mpivavaka amin' i Shiva (atao hoe Sivaita), izay samy nonina tao amin' io fanjaka-mpanjaka io. Avy amin' ity andininy misy andalana efatra ity ny teny filamatry ny Repoblikan' i Indônezia: \n\nRwāneka dhātu winuwus Buddha Wiswa\nBhinnêki rakwa ring apan kena parwanosen\nMangka ng Jinatwa kalawan Śiwatatwa tunggal\nBhinneka tunggal ika tan hana dharma mangrwa.\nizay midika hoe:\n\nFoto-javatra samy hafa i Buddha sy i Shiva.\nSamu hafa tokoa izy ireo, nefa ahioana no ahafantarana izany?\nSatria ny fahamarinan'i Jina (Bodà) sy ny an'i Shiva dia iray\nMisaraka nefa iray ary tsy mikorontana ny ao amin'ny fahamarinana.\nNy andian-teny hoe \"Bhinneka tunggal ika\", izay adika tsy tandrify tsara hoe \"firaisana ao anaty fahasamihafana\", anefa dia teny filamatry ny Repoblikan' i Indônezia.\nEfa niara-nisy tao Indônezia hatramin' ny fampielezana ny kolontsaina indiana tao Java ireo fivavahana roa ireo. Tao atsinanan' i Java, ao amin' ny faritr' i Karawang, izay nahitana ny fanjakan' i Tarumanagara (tamin' ny taonjaro faha-5), mantsy dia ahitana sisam-paharavan' ny zavatra naorina hanatanterahana ny fivavahana bodista sy hindo. \nIzany toe-javatra izany dia niseho koa tao Sumatra izay sady tanàna no fanjakana bodistan' i Sriwijaya (tamin' ny taonjato faha-8 hatramin' ny faha-13) izay nampanompo ny fanjakana hindo tao Malayu."
    },
    "281224": {
        "pageid": 281224,
        "ns": 0,
        "title": "Angisy",
        "extract": "Ny angisy dia biby an-dranomasina, mitovitovy amin' ny horita tsy misy taolana, fa saingy fohy kokoa ny tanany, izay miisa folo fa tsy valo, raha mitaha amin' ny vatany, izay mipoitra avy hatrany manodidna ny vavany, ka ny valo fohy fa ny roa lava kokoa. Mba hisamborany biby hazainy, indrindra ny trondro kely, dia atsipiny ireo tanany roa lava avy eo averiny ka ny tanany fohy no mamikitra an' ilay haza sy mampiditra an' izany ao am-bavany.\nMananana taovam-pilomanosana manify manodidina ny vatany ny angisy, izay ahafahany mifidrafindra toerana moromora. Rehefa te hitsoriaka haingana anefa izy dia manao dia mianotra (mihemotra) amin' ny alalan' ny famoahany mafy rano avy amin' ny lavaka ao ambany lohany. Raha misy zavatra atahorany dia mandefa mafy tsiranoka mainty izy sady mitsoriaka tsy misy mahita."
    },
    "10561": {
        "pageid": 10561,
        "ns": 0,
        "title": "Donnezac",
        "extract": "Ny Donnezac dia tanàna ao amin'ny departementan'i Gironde, ao amin'ny farittra Nouvelle-Aquitaine, any Frantsa."
    },
    "15484": {
        "pageid": 15484,
        "ns": 0,
        "title": "Saint-Georges-sur-la-Prée",
        "extract": "47.2269°N 1.9375°E﻿ / 47.2269; 1.9375\n\nI Saint-Georges-sur-la-Prée dia kaominina ao amin'ny fivondronan'i Vierzon, ao amin'ny departemantan'i Cher, ao amin'ny faritr'i Centre-Val de Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 18210.\nI Vincent Faucheux no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Vallées vertes du Cher Ouest"
    },
    "41467": {
        "pageid": 41467,
        "ns": 0,
        "title": "Hoéville",
        "extract": "48.7075°N 6.4353°E﻿ / 48.7075; 6.4353\n\nI Hoéville dia kaominina ao amin'ny fivondronan'i Arrondissement of Lunéville, ao amin'ny departemantan'i Meurthe-et-Moselle, ao amin'ny faritr'i Lorraine, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 54262.\nI Michel Malgras no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes du Pays du Sânon"
    },
    "42309": {
        "pageid": 42309,
        "ns": 0,
        "title": "Vennezey",
        "extract": "48.4453°N 6.4692°E﻿ / 48.4453; 6.4692\n\nI Vennezey dia kaominina ao amin'ny fivondronan'i Arrondissement of Lunéville, ao amin'ny departemantan'i Meurthe-et-Moselle, ao amin'ny faritr'i Lorraine, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 54561.\nI Françoise Balland no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes de la Mortagne"
    },
    "46731": {
        "pageid": 46731,
        "ns": 0,
        "title": "Vohimarina Lamosina",
        "extract": "Vohimarina Lamosina dia kaominina malagasy ao amin'ny distrikan'i Fianarantsoa Ii, Faritanin'i Fianarantsoa. Ny isam-poniny dia 16748 araka ny faminavinana natao tamin'ny taona 2000. Ny kaodin-kaominina dia 22045 ary ny kaodin-distrika dia 220"
    },
    "59670": {
        "pageid": 59670,
        "ns": 0,
        "title": "1399",
        "extract": "Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona 1399 ny kalandrie Gregôriana."
    },
    "68845": {
        "pageid": 68845,
        "ns": 0,
        "title": "São Jorge do Ivaí",
        "extract": "I São Jorge do Ivaí dia kaominina ao Brazila, ao amin'i   Paraná, ao amin'i  Norte Central Paranaense,  Floraí."
    },
    "122914": {
        "pageid": 122914,
        "ns": 0,
        "title": "(73662) 1981 ES27",
        "extract": "Ny (73662) 1981 ES27 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony.\n\nNy fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.1541756 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 386.106km (2.5805490 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 282.106km (1.8911258 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1221.1211215 andro (3.34324742368 taona). Ny anômalia elanelany dia 75.88600.. Ny fironany indray dia 7.24641 degre."
    },
    "126812": {
        "pageid": 126812,
        "ns": 0,
        "title": "(135510) 2001 XZ243",
        "extract": "Ny (135510) 2001 XZ243 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony.\n\nNy fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.0785249 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 369.106km (2.4714502 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 315.106km (2.1115690 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1267.0125916 andro (3.46889142122 taona). Ny anômalia elanelany dia 131.98950.. Ny fironany indray dia 7.05300 degre."
    },
    "157327": {
        "pageid": 157327,
        "ns": 0,
        "title": "(193439) 2000 WS124",
        "extract": "Ny (193439) 2000 WS124 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony."
    },
    "170856": {
        "pageid": 170856,
        "ns": 0,
        "title": "Rouziers-de-Touraine",
        "extract": "47.5183°N 0.6497°E﻿ / 47.5183; 0.6497\n\nI Rouziers-de-Touraine dia kaominina ao amin'ny fivondronan'i Tours, ao amin'ny departemantan'i Indre-et-Loire, ao amin'ny faritr'i Centre-Val de Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 37204.\nI Alain Enault no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "177196": {
        "pageid": 177196,
        "ns": 0,
        "title": "Roost-Warendin",
        "extract": "50.421°N 3.106°E﻿ / 50.421; 3.106\n\nI Roost-Warendin dia kaominina ao amin'ny fivondronan'i Douai, ao amin'ny departemantan'i Nord, ao amin'ny faritr'i Hauts-de-France, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 59509.\nI Lionel Courdavault no ben'ny tanàna mandritry ny taona 2006–2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Douaisis"
    },
    "178686": {
        "pageid": 178686,
        "ns": 0,
        "title": "Konardihi",
        "extract": "﻿23.673849°N 87.26498°E﻿ / 23.673849; 87.26498\n\nI Konardihi dia tanàna ao amin'ny faritanin'i West Bengal, ao India."
    },
    "198136": {
        "pageid": 198136,
        "ns": 0,
        "title": "Burrhus Frederic Skinner",
        "extract": "Burrhus Frederic Skinner dia filôzôfy, mpamorona, mpanoratra ny tantaran'ny fiainany mizaka ny zom-pirenen'i Etazonia teraka ny 20 Martsa 1904 tao Pennsylvania ary maty ny 18 Aogositra 1990"
    },
    "198393": {
        "pageid": 198393,
        "ns": 0,
        "title": "Djalma Feitosa Dias",
        "extract": "Djalma Feitosa Dias dia mpilalao baolina kitra mizaka ny zom-pirenen'i Brazila teraka ny 9 Desambra 1970 tao Santos"
    },
    "207470": {
        "pageid": 207470,
        "ns": 0,
        "title": "Hossam Hassan",
        "extract": "Hossam Hassan dia mpilalao baolina kitra mizaka ny zom-pirenen'i Ejipta teraka ny 10 Aogositra 1966 tao Kairo"
    },
    "225360": {
        "pageid": 225360,
        "ns": 0,
        "title": "Jean Ravelonarivo",
        "extract": "I Ravelonarivo Jean dia teraka tamin'ny 17 aprily 1959 tao Sakadomo, ao amin'ny kaominina vohitr'i Berevo any amin'ny faritra atsimo nosy madagasikara. Izy io dia olo-manga malagasy sady jeneraly ary mpanao politika. Izy koa no lehiben'ny governemanta malagasy faha 18 na ny praiminisitra ankehitriny nanomboka tamin'ny  17 janoary 2015. Tamin'ny volana septambra 2021, niantso ny fitsarana hisian'ny olona enina sy orinasa iray ny fitsarana ady heloka be vava amin'ny tsatokazo miady amin'ny kolikoly eto Antananarivo. Jean Ravelonarivo, praiminisitra teo anelanelan'ny 2015 sy 2016 ary mpandray tombony mivantana amin'ny fifanarahana hosoka, dimy taona an-tranomaizina no notakiana taminy. Ireo voampanga dia nasaina nandoa onitra 6 miliara ariary ho an'ny CNAPS, ny antoko sivily amin'ity raharaha ity."
    },
    "227974": {
        "pageid": 227974,
        "ns": 0,
        "title": "Srećko Lisinac",
        "extract": "Srecko Lisinac dia mpanatanja-tena."
    },
    "231128": {
        "pageid": 231128,
        "ns": 0,
        "title": "Behisatsy",
        "extract": "Behisatsy dia kaominina malagasy ao amin'ny distrikan'i Beroroha, Faritanin'i Toliary. Ny isam-poniny dia 14868 araka ny faminavinana natao tamin'ny taona 2000. Ny kaodin-kaominina dia 50305 ary ny kaodin-distrika dia 503"
    },
    "258299": {
        "pageid": 258299,
        "ns": 0,
        "title": "Rathmines",
        "extract": "33.037730°S 151.584430°E﻿ / -33.037730; 151.584430\n\nRathmines dia tanàna ao amin'ny faritany mizaka tenan'i Valesa Atsimo Vaovao ao Aostralia."
    },
    "2605": {
        "pageid": 2605,
        "ns": 0,
        "title": "Paska",
        "extract": "Ny Paska na Paka dia fety kristiana ahatsiarovana sy ankalazana ny nitsanganan' i Jesoa ho velona, araka ny lovantsofina voasoratra ao amin' ny Testamenta Vaovao, izay niseho tamin' ny andro fahatelo taorian' ny nanomboan' ny Rômana azy tamin' ny hazo fijaliana tao Kalvary tokony tamin' ny taona 30. Isan' ny fety malaza indrindra eo amin' ny fivavahana kristiana ny Paska. Fety miovaova daty ny Paska: eo anelanelan' ny 22 Marsa sy 25 Avrily no misy azy. Afa-tsy ho an' ny Fiangonana tatsinanana izay mankalaza azy araka ny tetiandro joliana amin' ny fotoana mampitovitovy faharetana ny andro sy ny alin' ny lohataona amin' ny 21 Marsa (ekinôksa)."
    },
    "8730": {
        "pageid": 8730,
        "ns": 0,
        "title": "Zavakanto",
        "extract": "Ny zavakanto dia asa sy vokatra avy amin' izany asa izany na ny fiheverana momba izany, izay ampiantefaina antsitrapo amin' ny fandrenesana, amin' ny fihetseham-po, amin' ny fahatsapana ary amin' ny saina. Azo atao ny milaza fa ny zavakanto dia an' ny olombelona manokana na an' ny zavatra hafa manana fahatsiarovan-tena, noho izy avy amin' ny fikasana, ary io asa io dia tsy manana anjara asa fampiharana voafaritra. Ny teny hoe \"zavakanto\" dia heverina amin' ny fampifanoherana azy amin' ny zavaboary izay \"heverina ho hery mamokatra tsy misy fisainana\", sy amin' ny siansa izay \"heverina ho fahalalana madio tsy miankina amin' ny fampiharana\".\nMiovaova arakaraka ny vanim-potoana sy ny toerana ny famaritana an' io voan-kevitra io, ary tsy misy amin' izany famaritana rehetra izany ny eken' ny rehetra. Ohatra, ho an' i Marcel Mauss, ny \"zava-kanto, ara-pamaritana, dia ny zavatra eken' ny vondrona iray ho toy izany\". Izany no mahatonga ny fanangonana ny vokatra ara-javakanto ho azo sokajina sy ankafizina amin' ny fomba samihafa arakaraka ny kolontsaina, ny mpanoratra, ny vanim-potoana sns.\nAny Eorôpa, hatramin' ny faran' ny taonjato faha-18, io teny io dia mahafaoka indrindra ny vokatra fantatra amin' ny anarana hoe \"beaux-arts\" toy ny sary sokitra, ny maritrano, ny zavakanto an-tsary (anisan' izany ny sary hosodoko na sary tsotra), ary koa ny mozika, ny dihy, ny pôezia (raisina amin' ny heviny ny klasika) ary ny literatiora. Hatramin' izay dia natovona koa, ankoatry ny hafa, ny sary mihetsika (sinema, fahitalavitra, zavakanto nomerika), ny fampisehoana mivantana (teatra, mima), sary pika, tantara an-tsary, ary, amin' ny ankapobeny, lamaody, na dia matetika mifandray amin' ny sehatry ny asa tanana noho ny fampiasana azy sy ny anjara asany. Na izany aza, ny fanasokajiana ny zavakanto dia tsy eken' ny rehetra ary ny fitadiavana fanasokajiana iraisan' ny rehetra dia toa tsy azo atao.\nIo fiheverana ny zavakanto ho asa manokana tsy miankina io, ho toy ny famokaran' ny mpanakanto ny zavatra izay iaraha-manaiky fa tsara tarehy araka ny fitiavana ny tsirony, dia nanomboka tamin' ny taonjato faha-18 sy faha-19. Matetika anefa no heverina fa ny zavakanto môderina sy ankehitriny dia nandao ny fitomoerana ao amin' ny hevitra tokana momba ny \"kanto\"' na \"filatro tsy mety lany andro\" ka nikatsaka amin' ny ankapobeny ny hanaitra na \"hanakorontana\" ny mpandinika, ohatra amin' ny alalan' ny tsy fanaraham-pitsipika.\nAmin' izao taonjato faha-21 izao dia iaraha-mahita ny firoboroboan' ny hevitra momba ny zavakanto  (mitelina ny sivilizasiôna taloha, mampiditra ny haino aman-jery samihafa ary manery ny firesahana momba ny \"zavakanto\", izany rehetra izany miaraka amin' ny famokarana maneran-tany izay mitombo hatranihatrany) sy ny fihoarana amin' ny alalan' ny sivilizasiônan' ny efijery ho an' ny zavatra rehetra, izay mampifangaro ny zava-drehetra. Ny trangan-javatra toy izany dia mamporisika hanome mari-toerana fa tsy hampihatra ny hevitra tandrefana momba ny “zavakanto” amin' izay rehetra manana tanjona ara-panaingoana ao amin' ny kôntinenta rehetra. Mba hanatanterahana izany dia zava-dehibe ny fametrahana ny filaharam-potoana sy ny jeôgrafian' ny famokarana zavakanto ao amin' ny tantara ankapobeny momba ny famokaran-javatra ataon' ny olombelona."
    },
    "18824": {
        "pageid": 18824,
        "ns": 0,
        "title": "La Chapelle-sous-Orbais",
        "extract": "48.9103°N 3.7325°E﻿ / 48.9103; 3.7325\n\nI La Chapelle-sous-Orbais dia kaominina ao amin'ny fivondronan'i Épernay, ao amin'ny departemantan'i Marne, ao amin'ny faritr'i Grand Est, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 51128.\nI François Petit no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes de la Brie des Étangs"
    },
    "70338": {
        "pageid": 70338,
        "ns": 0,
        "title": "Rolador",
        "extract": "I Rolador dia kaominina ao Brazila, ao amin'i   Rio Grande do Sul, ao amin'i  Noroeste Rio-Grandense,  Santo Ângelo."
    },
    "112779": {
        "pageid": 112779,
        "ns": 0,
        "title": "Saint-Paul-de-Baïse",
        "extract": "43.7761°N 0.3742°E﻿ / 43.7761; 0.3742\n\nI Saint-Paul-de-Baïse dia kaominina ao amin'ny fivondronan'i Condom, ao amin'ny departemantan'i Gers, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 32402.\nI Claude Labarta no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Artagnan en Fézensac"
    },
    "119705": {
        "pageid": 119705,
        "ns": 0,
        "title": "(81110) 2000 ET120",
        "extract": "Ny (81110) 2000 ET120 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra\nmadinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.\nNy fihisahana amin'ny afovoany (excentricité) dia 0.1345848 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 384.106km (2.5714549 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 293.106km (1.9614013 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1246.2676879 andro (3.41209497029 taona). Ny anômalia elanelany dia 355.86262.. Ny fironany indray dia 7.29565 degre."
    },
    "172709": {
        "pageid": 172709,
        "ns": 0,
        "title": "Sekhutlane",
        "extract": "I Sekhutlane dia tanàna iray ao amin'ny distrikan'i Barolong any Botsoana.\nNy isam-poniny dia 871. Ny laharam-pokontaniny dia 13.\nNy laharam-pehintaniny dia tsy fantatra na tsy misy ary ny laharan-jarahasiny dia tsy fantatra na tsy misy."
    },
    "189389": {
        "pageid": 189389,
        "ns": 0,
        "title": "Tenzing Norgay",
        "extract": "Tenzing Norgay dia  mizaka ny zom-pirenen'i Nepal teraka ny 15 Mey 1914 ary maty ny 9 Mey 1986 tao Darjeeling"
    },
    "190342": {
        "pageid": 190342,
        "ns": 0,
        "title": "George Lucas",
        "extract": "George Lucas dia mpamoaka horonantsary, talen-koronantsary, mpampindrana ny feony, mpanoratra senariô, mpilalao, mpanoratra mizaka ny zom-pirenen'i Etazonia teraka ny 14 Mey 1944 tao Modesto, Kalifornia"
    },
    "201300": {
        "pageid": 201300,
        "ns": 0,
        "title": "Sebastian Maier",
        "extract": "Sebastian Maier dia mpilalao baolina kitra mizaka ny zom-pirenen'i Alemaina teraka ny 18 Septambra 1993"
    },
    "202511": {
        "pageid": 202511,
        "ns": 0,
        "title": "Marcin Tarnowski",
        "extract": "Marcin Tarnowski dia mpilalao baolina kitra mizaka ny zom-pirenen'i Polonia teraka ny 6 Febroary 1985 tao Mogilno."
    },
    "206322": {
        "pageid": 206322,
        "ns": 0,
        "title": "Giuseppe Vives",
        "extract": "Giuseppe Vives dia mpilalao baolina kitra mizaka ny zom-pirenen'i Italia teraka ny 14 Jolay 1980"
    },
    "218658": {
        "pageid": 218658,
        "ns": 0,
        "title": "Antonio Agustoni",
        "extract": "Antonio Agustoni dia injeniera mizaka ny zom-pirenen'i Italia teraka ny 1 Janoary 1879 ary maty ny 1 Janoary 1950"
    },
    "220667": {
        "pageid": 220667,
        "ns": 0,
        "title": "Poul-Henning Kamp",
        "extract": "Poul-Henning Kamp dia mpahay kajimirindra, injeniera mizaka ny zom-pirenen'i Danmarka teraka ny 20 Janoary 1966"
    },
    "221417": {
        "pageid": 221417,
        "ns": 0,
        "title": "David Rosowsky",
        "extract": "David Rosowsky dia injeniera sivily, injeniera"
    },
    "221901": {
        "pageid": 221901,
        "ns": 0,
        "title": "Rolf Butenschön",
        "extract": "Rolf Butenschön dia mpamorona, mpiantoka mizaka ny zom-pirenen'i Alemaina teraka ny 1 Janoary 1933 ary maty ny 10 Novambra 2005"
    },
    "257482": {
        "pageid": 257482,
        "ns": 0,
        "title": "Lagoa Santa",
        "extract": "19.630060°S 43.900900°W﻿ / -19.630060; -43.900900\n\nLagoa Santa dia tanàna ao amin'ny faritany mizaka tenan'i Minas Gerais ao amin'ny Brazila."
    },
    "257654": {
        "pageid": 257654,
        "ns": 0,
        "title": "Aquidauana",
        "extract": "20.471110°S 55.787220°W﻿ / -20.471110; -55.787220\n\nAquidauana dia tanàna ao amin'ny faritany mizaka tenan'i Mato Grosso do Sul ao amin'ny Brazila."
    },
    "258861": {
        "pageid": 258861,
        "ns": 0,
        "title": "Palmerston",
        "extract": "12.486020°S 130.983300°E﻿ / -12.486020; 130.983300\n\nPalmerston dia tanàna ao amin'ny faritany mizaka tenan'i Faritany Avaratra ao Aostralia."
    },
    "260905": {
        "pageid": 260905,
        "ns": 0,
        "title": "Molins de Rei",
        "extract": "41.416670°N 2.016670°E﻿ / 41.416670; 2.016670\n\nMolins de Rei dia tanàna ao amin'ny faritr'i Catalonia ao amin'ny Espaina."
    },
    "3184": {
        "pageid": 3184,
        "ns": 0,
        "title": "Fuentelsaz de Soria",
        "extract": "Fuentelsaz de Soria dia tanàna  any Espaina. Io tanàna io dia ao amin'ny faritan'i Soria, ao amin'ny faritra mizaka-tenan'i Kastila.  Eo anivon' Espaina any Eoropa atsimo no misy azy, ary io tanàna io dia anisan'ny mionisipaliten'ny faritan'i Soria."
    },
    "12738": {
        "pageid": 12738,
        "ns": 0,
        "title": "Avion",
        "extract": "50.41°N 2.8336°E﻿ / 50.41; 2.8336\n\nI Avion dia kaominina ao amin'ny fivondronan'i Lens, ao amin'ny departemantan'i Pas-de-Calais, ao amin'ny faritr'i Hauts-de-France, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 62065.\nI Jacques Robitail no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Lens-Liévin"
    },
    "19384": {
        "pageid": 19384,
        "ns": 0,
        "title": "Pouillon, Marne",
        "extract": "49.315°N 3.9486°E﻿ / 49.315; 3.9486\n\nI Pouillon, Marne dia kaominina ao amin'ny fivondronan'i Arrondissement of Reims, ao amin'ny departemantan'i Marne, ao amin'ny faritr'i Grand Est, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 51444.\nI Alain SIMON no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes de la Petite Montagne"
    },
    "20200": {
        "pageid": 20200,
        "ns": 0,
        "title": "Saint-Désert",
        "extract": "46.755°N 4.7097°E﻿ / 46.755; 4.7097\n\nI Saint-Désert dia kaominina ao amin'ny fivondronan'i Chalon-sur-Saône, ao amin'ny departemantan'i Saône-et-Loire, ao amin'ny faritr'i Bourgogne-Franche-Comté, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 71404.\nI Daniel Christel no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Le grand Chalon"
    },
    "44557": {
        "pageid": 44557,
        "ns": 0,
        "title": "Ambalasoa",
        "extract": "Ambalasoa dia kaominina malagasy ao amin'ny distrikan'i Betroka, Faritanin'i Toliary. Ny isam-poniny dia 3999 araka ny faminavinana natao tamin'ny taona 2000. Ny kaodin-kaominina dia 51707 ary ny kaodin-distrika dia 517"
    },
    "63256": {
        "pageid": 63256,
        "ns": 0,
        "title": "Beaulieu-sous-Parthenay",
        "extract": "46.5767°N 0.2333°W﻿ / 46.5767; -0.2333\n\nI Beaulieu-sous-Parthenay dia kaominina ao amin'ny fivondronan'i Parthenay, ao amin'ny departemantan'i Deux-Sèvres, ao amin'ny faritr'i Nouvelle-Aquitaine, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 79029.\nI Jean Tournayre no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "67487": {
        "pageid": 67487,
        "ns": 0,
        "title": "Barra Bonita (San Paolo)",
        "extract": "I Barra Bonita (São Paulo) dia kaominina ao Brazila, ao amin'i  [[Image:Bandeira do Estado de São Paulo.sv, ao amin'i [[Mesoregione di Baur, [[Microregione di Ja."
    },
    "105310": {
        "pageid": 105310,
        "ns": 0,
        "title": "Périgny, Loir-et-Cher",
        "extract": "47.7411°N 1.1511°E﻿ / 47.7411; 1.1511\n\nI Périgny, Loir-et-Cher dia kaominina ao amin'ny fivondronan'i Vendôme, ao amin'ny departemantan'i Loir-et-Cher, ao amin'ny faritr'i Centre, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 41174.\nI Jean-François Loiseau no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes de Beauce et Gâtine"
    },
    "120201": {
        "pageid": 120201,
        "ns": 0,
        "title": "(76958) 2001 BZ32",
        "extract": "Ny (76958) 2001 BZ32 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony.\n\nNy fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.1387736 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 441.106km (2.9513123 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 333.106km (2.2320047 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1523.9302771 andro (4.17229370869 taona). Ny anômalia elanelany dia 192.04543.. Ny fironany indray dia 7.86915 degre."
    },
    "151581": {
        "pageid": 151581,
        "ns": 0,
        "title": "(80074) 1999 JS99",
        "extract": "Ny (80074) 1999 JS99 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony."
    },
    "181841": {
        "pageid": 181841,
        "ns": 0,
        "title": "Breux-Jouy",
        "extract": "48.5614°N 2.1779°E﻿ / 48.5614; 2.1779\n\nI Breux-Jouy dia kaominina ao amin'ny fivondronan'i Étampes, ao amin'ny departemantan'i Essonne, ao amin'ny faritr'i Île-de-France, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 91106.\nI Pascale Boudart no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "188489": {
        "pageid": 188489,
        "ns": 0,
        "title": "Cedar City, Utah",
        "extract": "37.6825°N 113.074444444°W﻿ / 37.6825; -113.074444444\n\nCedar City, Utah dia tanàna ao amin'ny faritany mizaka tenan'i Utah, ao Etazonia. Ny kaodim-paositra dia 84720-84721.."
    },
    "188495": {
        "pageid": 188495,
        "ns": 0,
        "title": "Coalville, Utah",
        "extract": "40.9172222222°N 111.398333333°W﻿ / 40.9172222222; -111.398333333\n\nCoalville, Utah dia tanàna ao amin'ny faritany mizaka tenan'i Utah, ao Etazonia. Ny kaodim-paositra dia 84017.."
    },
    "195946": {
        "pageid": 195946,
        "ns": 0,
        "title": "Golden Hills, Kalifornia",
        "extract": "35.1425°N 118.490277778°W﻿ / 35.1425; -118.490277778\n\nGolden Hills, Kalifornia dia tanàna ao amin'ny faritany mizaka tenan'i Kalifornia, ao Etazonia. Ny kaodim-paositra dia 93561.."
    },
    "207284": {
        "pageid": 207284,
        "ns": 0,
        "title": "Carlos Roa",
        "extract": "Carlos Roa dia mpilalao baolina kitra mizaka ny zom-pirenen'i Arjentina teraka ny 15 Aogositra 1969"
    },
    "212630": {
        "pageid": 212630,
        "ns": 0,
        "title": "Akihiro Hino",
        "extract": "Akihiro Hino dia mpiantoka, injeniera mizaka ny zom-pirenen'i Japana teraka ny 20 Jolay 1968"
    },
    "219413": {
        "pageid": 219413,
        "ns": 0,
        "title": "Ivan Grave",
        "extract": "Ivan Grave dia injeniera mizaka ny zom-pirenen'i Firaisan'ny Repoblika Sosialista Sovietika teraka ny 25 Novambra 1874 ary maty ny 3 Martsa 1960 tao Moskva"
    },
    "221119": {
        "pageid": 221119,
        "ns": 0,
        "title": "Cornelis H. A. Koster",
        "extract": "Cornelis H. A. Koster dia mpahay kajimirindra, injeniera teraka ny 13 Jolay 1943 ary maty ny 21 Martsa 2013"
    },
    "228520": {
        "pageid": 228520,
        "ns": 0,
        "title": "Lexington, Minnesota",
        "extract": "45.1375°N 93.1722222222°W﻿ / 45.1375; -93.1722222222\n\nLexington, Minnesota dia tanàna ao amin'ny faritany mizaka tenan'i Minnesota, ao Etazonia. Ny kaodim-paositra dia 55014.."
    },
    "256464": {
        "pageid": 256464,
        "ns": 0,
        "title": "Dongtazhuang",
        "extract": "39.893890°N 117.337220°E﻿ / 39.893890; 117.337220\n\nDongtazhuang dia tanàna ao amin'ny faritanin'i Tianjin ao amin'ny Repoblika Entim-bahoakan'i Sina."
    },
    "18644": {
        "pageid": 18644,
        "ns": 0,
        "title": "Auménancourt",
        "extract": "49.3797°N 4.0608°E﻿ / 49.3797; 4.0608\n\nI Auménancourt dia kaominina ao amin'ny fivondronan'i Reims, ao amin'ny departemantan'i Marne, ao amin'ny faritr'i Grand Est, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 51025.\nI Franck Gureghian no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Vallée de la Suippe"
    },
    "21192": {
        "pageid": 21192,
        "ns": 0,
        "title": "Ailleux",
        "extract": "45.8044°N 3.9433°E﻿ / 45.8044; 3.9433\n\nI Ailleux dia kaominina ao amin'ny fivondronan'i Montbrison, ao amin'ny departemantan'i Loire, ao amin'ny faritr'i Auvergne-Rhône-Alpes, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 42002.\nI Jean-Marie Joliveau no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays d'Astrée"
    },
    "41929": {
        "pageid": 41929,
        "ns": 0,
        "title": "Omelmont",
        "extract": "48.5014°N 6.1125°E﻿ / 48.5014; 6.1125\n\nI Omelmont dia kaominina ao amin'ny fivondronan'i Arrondissement of Nancy, ao amin'ny departemantan'i Meurthe-et-Moselle, ao amin'ny faritr'i Lorraine, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 54409.\nI Jean-Pierre Steff no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes du Saintois"
    },
    "42792": {
        "pageid": 42792,
        "ns": 0,
        "title": "Aulnois",
        "extract": "48.2581°N 5.7847°E﻿ / 48.2581; 5.7847\n\nI Aulnois dia kaominina ao amin'ny fivondronan'i Neufchâteau, ao amin'ny departemantan'i Vosges, ao amin'ny faritr'i Grand Est, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 88017.\nI Alain Mougenel no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Bulgnéville entre Xaintois et Bassigny"
    },
    "64408": {
        "pageid": 64408,
        "ns": 0,
        "title": "Brizon, Haute-Savoie",
        "extract": "46.0489°N 6.4456°E﻿ / 46.0489; 6.4456\n\nI Brizon, Haute-Savoie dia kaominina ao amin'ny fivondronan'i Bonneville, ao amin'ny departemantan'i Haute-Savoie, ao amin'ny faritr'i Auvergne-Rhône-Alpes, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 74049.\nI Madeleine Coudurier no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "65205": {
        "pageid": 65205,
        "ns": 0,
        "title": "NGC 3077",
        "extract": "See also: Vondron-kintana, Lisitry ny vondron-kintana\n\nI NGC 3077 dia kintana iray  ao amin'ny atonton-kintan'i  Ursa Major. Ilay kintana dia manana halavirana  12.8 ± 0.7 Mly (3.9 ± 0.2 Mpc)."
    },
    "72345": {
        "pageid": 72345,
        "ns": 0,
        "title": "Gurinhatã",
        "extract": "I Gurinhatã dia kaominina ao Brazila, ao amin'i   Minas Gerais, ao amin'i  Triângulo Mineiro e Alto Paranaíba,  Ituiutaba."
    },
    "104848": {
        "pageid": 104848,
        "ns": 0,
        "title": "Bauzy",
        "extract": "47.536°N 1.609°E﻿ / 47.536; 1.609\n\nI Bauzy dia kaominina ao amin'ny fivondronan'i Blois, ao amin'ny departemantan'i Loir-et-Cher, ao amin'ny faritr'i Centre-Val de Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 41013.\nI Jean-Paul Touchet no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays de Chambord"
    },
    "123597": {
        "pageid": 123597,
        "ns": 0,
        "title": "(182123) 2000 RA21",
        "extract": "Ny (182123) 2000 RA21 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony.\n\nNy fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.2564957 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 495.106km (3.3094553 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 292.106km (1.9582989 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1561.3191169 andro (4.27465877317 taona). Ny anômalia elanelany dia 294.60039.. Ny fironany indray dia 7.62607 degre."
    },
    "156643": {
        "pageid": 156643,
        "ns": 0,
        "title": "(29798) 1999 CP79",
        "extract": "Ny (29798) 1999 CP79 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony."
    },
    "186892": {
        "pageid": 186892,
        "ns": 0,
        "title": "Linwood, Kansas",
        "extract": "39.0008333333°N 95.0372222222°W﻿ / 39.0008333333; -95.0372222222\n\nLinwood, Kansas dia tanàna ao amin'ny faritany mizaka tenan'i Kansas, ao Etazonia. 66052."
    },
    "193300": {
        "pageid": 193300,
        "ns": 0,
        "title": "Bairdstown, Ohio",
        "extract": "41.1730555556°N 83.6069444444°W﻿ / 41.1730555556; -83.6069444444\n\nBairdstown, Ohio dia tanàna ao amin'ny faritany mizaka tenan'i Ohio, ao Etazonia. Ny kaodim-paositra dia 45872.."
    },
    "201470": {
        "pageid": 201470,
        "ns": 0,
        "title": "Jun Marques Davidson",
        "extract": "Jun Marques Davidson dia mpilalao baolina kitra mizaka ny zom-pirenen'i Japana teraka ny 7 Jiona 1983 tao Tokyo"
    },
    "208446": {
        "pageid": 208446,
        "ns": 0,
        "title": "August Ritter",
        "extract": "August Ritter dia injeniera sivily, injeniera mizaka ny zom-pirenen'i Alemaina teraka ny 1 Janoary 1826 ary maty ny 1 Janoary 1908"
    },
    "228990": {
        "pageid": 228990,
        "ns": 0,
        "title": "Shevlin, Minnesota",
        "extract": "47.5294444444°N 95.2608333333°W﻿ / 47.5294444444; -95.2608333333\n\nShevlin, Minnesota dia tanàna ao amin'ny faritany mizaka tenan'i Minnesota, ao Etazonia. Ny kaodim-paositra dia 56676.."
    },
    "257082": {
        "pageid": 257082,
        "ns": 0,
        "title": "Guarabira",
        "extract": "6.854720°S 35.490000°W﻿ / -6.854720; -35.490000\n\nGuarabira dia tanàna ao amin'ny faritany mizaka tenan'i Paraíba ao amin'ny Brazila."
    },
    "259086": {
        "pageid": 259086,
        "ns": 0,
        "title": "Kirwan",
        "extract": "19.303230°S 146.725310°E﻿ / -19.303230; 146.725310\n\nKirwan dia tanàna ao amin'ny faritany mizaka tenan'i Queensland ao Aostralia."
    },
    "278996": {
        "pageid": 278996,
        "ns": 0,
        "title": "Ekôsy",
        "extract": "I Ekôsy dia iray amin'ireo firenena mitambatra ao amin'ny Fanjakana Mitambatra, izay hita ao amin'ny tapany avarfatr'i Britaina Lehibe, sady ahitana koa ireo tangoro-nosy madinika ahitana ny Hebrides, ny Orcades, ny Shetland. Ny fanjakan'i Ekôsy dia fanjakana nanana ny fiandrianany izay nifarana tamin'ny 1 Mey 1707 izay nitambarany tamin'ny fanjakan'i Angletera mba hamoronana ny fanjakan'i Britaina Lehibe.Atao hoe Scotland izy amin'ny teny anglisy fa Alba amin'ny teny gaelika ekôsey ary Ecosse amin'ny teny frantsay.\nIray amin'ireo firenena seltika enina i Ekôsy. I Edimbourg norenivohitra ara-bola sy ara-panjakanan'i Ekôsy, nefa ny tanàna lehibe indrindra dia i Glasgow izay be orinasa indrindra ara-tantara. Ny tanàn-dehibe hafa dia i  Aberdeen, i Dundee, i Stirling, i Perth ary i Inverness."
    },
    "279752": {
        "pageid": 279752,
        "ns": 0,
        "title": "Fulbert Youlou",
        "extract": "I Fulbert Youlou no mpanorina ny antoko Union Democratique de Défense des Intérêts Africains (UDDIA) tamin'  ny taona 1956. Izy no filoham-pirenen' ny Repoblikan' i Kôngô voalohany tamin' ny taona 1960 taorian' ny nanohanan' ny fokon' ny maro anisa Bakôngô. Ny fiezahany hanangana fanjakana fehezin' antoko tokana dia nampihena ny fitiavan' ny vahoaka azy. Tamin' ny taona 1963, taorian' ny fitokonam-be izay niafara amin' ny fihetseham-bahoaka dia niongana ny fitondrany. Maty tamin' ny taona 1992 izy.\nAtao hoe Yulu amin' ny fiteny kikôngô. Teraka tao  Madibou ao amin' ny distrikan' ny Pool tamin' ny 9 Jona 1917, ary maty tany Madrid tamin' ny 6 Mey 1972 tany Espaina tamin' ny faha-54 taonany."
    },
    "287512": {
        "pageid": 287512,
        "ns": 0,
        "title": "Ôkoltisma",
        "extract": "Ny ôkoltisma dia ny fanao sy ny siansa miafina rehetra (alsimia, fanandroana, mazia, vinany, fitsaboana miafina) mifandraika amin' ny zava-miafin' ny zavaboary, amin' ny zavatra tsy hita. Ireo fanao ireo dia heverin' ny siansa ho \"siansa sandoka\". Sokajy ao amin' ny finoana sy ny fomba amam-panao esôterika na mihoatra ny natoraly izay amin' ny ankapobeny tsy tafiditra ao anatin' ny sehatry ny fivavahana voalamina sy ny siansa ny ôkoltisma, izay ahitana trangan-javatra misy mpisehara miafina, toy ny mazia sy ny mistisisma. Io teny io koa dia afaka manondro zavatra mihoatra ny natoraly toy ny fahatsapana ivelan' ny taovam-pandrenesana."
    },
    "12476": {
        "pageid": 12476,
        "ns": 0,
        "title": "Thieulloy-la-Ville",
        "extract": "I Thieulloy-la-Ville dia tanàna any Frantsa, ao amin'ny faritr'i Hauts-de-France, ao amin'ny departementan'i Somme."
    },
    "16313": {
        "pageid": 16313,
        "ns": 0,
        "title": "Attilly",
        "extract": "49.8575°N 3.1694°E﻿ / 49.8575; 3.1694\n\nI Attilly dia kaominina ao amin'ny fivondronan'i Saint-Quentin, ao amin'ny departemantan'i Aisne, ao amin'ny faritr'i Hauts-de-France, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 02029.\nI Jean-Paul Bruet no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays du Vermandois"
    },
    "59694": {
        "pageid": 59694,
        "ns": 0,
        "title": "1510",
        "extract": "Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona 1510 ny kalandrie Gregôriana."
    },
    "65171": {
        "pageid": 65171,
        "ns": 0,
        "title": "NGC 2237",
        "extract": "See also: Vondron-kintana, Lisitry ny vondron-kintana\n\nI NGC 2237 dia kintana iray  ao amin'ny atonton-kintan'i  Canis Major. Ilay kintana dia manana halavirana  81 ± 39 Mtk<br-->(24.9 ± 12 Mpc) amin'i Tany. Ny atao hoe déclinaison dia -21° 22′ 22″ / -21° 22′ 33″."
    },
    "72018": {
        "pageid": 72018,
        "ns": 0,
        "title": "Coração de Jesus",
        "extract": "16.685280°S 44.365000°W﻿ / -16.685280; -44.365000\n\nI Coração de Jesus dia kaominina ao Brazila, ao amin'i   Minas Gerais, ao amin'i  Norte de Minas,  Montes Claros."
    },
    "97044": {
        "pageid": 97044,
        "ns": 0,
        "title": "Colônia Leopoldina",
        "extract": "I Colônia Leopoldina dia kaominina ao Brazila, ao amin'i   Alagoas, ao amin'i  Leste Alagoano,  Mata Alagoana."
    },
    "161001": {
        "pageid": 161001,
        "ns": 0,
        "title": "(154036) 2002 CL69",
        "extract": "Ny (154036) 2002 CL69 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony."
    },
    "179396": {
        "pageid": 179396,
        "ns": 0,
        "title": "Udala",
        "extract": "﻿21.57°N 86.57°E﻿ / 21.57; 86.57\n\nI Udala dia tanàna ao amin'ny faritanin'i Orissa, ao India. Ny kaodim-paositra dia 757041."
    },
    "181445": {
        "pageid": 181445,
        "ns": 0,
        "title": "Soltaniyeh",
        "extract": "36.4347222222°N 48.7975°E﻿ / 36.4347222222; 48.7975\n\nI Soltaniyeh dia tanàna ao amin'ny faritanin'i Zanjan, ao Iran."
    },
    "185170": {
        "pageid": 185170,
        "ns": 0,
        "title": "Bardwell, Texas",
        "extract": "32.2675°N 96.695°W﻿ / 32.2675; -96.695\n\nBardwell, Texas dia tanàna ao amin'ny faritany mizaka tenan'i Texas, ao Etazonia. 75101."
    },
    "185339": {
        "pageid": 185339,
        "ns": 0,
        "title": "Lakeside, Oregon",
        "extract": "43.5788888889°N 124.174444444°W﻿ / 43.5788888889; -124.174444444\n\nLakeside, Oregon dia tanàna ao amin'ny faritany mizaka tenan'i Oregon, ao Etazonia. Ny kaodim-paositra dia 97449.."
    },
    "187569": {
        "pageid": 187569,
        "ns": 0,
        "title": "Ferguson, Kentucky",
        "extract": "37.0669444444°N 84.6°W﻿ / 37.0669444444; -84.6\n\nFerguson, Kentucky dia tanàna ao amin'ny faritany mizaka tenan'i Kentucky, ao Etazonia. 42533."
    },
    "190947": {
        "pageid": 190947,
        "ns": 0,
        "title": "Fampielezan-kevitra",
        "extract": "Ny fampielezan-kevitra dia ny fampahafantarana ny hevitra amin' ny alalan' ny fampiasana ny fitaovana fampielezana toa ny haino aman-jery, ny onjam-peo, ny fahitalavitra sns. Ampiasain' ny mpanao pôlitika amin' ny fotoam-pifidianana izy io na koa ampiasain' ny orinasa na fikambanana mba hanintona ny mpanjifa na hampirisika ny olona hanao fanomezana."
    },
    "191323": {
        "pageid": 191323,
        "ns": 0,
        "title": "Harpers Ferry, Iowa",
        "extract": "43.2016666667°N 91.1508333333°W﻿ / 43.2016666667; -91.1508333333\n\nHarpers Ferry, Iowa dia tanàna ao amin'ny faritany mizaka tenan'i Iowa, ao Etazonia. Ny kaodim-paositra dia 52146.."
    },
    "195193": {
        "pageid": 195193,
        "ns": 0,
        "title": "Mechanicsville, Schuylkill County, Pennsylvania",
        "extract": "40.6916666667°N 76.1816666667°W﻿ / 40.6916666667; -76.1816666667\n\nMechanicsville, Schuylkill County, Pennsylvania dia tanàna ao amin'ny faritany mizaka tenan'i Pennsylvania, ao Etazonia. ."
    },
    "212542": {
        "pageid": 212542,
        "ns": 0,
        "title": "Phillip Hagar Smith",
        "extract": "Phillip Hagar Smith dia injeniera mizaka ny zom-pirenen'i Etazonia teraka ny 29 Aprily 1905 ary maty ny 29 Aogositra 1987"
    },
    "212675": {
        "pageid": 212675,
        "ns": 0,
        "title": "Richard Stanley Williams",
        "extract": "Richard Stanley Williams dia mpahay fizika, injeniera mizaka ny zom-pirenen'i Etazonia teraka ny 1 Janoary 1951"
    },
    "215270": {
        "pageid": 215270,
        "ns": 0,
        "title": "Antonio Leonviola",
        "extract": "Antonio Leonviola dia talen-koronantsary, mpanoratra senariô mizaka ny zom-pirenen'i Italia teraka ny 13 Mey 1913 ary maty ny 4 Aogositra 1995 tao Roma"
    },
    "225504": {
        "pageid": 225504,
        "ns": 0,
        "title": "James M. Kelly",
        "extract": "James M. Kelly dia mpanamory sambon-danitra mizaka ny zom-pirenen'i Etazonia teraka ny 14 Mey 1964 tao Burlington"
    },
    "263837": {
        "pageid": 263837,
        "ns": 0,
        "title": "Kônsily tao Kônstantinôpôly",
        "extract": "Ny Kônsily tao Kônstantinôpôly na Kônsily tao Kônstantinôpla dia ireo kônsily ekiomenika efatra natao tao amin' ny tananan' i Kônstantinôpôly (na Kônstantinôpla), ka ny voalohany dia natao tamin' ny taona 381, ny faharoa tamin' ny taona 553, ny fahatelo tamin' ny taona 680 sy 681, ary ny fahefatra tamn' ny taona 869 sy 870."
    },
    "10644": {
        "pageid": 10644,
        "ns": 0,
        "title": "Latresne",
        "extract": "44.7858°N 0.4953°W﻿ / 44.7858; -0.4953\n\nI Latresne dia kaominina ao amin'ny fivondronan'i Bordeaux, ao amin'ny departemantan'i Gironde, ao amin'ny faritr'i Nouvelle-Aquitaine, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 33234.\nI Francis Delcros no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Portes de l'Entre Deux Mers"
    },
    "15557": {
        "pageid": 15557,
        "ns": 0,
        "title": "Le Bousquet-d'Orb",
        "extract": "43.6936°N 3.1672°E﻿ / 43.6936; 3.1672\n\nI Le Bousquet-d'Orb dia kaominina ao amin'ny fivondronan'i Lodève, ao amin'ny departemantan'i Hérault, ao amin'ny faritr'i Languedoc-Roussillon, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 34038.\nI Yvan Cassili no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i"
    },
    "42646": {
        "pageid": 42646,
        "ns": 0,
        "title": "Broussey-Raulecourt",
        "extract": "48.8253°N 5.7047°E﻿ / 48.8253; 5.7047\n\nI Broussey-Raulecourt dia kaominina ao amin'ny fivondronan'i Commercy, ao amin'ny departemantan'i Meuse, ao amin'ny faritr'i Grand Est, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 55085.\nI Claude Picard no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Petite Woëvre"
    },
    "62614": {
        "pageid": 62614,
        "ns": 0,
        "title": "Paulinet",
        "extract": "43.8494°N 2.4306°E﻿ / 43.8494; 2.4306\n\nI Paulinet dia kaominina ao amin'ny fivondronan'i Albi, ao amin'ny departemantan'i Tarn, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 81203.\nI Damien Chamayou no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Monts-d'Alban"
    },
    "67219": {
        "pageid": 67219,
        "ns": 0,
        "title": "Vaulnaveys-le-Haut",
        "extract": "45.1194°N 5.8111°E﻿ / 45.1194; 5.8111\n\nI Vaulnaveys-le-Haut dia kaominina ao amin'ny fivondronan'i Arrondissement of Grenoble, ao amin'ny departemantan'i Isère, ao amin'ny faritr'i Auvergne-Rhône-Alpes, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 38529.\nI M. Jérôme Richard no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes du Balcon de Belledonne"
    },
    "99256": {
        "pageid": 99256,
        "ns": 0,
        "title": "Rocbaron",
        "extract": "43.305°N 6.0917°E﻿ / 43.305; 6.0917\n\nI Rocbaron dia kaominina ao amin'ny fivondronan'i Brignoles, ao amin'ny departemantan'i Var, ao amin'ny faritr'i Provence-Alpes-Côte d'Azur, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 83106.\nI Jean-Claude Felix no ben'ny tanàna mandritry ny taona 2001–2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Val d'Issole"
    },
    "99600": {
        "pageid": 99600,
        "ns": 0,
        "title": "Jandaia",
        "extract": "I Jandaia dia kaominina ao Brazila, ao amin'i   Goiás, ao amin'i  Sul Goiano,  Vale do Rio dos Bois."
    },
    "103776": {
        "pageid": 103776,
        "ns": 0,
        "title": "Lembach",
        "extract": "49.0047°N 7.7914°E﻿ / 49.0047; 7.7914\n\nI Lembach dia kaominina ao amin'ny fivondronan'i Wissembourg, ao amin'ny departemantan'i Bas-Rhin, ao amin'ny faritr'i Grand Est, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 67263.\nI Charles Schlosser no ben'ny tanàna mandritry ny taona 2001–2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Sauer-Pechelbronn"
    },
    "107194": {
        "pageid": 107194,
        "ns": 0,
        "title": "Saint-Urcize",
        "extract": "44.6975°N 3.0047°E﻿ / 44.6975; 3.0047\n\nI Saint-Urcize dia kaominina ao amin'ny fivondronan'i Saint-Flour, ao amin'ny departemantan'i Cantal, ao amin'ny faritr'i Auvergne-Rhône-Alpes, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 15216.\nI Bernard Remise no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Caldaguès-Aubrac"
    },
    "112443": {
        "pageid": 112443,
        "ns": 0,
        "title": "Peyrusse-Massas",
        "extract": "43.7389°N 0.5544°E﻿ / 43.7389; 0.5544\n\nI Peyrusse-Massas dia kaominina ao amin'ny fivondronan'i Auch, ao amin'ny departemantan'i Gers, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 32316.\nI Daniel Pader no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Cœur de Gascogne"
    },
    "134644": {
        "pageid": 134644,
        "ns": 0,
        "title": "(172398) 2003 BT20",
        "extract": "Ny (172398) 2003 BT20 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony.\n\nNy fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.2088009 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 555.106km (3.7116887 AU), ary ny periheliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 363.106km (2.4294197 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1965.2760828 andro (5.38063267023 taona). Ny anômalia elanelany dia 265.66612.. Ny fironany indray dia 7.64391 degre."
    },
    "149006": {
        "pageid": 149006,
        "ns": 0,
        "title": "(11623) Kagekatu",
        "extract": "Ny (11623) Kagekatu dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony."
    },
    "157886": {
        "pageid": 157886,
        "ns": 0,
        "title": "(178043) 2006 RP91",
        "extract": "Ny (178043) 2006 RP91 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony."
    },
    "178567": {
        "pageid": 178567,
        "ns": 0,
        "title": "Tanuku",
        "extract": "﻿16.75°N 81.7°E﻿ / 16.75; 81.7\n\nI Tanuku dia tanàna ao amin'ny faritanin'i Andhra Pradesh, ao India. Ny kaodim-paositra dia 534211."
    },
    "205225": {
        "pageid": 205225,
        "ns": 0,
        "title": "Cliff Britton",
        "extract": "Cliff Britton dia mpilalao baolina kitra mizaka ny zom-pirenen'i Fanjakana Mitambatra teraka ny 29 Aogositra 1909 ary maty ny 1 Desambra 1975"
    },
    "205855": {
        "pageid": 205855,
        "ns": 0,
        "title": "Jürgen Prutsch",
        "extract": "Jürgen Prutsch dia mpilalao baolina kitra mizaka ny zom-pirenen'i Aotrisy teraka ny 22 Septambra 1989"
    },
    "206195": {
        "pageid": 206195,
        "ns": 0,
        "title": "Mauk Weber",
        "extract": "Mauk Weber dia mpilalao baolina kitra teraka ny 1 Martsa 1914 ary maty ny 14 Aprily 1978"
    },
    "211187": {
        "pageid": 211187,
        "ns": 0,
        "title": "Matthias von Schönerer",
        "extract": "Matthias von Schönerer dia injeniera mizaka ny zom-pirenen'i Aotrisy teraka ny 9 Janoary 1807 ary maty ny 30 Oktobra 1881"
    },
    "257940": {
        "pageid": 257940,
        "ns": 0,
        "title": "Brakpan",
        "extract": "26.236560°S 28.369380°E﻿ / -26.236560; 28.369380\n\nBrakpan dia tanàna ao amin'ny faritany mizaka tenan'i Gauteng ao amin'ny Afrika Atsimo."
    },
    "282690": {
        "pageid": 282690,
        "ns": 0,
        "title": "Faritanin' i Khuzestan",
        "extract": "Ny Faritanin' i Khuzestan na Khuzistan (amin' ny teny persana: خوزستان ) dia iray amin' ny faritany 31 ao Iràna. Any atsimo-andrefana amin' ilay firenena no misy azy, eo amin' ny sisin-tanin' i Iràka sy ny Hoala Persika. Ny renivohiny dia i Ahvaz ary mirefy 62 238 km2 ny velarany. Ny tanàna lehibe hafa ao amin' io faritany io dia i Behbahan, i Abadan, i Andimeshk, i Khorramshahr, i Bandar-e Emam, i Dezful, i Shushtar, i Omidiyeh, i Izeh, i Bagh-e Malek, i Bandar-e Mahshahr, i , i Ramhormoz, i Shadegan, i Shush, i Masjed Soleiman, i Aghajari, ny nosy Minu ary i Hoveyzeh."
    },
    "1618": {
        "pageid": 1618,
        "ns": 0,
        "title": "Maky",
        "extract": "Ny maky na amboanala (Lemuridae) dia biby amin' ny laharan' ny primates tsy hita raha tsy eto Madagasikara. Misy eo ho eo amin' ny sivifolo ny karazana amboanala."
    },
    "14788": {
        "pageid": 14788,
        "ns": 0,
        "title": "Ners",
        "extract": "44.0272°N 4.1594°E﻿ / 44.0272; 4.1594\n\nI Ners dia kaominina ao amin'ny fivondronan'i Alès, ao amin'ny departemantan'i Gard, ao amin'ny faritr'i Languedoc-Roussillon, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 30188.\nI Patrice Pupet no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Région de Vézénobres"
    },
    "66311": {
        "pageid": 66311,
        "ns": 0,
        "title": "La Motte-d'Aveillans",
        "extract": "44.9619°N 5.7458°E﻿ / 44.9619; 5.7458\n\nI La Motte-d'Aveillans dia kaominina ao amin'ny fivondronan'i Grenoble, ao amin'ny departemantan'i Isère, ao amin'ny faritr'i Auvergne-Rhône-Alpes, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 38265.\nI Serge BESCHI no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes de la Matheysine"
    },
    "181602": {
        "pageid": 181602,
        "ns": 0,
        "title": "Coulongé",
        "extract": "47.6911°N 0.2003°E﻿ / 47.6911; 0.2003\n\nI Coulongé dia kaominina ao amin'ny fivondronan'i La Flèche, ao amin'ny departemantan'i Sarthe, ao amin'ny faritr'i Pays de la Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 72098.\nI Jeannette Jolly no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes Aune et Loir"
    },
    "185032": {
        "pageid": 185032,
        "ns": 0,
        "title": "Washington Court House, Ohio",
        "extract": "39.5363888889°N 83.4355555556°W﻿ / 39.5363888889; -83.4355555556\n\nWashington Court House, Ohio dia tanàna ao amin'ny faritany mizaka tenan'i Ohio, ao Etazonia. 43160."
    },
    "196377": {
        "pageid": 196377,
        "ns": 0,
        "title": "East Norwich, New York",
        "extract": "40.8466666667°N 73.5322222222°W﻿ / 40.8466666667; -73.5322222222\n\nEast Norwich, New York dia tanàna ao amin'ny faritany mizaka tenan'i New York, ao Etazonia. Ny kaodim-paositra dia 11732.."
    },
    "196721": {
        "pageid": 196721,
        "ns": 0,
        "title": "Northville, Suffolk County, New York",
        "extract": "40.9675°N 72.6241666667°W﻿ / 40.9675; -72.6241666667\n\nNorthville, Suffolk County, New York dia tanàna ao amin'ny faritany mizaka tenan'i New York, ao Etazonia. ."
    },
    "197051": {
        "pageid": 197051,
        "ns": 0,
        "title": "Lorton, Virginia",
        "extract": "38.705°N 77.2336111111°W﻿ / 38.705; -77.2336111111\n\nLorton, Virginia dia tanàna ao amin'ny faritany mizaka tenan'i Virginia, ao Etazonia. Ny kaodim-paositra dia 22079, 22199.."
    },
    "205835": {
        "pageid": 205835,
        "ns": 0,
        "title": "David Barrufet",
        "extract": "David Barrufet dia mpilalao baolina kitra mizaka ny zom-pirenen'i Espaina teraka ny 4 Jiona 1970 tao Barselona"
    },
    "210836": {
        "pageid": 210836,
        "ns": 0,
        "title": "Jimmy Hood",
        "extract": "Jimmy Hood dia injeniera, mpanao politika teraka ny 16 Mey 1948 - died 4 December 2017."
    },
    "212910": {
        "pageid": 212910,
        "ns": 0,
        "title": "Vladimir Barmine",
        "extract": "Vladimir Barmine dia injeniera mizaka ny zom-pirenen'i Firaisan'ny Repoblika Sosialista Sovietika, Rosia teraka ny 17 Martsa 1909 tao Moskva ary maty ny 17 Jolay 1993 tao Moskva"
    },
    "213730": {
        "pageid": 213730,
        "ns": 0,
        "title": "Mathieu Amalric",
        "extract": "Mathieu Amalric dia mpilalao, talen-koronantsary, mpanoratra senariô mizaka ny zom-pirenen'i Frantsa teraka ny 25 Oktobra 1965 tao Neuilly-sur-Seine"
    },
    "215904": {
        "pageid": 215904,
        "ns": 0,
        "title": "Hubert Marischka",
        "extract": "Hubert Marischka dia talen-koronantsary, mpilalao, mpanoratra senariô mizaka ny zom-pirenen'i Aotrisy teraka ny 27 Aogositra 1882 ary maty ny 4 Desambra 1959"
    },
    "219941": {
        "pageid": 219941,
        "ns": 0,
        "title": "Amir Muqam",
        "extract": "Amir Muqam dia injeniera, mpanao politika teraka ny 25 Jolay 1963"
    },
    "223955": {
        "pageid": 223955,
        "ns": 0,
        "title": "Sebastian Machowski",
        "extract": "Sebastian Machowski dia mpilalao basikety mizaka ny zom-pirenen'i Alemaina teraka ny 18 Janoary 1972 tao Berlin"
    },
    "240302": {
        "pageid": 240302,
        "ns": 0,
        "title": "Sasha Clements",
        "extract": "Sasha Clements dia mpilalao sarimihetsika Kanada teraka ny 14 Martsa 1990 tao Toronto"
    },
    "259423": {
        "pageid": 259423,
        "ns": 0,
        "title": "Ranavalona I",
        "extract": "Ranavalona I (1788-1861) dia mpanjakavavy malagasy izay nanjaka tao amin' ny Fanjakan' i Madagasikara nanomboka tamin' ny taona 1828 hatramin' ny taona 1861, izay mpanidrahindra tanindrazana sady nanohitra ny fitsabahan' ny Eorôpeana amin' ny raharaham-panjakany no nanandratra avo dia avo ny fanompoan-tsampy sy nanenjika fatratra ny fivavahana kristiana."
    },
    "260393": {
        "pageid": 260393,
        "ns": 0,
        "title": "Gōdo",
        "extract": "35.416670°N 136.600000°E﻿ / 35.416670; 136.600000\n\nGōdo dia tanàna ao amin'ny prefektioran'i Gifu ao Japana."
    },
    "285010": {
        "pageid": 285010,
        "ns": 0,
        "title": "Krizin' ny Lakandranon' i Suez",
        "extract": "Ny Krizin' ny Lakandranon' i Suez dia ady nipoaka tamin' ny taona 1956 tany amin' ny tanim-pirenen' i Ejipta. Ny fifandonana dia teo amin' i Ejipta andaniny sy i Frantsa sy ny Fanjakana Mitambatra ary ny Fanjakan' i Israely ankilany, taorian' ny famadihan' i Ejipta ho fananam-pirenena ny Lakandranon' i Suez tamin' ny 26 Jolay 1956. Ireo firenena telo ireo dia nanao fifanarahana miafina tamin' ny alalan' ny fifanarahana tao Sèvres, taorian' ny dinidinika nanomboka tamin' ny 21 ka niafara tamin' ny 24 Ôktôbra 1956.\nIty fiaraha-miasa eo amin' ny fanjakana eorôpeana roa sy i Israely ity dia niaro tombontsoa iombonana: ny firenena eorôpeanina dia nanana tombontsoa ara-pôlitika, ara-toekarena (mpiombon' antoka lehibe) ary ara-barotra (indrindra ho an' ny fitaterana solitany) ao amin' ny Lakandranon' i Suez. Nila ny fanokafana ny Lakandranon' i Suez kosa i Israely mba hiantohana ny fitaterana an-dranomasina, saingy nanao ho anton' ny fidirany an-tsehatra ara-miaramila ny fanafihan' ny fedayin izay mianjady amin' ny fari-taniny. Nokasaina ihany koa ny fanonganana an' i Nasser filohan' i Ejipta.\nTamin' ny 29 Ôktôbra 1956, araka ny fifanarahana miafina, dia nanafika ny atsinanan' ny Lakandranon' i Suez i Israely, narahin' ny Frantsay sy ny Britanika haingana izay nanapoaka baomba nanomboka tamin' ny 31 Ôktôbra, nilatsaka amin' ny elon' aina sy nampidina ny miaramilany tamin' ny 5 Nôvambra, toy ny miaramila mpiaro ny fandriam-pahalemana, amin' ny fomba ôfisialy. Tamin' ny farany, raha resy ny tafika ejipsiana (fampitsaharana ady tamin' ny 7 Nôvambra), dia voatery nihemotra ny tafika telo miara-dia, ho takalon' ny fandeferana ara-toekarena sasany, noho ny faneren' i Etazonia sy ny Firaisana Sôvietika. Nidina tao amin' ny  toerana misy ny ady tamin' ny 27 Nôvambra ny Hery vonjy taitry ny Firenena Mikambana (anglisy: United Nations Emergency Force na UNEF; frantsay: Force d'urgence des Nations unies na FUNU), ary niondrana an-tsambo indray ny tafika mpifarimbona tamin' ny 22 Desambra.\nTsaroana indrindra ilay krizy noho ny lesona nomeny momba ny fifandanjan-kery vaovao nandritra ny ny Ady Mangatsiaka. Tsy azo iadian-kevitra ny tokony hisian' ny fitonian' ny lamina maneran-tany eo amin' ireo firenena roa matanjaka indrindra, eny fa na dia tamin' ireo firenena matanjaka teo aloha  toa an' i Frantsa sy  ny Fanjakana Mitambatra aza, na dia mpiara-dia amin' i Etazonia aza. Ankoatr' izay, ity krizy ity dia nitarika ho amin' ny fanamafisana ny fifandraisana teo amin' ny Firaisana Sôvietika sy i Ejipta, teo amin' i Frantsa sy i Israely, teo amin' ny Fanjakana Mitambatra sy i Etazonia, ary koa ho amin' ny fanafainganana ny fananganana ny hery nokleary frantsay. Ity krizy ity ihany koa dia nitarika ny fametraham-pialan' ny praiminisitra britanika Anthony Eden sy ny fanomezana ny Loka Nobel momba ny fandriam-pahalemana ho an' ny minisitry ny Raharaham-bahiny kanadiana Lester Pearson noho ny anjara asany ara-diplômasia tamin' ny famahana ilay krizy.\nNiharihary ny tsy fahombiazan' i Frantsa sy ny Fanjakana Mitambara tamin' ny fiafaran' ilay krizy, ny tsy fahombiazan' i Israely, izay naneho ny fahamboniany ara-tafika manoloana an' i Ejipta sy ny fahafahany manetsika ny tafiny, dia tsy niharihary loatra. Ny fametrahana ny Hery vonjy taitry ny Firenena Mikambana voalohany dia nahafahan' ny Israely niantoka ny fiarovana ny sisin-tanin ymanasaraka azy amin' i Ejipta, na dia mety ho foanana aza ny fitobian' ny Miaramila Misatro-Manga ao Sinay noho ny fangatahan' ny Ejipsiana. Vokatr' izany dia mbola tsy afaka nampitombina ny sisin-taniny i Israely taorian' ilay ady. I Nasser noho izany no lasa mpandresy tamin' ilay krizy, satria nahavita nanova ny saika faharesen' ny miaramilany ho fandresena ara-pôlitika manakoako izay nampitombo ny lazany sy ny fitiavan' n yvahoaka azy teo amin' ny Tontolo Arabo."
    },
    "286462": {
        "pageid": 286462,
        "ns": 0,
        "title": "Milano",
        "extract": "45°26′N 09°11′E\n\nI Milano ny tanànan'ny lamaody sy ny vehivavy tsara tarehy, dia tanàna any Italia, renivohitry ny faritra  Lombardia. (frantsay:Lombadie)). Ny isan' ny mponina ao aminy dia 1.370.623 araka."
    },
    "10098": {
        "pageid": 10098,
        "ns": 0,
        "title": "Liancourt-Saint-Pierre",
        "extract": "49.2356°N 1.9086°E﻿ / 49.2356; 1.9086\n\nI Liancourt-Saint-Pierre dia kaominina ao amin'ny fivondronan'i Beauvais, ao amin'ny departemantan'i Oise, ao amin'ny faritr'i Hauts-de-France, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 60361.\nI Dominique Le Charpentier no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Vexin Thelle"
    },
    "13978": {
        "pageid": 13978,
        "ns": 0,
        "title": "Rebreuve-sur-Canche",
        "extract": "50.2653°N 2.3417°E﻿ / 50.2653; 2.3417\n\nI Rebreuve-sur-Canche dia kaominina ao amin'ny fivondronan'i Arras, ao amin'ny departemantan'i  Pas-de-Calais, ao amin'ny faritr'i  Hauts-de-France, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 62694.\nI Daniel Bonnelle no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Deux Sources"
    },
    "162946": {
        "pageid": 162946,
        "ns": 0,
        "title": "(140204) 2001 SE226",
        "extract": "Ny (140204) 2001 SE226 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony."
    },
    "184107": {
        "pageid": 184107,
        "ns": 0,
        "title": "Marion, Arkansas",
        "extract": "35.2061111111°N 90.2016666667°W﻿ / 35.2061111111; -90.2016666667\n\nMarion, Arkansas dia tanàna ao amin'ny faritany mizaka tenan'i Arkansas, ao Etazonia. 72364."
    },
    "185477": {
        "pageid": 185477,
        "ns": 0,
        "title": "Dayton, Texas",
        "extract": "30.0563888889°N 94.8955555556°W﻿ / 30.0563888889; -94.8955555556\n\nDayton, Texas dia tanàna ao amin'ny faritany mizaka tenan'i Texas, ao Etazonia. 77535."
    },
    "185938": {
        "pageid": 185938,
        "ns": 0,
        "title": "Novice, Texas",
        "extract": "31.9886111111°N 99.6252777778°W﻿ / 31.9886111111; -99.6252777778\n\nNovice, Texas dia tanàna ao amin'ny faritany mizaka tenan'i Texas, ao Etazonia. 79538."
    },
    "191311": {
        "pageid": 191311,
        "ns": 0,
        "title": "Guttenberg, Iowa",
        "extract": "42.7861111111°N 91.1013888889°W﻿ / 42.7861111111; -91.1013888889\n\nGuttenberg, Iowa dia tanàna ao amin'ny faritany mizaka tenan'i Iowa, ao Etazonia. Ny kaodim-paositra dia 52052.."
    },
    "202260": {
        "pageid": 202260,
        "ns": 0,
        "title": "Junior Mendes",
        "extract": "Junior Mendes dia mpilalao baolina kitra mizaka ny zom-pirenen'i Fanjakana Mitambatra teraka ny 15 Septambra 1976 tao London"
    },
    "205740": {
        "pageid": 205740,
        "ns": 0,
        "title": "Kim Bo-kyung",
        "extract": "Kim Bo-kyung dia mpilalao baolina kitra mizaka ny zom-pirenen'i Korea Atsimo teraka ny 6 Oktobra 1989"
    },
    "216655": {
        "pageid": 216655,
        "ns": 0,
        "title": "Jim Martin",
        "extract": "Jim Martin dia talen-koronantsary, mpamoaka horonantsary mizaka ny zom-pirenen'i Etazonia teraka ny 1 Janoary 2000"
    },
    "218334": {
        "pageid": 218334,
        "ns": 0,
        "title": "Rick Adams",
        "extract": "Rick Adams dia injeniera"
    },
    "218614": {
        "pageid": 218614,
        "ns": 0,
        "title": "Aldo Bartocci",
        "extract": "Aldo Bartocci dia injeniera mizaka ny zom-pirenen'i Italia ary maty ny 15 Mey 1984"
    },
    "219138": {
        "pageid": 219138,
        "ns": 0,
        "title": "Mario Umiltà",
        "extract": "Mario Umiltà dia injeniera mizaka ny zom-pirenen'i Italia teraka ny 1 Janoary 1898 ary maty ny 1 Janoary 1998"
    },
    "220513": {
        "pageid": 220513,
        "ns": 0,
        "title": "Bob Minkler",
        "extract": "Bob Minkler dia injeniera"
    },
    "258524": {
        "pageid": 258524,
        "ns": 0,
        "title": "Healesville",
        "extract": "37.653950°S 145.517180°E﻿ / -37.653950; 145.517180\n\nHealesville dia tanàna ao amin'ny faritany mizaka tenan'i Victoria ao Aostralia."
    },
    "262180": {
        "pageid": 262180,
        "ns": 0,
        "title": "Fiteny islandey",
        "extract": "Ny fiteny islandey na fiteny islandika dia fiteny jermanika tenenina indrindra ao Islandy izay manao azy ho fiteny ôfisialy. Anisan' ny sampana andrefan' ny fiteny jermanika avaratra ny fiteny islandey izany mitovitovy amin' ny fiteny ferinjiana. Sahala amin' ny fiteny skandinaviana hafa dia avy amin' ny fiteny noroà na norsa tranainy izy."
    },
    "263993": {
        "pageid": 263993,
        "ns": 0,
        "title": "Afrika Avaratra",
        "extract": "I Afrika Avaratra dia ny tapany avaratra amin' i Afrika izay mamondrona ny firenena manana morontsiraka amin' ny Ranomasina Mediteranea. Tsy misy famaritana azy eken' ny be sy ny maro ny teny hoe \"Afrika Avaratra\" nefa heverina fa mahafaoka ny moron' ny Ranomasimbe Atlantika avy ao Marôka ka hatrany amin' ny Lakandranon' i Suez sy amin' ny Ranomasina Mena.\nIndreto ireo firenena hita ao amin' io faritra io: i Ejipta, i Libia, i Tonizia, i Aljeria, i Marôka, i Sahara Andrefana ary i Maoritania. Ny birao fanisam-bahoakan' i Etazonia dia mamaritra an' i Afrika Avaratra ho fitambaran' i Aljeria sy i Libia sy i Ejipta sy i Marôka ary i Tonizia."
    },
    "284647": {
        "pageid": 284647,
        "ns": 0,
        "title": "Charvaka",
        "extract": "Charvaka dia anaran' ny mpandinika indiana tamin' ny taonjato faha-7 na faha-6 tal. J.K, sy anaran' ny rafi-pandinihana fantatra koa amin' ny anarana hoe Lokāyata, avy amin' ny teny hoe loka, \"izao tontolo izao\", izany hoe ny \"hany zavatra tena misy tokoa\". Filôzôfia materialista, be fisalasalana (skeptika), tsy mino andriamanitra (ateista) ary mamporisika ny fahafinaretana (hedônista) izay mandà ny fampianarana nentim-paharazana (toy ny fidiran' reinkarnasiôna, ny fanaovana fombafomba, sns.) ary tsy manaiky afa-tsy ny fahatsapana ho fitaovana ahafgaha-mahalala.\nIty mpandinika ity dia anisan' ny taranaka izay mametraka fanontaniana momba ny brahmanisma amin' ny alalan' ny fandavany ny fisian' ireo andriamanitra resahina ao amin' ny Veda izay nipoiran' ny fombafomba fanaovana sorona, toy ny atao ao amin' ny jainisma sy bodisma.\nNy teny sanskrita hoe चार्वाक / Cārvāka (vakina hoe tchârvâka) dia midika ara-bakiteny hoe \"teny mamy\" na \"teny mahafinaritra\".\nNy hoe Cārvāka koa dia anaran' ny rakshasa ao amin' ny Mahabharata."
    },
    "286631": {
        "pageid": 286631,
        "ns": 0,
        "title": "Mahasampo Raveloson",
        "extract": "I Mahasampo Raveloson dia mpanao pôlitika malagasy fony zanatany frantsay i Madagasikara, voafidy ho ao amin' ny Antenimieram-pirenena frantsay ka niasa tao tamin' ny taona 1951 hatramin' ny 1956. Teraka tamin' ny 1 Janoary 1909 tao Belalanda ao amin' ny tapany atsimo-andrefan' i Madagasikara izy ary maty tamin' ny 7 Ôktôbra 1966."
    },
    "287725": {
        "pageid": 287725,
        "ns": 0,
        "title": "Savoronala",
        "extract": "Ny savoronala dia fitambarana zavamananaina vokatry ny fiaraha-miaina maharitra eo amin' ny karazana holatra sy sela bitika maro, manana famaitso.\nNy savoronala dia mamorona fitaovam-pitomboana ka ny 90 % amin' izany dia avy amin' ny holatra thallus, izay mivoatra tsikelikely eny ambonin' ny tohana isan-karazany (vato, hazo, sns), ao anatin' izany koa ny tontolo misy olana (haintany, hafanana ambony, sns.).\nNanomboka tamin' ny taona 2011 no mankaty, maro ny fikarohana no naneho fa ny fiaraha-miaina ao amin' ny savoronala dia misy mpiara-miombona antoka maro (kavingy, bakteria, prôtista, viriosy).\n\n"
    },
    "10343": {
        "pageid": 10343,
        "ns": 0,
        "title": "Thourotte",
        "extract": "Ny Thourotte dia tanàna ao amin'ny departementan'i Oise, ao amin'ny farittra Hauts-de-France, any Frantsa."
    },
    "15342": {
        "pageid": 15342,
        "ns": 0,
        "title": "Argent-sur-Sauldre",
        "extract": "47.5575°N 2.4436°E﻿ / 47.5575; 2.4436\n\nI Argent-sur-Sauldre dia kaominina ao amin'ny fivondronan'i Vierzon, ao amin'ny departemantan'i Cher, ao amin'ny faritr'i Centre-Val de Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 18011.\nI Denis Mardesson no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Sauldre et Sologne"
    },
    "16282": {
        "pageid": 16282,
        "ns": 0,
        "title": "Anguilcourt-le-Sart",
        "extract": "49.6897°N 3.4442°E﻿ / 49.6897; 3.4442\n\nI Anguilcourt-le-Sart dia kaominina ao amin'ny fivondronan'i Laon, ao amin'ny departemantan'i Aisne, ao amin'ny faritr'i Hauts-de-France, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 02017.\nI Bernard Lemire no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Villes d'Oyse"
    },
    "154335": {
        "pageid": 154335,
        "ns": 0,
        "title": "Aix-la-Fayette",
        "extract": "45.5178°N 3.5222°E﻿ / 45.5178; 3.5222\n\nI Aix-la-Fayette dia kaominina ao amin'ny fivondronan'i Ambert, ao amin'ny departemantan'i Puy-de-Dôme, ao amin'ny faritr'i Auvergne-Rhône-Alpes, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 63002.\nI Guy Sauvadet no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Haut-Livradois"
    },
    "180297": {
        "pageid": 180297,
        "ns": 0,
        "title": "Pacific Grove, Kalifornia",
        "extract": "36.6177777778°N 121.916666667°W﻿ / 36.6177777778; -121.916666667\n\nI Pacific Grove, Kalifornia dia tanàna ao amin'ny faritany mizaka tenan'i [[ California]], ao Etazonia. Ny kaodim-paositra dia 93950.."
    },
    "187991": {
        "pageid": 187991,
        "ns": 0,
        "title": "Escanaba, Michigan",
        "extract": "45.7452777778°N 87.0644444444°W﻿ / 45.7452777778; -87.0644444444\n\nEscanaba, Michigan dia tanàna ao amin'ny faritany mizaka tenan'i Michigan, ao Etazonia. Ny kaodim-paositra dia 49829.."
    },
    "189037": {
        "pageid": 189037,
        "ns": 0,
        "title": "Claudette Colbert",
        "extract": "Claudette Colbert dia mpilalao, mpilalao amin'ny horonantsary mizaka ny zom-pirenen'i Frantsa, Etazonia teraka ny 13 Septambra 1903 ary maty ny 30 Jolay 1996"
    },
    "189377": {
        "pageid": 189377,
        "ns": 0,
        "title": "Hernán Cortés",
        "extract": "Hernán Cortés dia  mizaka ny zom-pirenen'i Espaina teraka ny 1 Janoary 1485 ary maty ny 12 Desambra 1547"
    },
    "200922": {
        "pageid": 200922,
        "ns": 0,
        "title": "Bertil Nordahl",
        "extract": "Bertil Nordahl dia mpilalao baolina kitra mizaka ny zom-pirenen'i Soeda teraka ny 26 Jolay 1917 ary maty ny 1 Desambra 1998"
    },
    "201447": {
        "pageid": 201447,
        "ns": 0,
        "title": "Artak Grigoryan",
        "extract": "Artak Grigoryan dia mpilalao baolina kitra mizaka ny zom-pirenen'i Armenia teraka ny 19 Oktobra 1987 tao Yerevan"
    },
    "201616": {
        "pageid": 201616,
        "ns": 0,
        "title": "Hélder Postiga",
        "extract": "Hélder Postiga dia mpilalao baolina kitra mizaka ny zom-pirenen'i Pôrtogaly teraka ny 2 Aogositra 1982"
    },
    "202874": {
        "pageid": 202874,
        "ns": 0,
        "title": "Flávio Pinto de Souza",
        "extract": "Flávio Pinto de Souza dia mpilalao baolina kitra mizaka ny zom-pirenen'i Brazila teraka ny 12 Aogositra 1980"
    },
    "208500": {
        "pageid": 208500,
        "ns": 0,
        "title": "Wilhelm Albert",
        "extract": "Wilhelm Albert dia Mpamorona, injeniera mizaka ny zom-pirenen'i Alemaina teraka ny 24 Janoary 1787 ary maty ny 4 Jolay 1846"
    },
    "212776": {
        "pageid": 212776,
        "ns": 0,
        "title": "Bradley M. Kuhn",
        "extract": "Bradley M. Kuhn dia mpanoratra rindrankajy, injeniera mizaka ny zom-pirenen'i Etazonia teraka ny 1 Janoary 1973"
    },
    "219765": {
        "pageid": 219765,
        "ns": 0,
        "title": "Albert Huntington Chester",
        "extract": "Albert Huntington Chester dia injeniera teraka ny 22 Novambra 1843 ary maty ny 13 Aprily 1903"
    },
    "259549": {
        "pageid": 259549,
        "ns": 0,
        "title": "Nabari",
        "extract": "34.616670°N 136.083330°E﻿ / 34.616670; 136.083330\n\nNabari dia tanàna ao amin'ny prefektioran'i Mie ao Japana."
    },
    "261529": {
        "pageid": 261529,
        "ns": 0,
        "title": "Colomadu",
        "extract": "7.533330°S 110.750000°E﻿ / -7.533330; 110.750000\n\nColomadu dia tanàna ao amin'ny faritanin'i Java Afovoany ao Indonezia."
    },
    "262682": {
        "pageid": 262682,
        "ns": 0,
        "title": "Khon Kaen",
        "extract": "16.446710°N 102.833000°E﻿ / 16.446710; 102.833000\n\nKhon Kaen dia tanàna ao amin'ny faritanin'i Khon Kaen ao Tailandy."
    },
    "278856": {
        "pageid": 278856,
        "ns": 0,
        "title": "Plasmôdiôma",
        "extract": "Ny pasmôdiôma dia biby bitika dia bitika, sokajin'ny prôtôzoera, izay katsentsitry ny biby misy nono sy ny vorona. Ny plasmôdiôma no miteraka ny tazomoka ao amin'ny olombelona. Alohan'ny hidiran'ny plasmôdiôma ao amin'ny olombelona dia mivelona ao anatin'ny vavin'ny moka atao hoe anôfela izy, ka ny kaikitr'ity mokavavy ity no mamindra azy amin'ny olombelona. ary miteraka ny tazomoka."
    },
    "279313": {
        "pageid": 279313,
        "ns": 0,
        "title": "Mazandarany (vahoaka)",
        "extract": "Ny Mazandarany na Mazendarany izay atao hoe Tabary na Mazany koa, dia vahoaka iraniana tompontany monina ao amin' ny faritr' i Kaspiana any Iràna. Ao amin' ny morontsiraka atsimon' ny Ranomasina Kaspiana no onenan' izy ireo, ao amin' ny  faritra anisan' ny manan-tantara antsoina hoe Tabaristan. Sisin-tany atsimo amin' ny faritra onenan' ny Mazanderany ny tendrombohitra Alborz. Atao hoe مازرونیون / Mazanderani na طبریون / Mazanderani na تپورون‎ / Tabari izy ireo amin' ny fiteny mazandarany."
    },
    "9140": {
        "pageid": 9140,
        "ns": 0,
        "title": "Manaratsandry",
        "extract": "Manaratsandry dia kaominina malagasy ao amin'ny distrikan'i Marovoay, Faritanin'i Mahajanga. Ny isam-poniny dia 19750 araka ny faminavinana natao tamin'ny taona 2000. Ny kaodin-kaominina dia 40611 ary ny kaodin-distrika dia 406"
    },
    "10761": {
        "pageid": 10761,
        "ns": 0,
        "title": "Prignac-en-Médoc",
        "extract": "Ny Prignac-en-Médoc dia tanàna ao amin'ny departementan'i Gironde, ao amin'ny farittra Nouvelle-Aquitaine, any Frantsa."
    },
    "11480": {
        "pageid": 11480,
        "ns": 0,
        "title": "Courcelette",
        "extract": "50.0589°N 2.7478°E﻿ / 50.0589; 2.7478\n\nI Courcelette dia kaominina ao amin'ny fivondronan'i Péronne, ao amin'ny departemantan'i Somme, ao amin'ny faritr'i Hauts-de-France, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 80216.\nI Xavier Vandendriessche no ben'ny tanàna mandritry ny taona 2001–2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays du Coquelicot"
    },
    "12460": {
        "pageid": 12460,
        "ns": 0,
        "title": "Templeux-la-Fosse",
        "extract": "I Templeux-la-Fosse dia tanàna any Frantsa, ao amin'ny faritr'i Hauts-de-France, ao amin'ny departementan'i Somme."
    },
    "13740": {
        "pageid": 13740,
        "ns": 0,
        "title": "Metz-en-Couture",
        "extract": "50.0683°N 3.0644°E﻿ / 50.0683; 3.0644\n\nI Metz-en-Couture dia kaominina ao amin'ny fivondronan'i Arras, ao amin'ny departemantan'i  Pas-de-Calais, ao amin'ny faritr'i  Hauts-de-France, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 62572.\nI Patrick Machut no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Canton of Bertincourt"
    },
    "15365": {
        "pageid": 15365,
        "ns": 0,
        "title": "Brinay, Cher",
        "extract": "47.1783°N 2.1286°E﻿ / 47.1783; 2.1286\n\nI Brinay, Cher dia kaominina ao amin'ny fivondronan'i Vierzon, ao amin'ny departemantan'i Cher, ao amin'ny faritr'i Centre-Val de Loire, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 18036.\nI Bernard Baucher no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Vals de Cher et d'Arnon"
    },
    "72632": {
        "pageid": 72632,
        "ns": 0,
        "title": "Leme do Prado",
        "extract": "I Leme do Prado dia kaominina ao Brazila, ao amin'i   Minas Gerais, ao amin'i  Jequitinhonha,  Capelinha."
    },
    "106866": {
        "pageid": 106866,
        "ns": 0,
        "title": "Montboudif",
        "extract": "45.3722°N 2.7322°E﻿ / 45.3722; 2.7322\n\nI Montboudif dia kaominina ao amin'ny fivondronan'i Saint-Flour, ao amin'ny departemantan'i Cantal, ao amin'ny faritr'i Auvergne-Rhône-Alpes, ao Frantsa. \nNy INSEE dia mampiasa ny kaodim-paositra 15129.\nI Lucien Bonhomme no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Cézallier"
    },
    "153027": {
        "pageid": 153027,
        "ns": 0,
        "title": "(194007) 2001 SX12",
        "extract": "Ny (194007) 2001 SX12 dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony."
    },
    "171275": {
        "pageid": 171275,
        "ns": 0,
        "title": "(7537) Solvay",
        "extract": "Ny (7537) Solvay dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny\nasiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny\nhamaizin'ny lokony."
    },
    "183810": {
        "pageid": 183810,
        "ns": 0,
        "title": "Kuwait City",
        "extract": "29.37206°N 47.97700°E﻿ / 29.37206; 47.97700\n\nI Kuwait City dia tanàna renivohitr'i Koety."
    },
    "196230": {
        "pageid": 196230,
        "ns": 0,
        "title": "Barnum Island, New York",
        "extract": "40.6052777778°N 73.6475°W﻿ / 40.6052777778; -73.6475\n\nBarnum Island, New York dia tanàna ao amin'ny faritany mizaka tenan'i New York, ao Etazonia. Ny kaodim-paositra dia 11558.."
    },
    "205649": {
        "pageid": 205649,
        "ns": 0,
        "title": "Mario Basler",
        "extract": "Mario Basler dia mpilalao baolina kitra mizaka ny zom-pirenen'i Alemaina teraka ny 18 Desambra 1968."
    },
    "215134": {
        "pageid": 215134,
        "ns": 0,
        "title": "Jerzy Kawalerowicz",
        "extract": "Jerzy Franciszek Kawalerowicz dia talen-koronantsary, mpanoratra senariô, mpamoaka horonantsary mizaka ny zom-pirenen'i Polonia teraka ny 19 Janoary 1922 ary maty ny 27 Desambra 2007 tao Varsôvia."
    },
    "220700": {
        "pageid": 220700,
        "ns": 0,
        "title": "Cameron Brown",
        "extract": "Cameron Brown dia injeniera"
    },
    "221913": {
        "pageid": 221913,
        "ns": 0,
        "title": "Harvey Fletcher",
        "extract": "Harvey Fletcher dia mpahay fizika, mpamorona mizaka ny zom-pirenen'i Etazonia teraka ny 11 Septambra 1884 ary maty ny 23 Jolay 1981"
    },
    "258756": {
        "pageid": 258756,
        "ns": 0,
        "title": "Bellerive",
        "extract": "42.875510°S 147.370300°E﻿ / -42.875510; 147.370300\n\nBellerive dia tanàna ao amin'ny faritany mizaka tenan'i Tasmania ao Aostralia."
    },
    "260132": {
        "pageid": 260132,
        "ns": 0,
        "title": "Shiraoka",
        "extract": "36.018390°N 139.660340°E﻿ / 36.018390; 139.660340\n\nShiraoka dia tanàna ao amin'ny prefektioran'i Saitama ao Japana."
    },
    "261726": {
        "pageid": 261726,
        "ns": 0,
        "title": "Getsemane",
        "extract": "I Getsemane na Getsemany dia sahan'oliva eo am-pototry ny Tendrombohitra Oliva eo akaikin'i Jerosalema. \nTamin'ny andron'ny Tempoly Faharoa tao Jerosalema dia toera-malalaka i Getsemane ka rehefa tonga ny fotoana firavoravoana amin'ny fivahiniana masina dia eo no itoeran'ny vahoaka tsy mahita trano honenana. \nAraka ny Filazantsara (Mat. 26.36) dia tao Getsemane i Jesosy no nitokana hivavaka miaraka amin'ireo mpianany sisa noho ny alahelony ny famadihan'i Jodasy azy ny omalin'ny hisamborana azy."
    },
    "263936": {
        "pageid": 263936,
        "ns": 0,
        "title": "Manase (zanak' i Jôsefa)",
        "extract": "I Manase dia zanaka lahin' i Jôsefa voalohany tamin' i Asnata, sy zafikelin' i Jakôba. i Efraima no zandriny, araka ny Baiboly. Rain' i Mahira (na Makira) i Manase ary ny taranany dia namorona foko iray anisan' ny foko roa ambin' ny folon' i Israely, dia ny fokon' i Manase. Araka ny Bokin' ny Genesisy (Gen. 41.51) dia avy amin' ny teny hebreo hoe nashah izay midika hoe \"manadino\" io anarana io. Atao hoe מְנַשֶּׁה / Menasheh i Manase amin' ny teny hebreo. Anisan' ny taranak' i Manase i Gideona (na Gedeona). Ny Samaritana amin' izao fotoana izao dia milaza ny tenan' izy ireo ho taranak' i Efraima sy Manase."
    }
}