{
    "46186": {
        "pageid": 46186,
        "ns": 0,
        "title": "Krpena lutka",
        "extract": "Krpena lutka, lutka od čarape, odnosno čarapko ili čaraparko (eng. sock puppet) je lutka koja se pravi od čarape koju lutkar oblači preko ruke, tako da prsti ruke tvore usta. Izgled čarapka može biti raznovrsno, i zavisi od mašte lutkara no obično ima velike oči, nos, a ponekad i jezik. U mnogim osnovnim školama djeca se uče kako praviti lutke od čarapa, a mnoge škole također uče kako ih koristiti. Mnoge dječje serije, reklame, filmovi i emisije za odrasle koriste čarapke."
    },
    "48456": {
        "pageid": 48456,
        "ns": 0,
        "title": "MKB-10",
        "extract": "Međunarodna klasifikacija bolesti i srodnih zdravstvenih problema, 10 revizija (skraćeno: MKB-10; takođe je u upotrebi i engleska skraćenica ICD-10, prema originalnom naslovu:  International Statistical Classification of Diseases and Related Health Problems) predstavlja klasifikaciju i kodiranje bolesti, kao i simptoma, loših nalaza, komplikacija, socijalnih i spoljnih uslova za nastanak i razvoj bolesti i poremećaja koju sačinjava i objavljuje Svetska zdravstvena organizacija (SZO). \nDanašnji MKB je deseta po redu revizija projekta koji je započet sredinom 19. veka. Prva objavljena i međunarodno prihvaćena klasifikacija datira iz 1893. godine i objavio ju je Međunarodni institut za statistike pod nazivom Međunarodni spisak uzroka smrti. Od 1948. godine projekat klasifikovanja bolesti preuzela je SZO, koja ga i danas vodi. Danas je u upotrebi 10. revizija ove klasifikacije, koja je objavljena 1992. godine, a sa radom na njenoj pripremi se započelo još 1983. godine. MKB-10 je objavljena na 42 svetska jezika.\nTrenutno je u pripremi MKB-11, čiji prvi nacrt treba da se pojavi 2010. godine, a, prema planu, prvo objavljivanje se očekuje 2014.\nPopis MKB-10 kodova:"
    },
    "97886": {
        "pageid": 97886,
        "ns": 0,
        "title": "Lu Su",
        "extract": "Ovo je kinesko ime; porodično ime je Lu.\nLu Su (172–217) bio je kineski političar i diplomat sa početka perioda Tri kraljevstva. Služio je južnjačkom gospodaru rata Sun Ceu, a kasnije kao savjetnik njegovom bratu Sun Quanu. Njegove diplomatske inicijative se smatraju zaslužnima za savez Sun Quana sa Liu Beijom koji je omogućio pobjedu nad Cao Caom u bitci kod Crvenih stijena."
    },
    "162959": {
        "pageid": 162959,
        "ns": 0,
        "title": "Hampton, Nebraska",
        "extract": "Za ostale upotrebe, v. Hampton (razvrstavanje).\n\nHampton je selo u američkoj saveznoj državi Nebraska. Po popisu stanovništva iz 2010. u njemu je živelo 423 stanovnika."
    },
    "234016": {
        "pageid": 234016,
        "ns": 0,
        "title": "Effingham County, Georgia",
        "extract": "Effingham County, Georgia (engl. Effingham County) je okrug u američkoj saveznoj državi Džordžija."
    },
    "627181": {
        "pageid": 627181,
        "ns": 0,
        "title": "Rockwood, Pennsylvania",
        "extract": "Rokvud (engl. Rockwood) je grad u američkoj saveznoj državi Pensilvanija."
    },
    "632854": {
        "pageid": 632854,
        "ns": 0,
        "title": "Ogema, Wisconsin",
        "extract": "Ogima (engl. Ogema) je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Viskonsin."
    },
    "1489303": {
        "pageid": 1489303,
        "ns": 0,
        "title": "Červar-Porat",
        "extract": "Červar-Porat je naselje u Republici Hrvatskoj, u sastavu Grada Poreča, Istarska županija."
    },
    "2072222": {
        "pageid": 2072222,
        "ns": 0,
        "title": "Španski rat za nezavisnost",
        "extract": "Španski rat za nezavisnost je pojam koji se odnosi na oružani konflikt koji se odigrao na Iberijskom poluostrvu između 1808. i 1814. godine u kom su se sukobile snage Španije zajedno sa Portugalijom i Ujedinjenim Kraljevstvom protiv Napoleona Bonaparte i njegove ekspanzionističke politike koja se u opštijem evropskom kontekstu može nazvati Napoleonovim ratovima.\nSukob je izbio nakon munjevite okupacije glavnih španskih gradova od strane Napoleonovih trupa koje su navodno stigle kao pojačanje zajedničkoj invaziji Portugalije, dogovorenoj Sporazumom iz Fontenbloa, kao i tajnim zbacivanjem kralja, što je prouzrokovalo spontane narodne pobune širom zemlje poznate pod imenom Ustanak 2. maja 1808. godine. Rat koji je tom ustanku sledio karakteriše se po zajedničkim akcijama gerile i regularne vojske saveznika predvođene vojvodom od Velingtona koje su uspele zajedničkim snagama da potuku francuske trupe i da ih nateraju na povlačenje preko Pirineja. Kasnija invazija na francusku teritoriju je prouzrokovala Napoleonovu abdikaciju i definitivni poraz u bici kod Tuluza, 10. aprila 1814. godine.\nSukob je prouzrokovao nastanak nacionalnog osećanja, mada je špansko društvo podelio na „patriote“ i „afransesados“ („pofrancuženi“). Rat je naneo ozbiljne štete industriji i poljoprivredi zemlje, i izazvao veliko zaostajanje u modernizaciji poluostrvske ekonomije.\nNa političkom planu, ubrzao je proces emancipacije kolonija u Americi, koje će steći nezavisnost nakon Rata za nezavisnost, dok će restauracija Burbonske dinastije i jačanje Katoličke crkve otvoriti period građanskih ratova između apsolutista i liberala koji će trajati sve do druge polovine 19. veka."
    },
    "2321088": {
        "pageid": 2321088,
        "ns": 0,
        "title": "Colle Polmone, Frosinone",
        "extract": "Colle Polmone je naselje u Italiji u provinciji Frosinone, u regiji Lazio.\nPrema proceni iz 2011. u naselju je živelo 15 stanovnika. Naselje se nalazi na nadmorskoj visini od 702 m."
    },
    "2325274": {
        "pageid": 2325274,
        "ns": 0,
        "title": "La Selva-Civitella, Chieti",
        "extract": "La Selva-Civitella je naselje u Italiji u provinciji Chieti, u regiji Abruzzo.\nPrema proceni iz 2011. u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 28 m."
    },
    "2335229": {
        "pageid": 2335229,
        "ns": 0,
        "title": "Maccabei Centro, Benevento",
        "extract": "Maccabei Centro je naselje u Italiji u provinciji Benevento, u regiji Campania.\nPrema proceni iz 2011. u naselju je živelo 213 stanovnika. Naselje se nalazi na nadmorskoj visini od 217 m."
    },
    "2350882": {
        "pageid": 2350882,
        "ns": 0,
        "title": "Suisio, Bergamo",
        "extract": "Suisio je naselje u Italiji u provinciji Бергамо, u regiji Ломбардија.\nPrema proceni iz 2011. u naselju je živelo 3831 stanovnika. Naselje se nalazi na nadmorskoj visini od 233 m."
    },
    "3676173": {
        "pageid": 3676173,
        "ns": 0,
        "title": "Opština Huiloapan de Cuauhtémoc, Veracruz",
        "extract": "Huiloapan de Cuauhtémoc je opština u Meksiku, u saveznoj državi Veracruz.\nPrema proceni iz 2013. godine u opština je živelo 5268 stanovnika. Opština se nalazi na nadmorskoj visini od 1554 m."
    },
    "3700169": {
        "pageid": 3700169,
        "ns": 0,
        "title": "La Mesilla, Bella Vista",
        "extract": "La Mesilla je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Bella Vista.\nPrema proceni iz 2014. godine u naselju je živelo 52 stanovnika. Naselje se nalazi na nadmorskoj visini od 2060 m."
    },
    "3754016": {
        "pageid": 3754016,
        "ns": 0,
        "title": "Rancho San Isidro, Irapuato",
        "extract": "Rancho San Isidro je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini Irapuato.\nPrema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 1716 m."
    },
    "3754090": {
        "pageid": 3754090,
        "ns": 0,
        "title": "Fraccionamiento las Liebres, Irapuato",
        "extract": "Fraccionamiento las Liebres je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini Irapuato.\nPrema proceni iz 2014. godine u naselju je živelo 1513 stanovnika. Naselje se nalazi na nadmorskoj visini od 1718 m."
    },
    "3757681": {
        "pageid": 3757681,
        "ns": 0,
        "title": "La Brena, Ignacio de la Llave",
        "extract": "La Brena je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Ignacio de la Llave.\nPrema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 7 m."
    },
    "3768624": {
        "pageid": 3768624,
        "ns": 0,
        "title": "Colonia Echeverría (razvrstavanje)",
        "extract": "Colonia Echeverría ima više značenja:\n\nColonia Echeverría, Acatlán\nColonia Echeverría, Tlaltizapán de Zapata"
    },
    "3777278": {
        "pageid": 3777278,
        "ns": 0,
        "title": "Nuevo Tecomulapa, San Marcos",
        "extract": "Nuevo Tecomulapa je naselje u Meksiku, u saveznoj državi Guerrero, u opštini San Marcos.\nPrema proceni iz 2014. godine u naselju je živelo 350 stanovnika. Naselje se nalazi na nadmorskoj visini od 27 m."
    },
    "54101": {
        "pageid": 54101,
        "ns": 0,
        "title": "Kurt Russell",
        "extract": "Kurt Vogel Russell (rođen 17. marta 1951. u Springfieldu, Ma) je američki glumac. Na hollywodsku scenu se probio tokom 1970tih, glumeći u nekoliko zapaženih uloga, uključujući filmove poput Bijeg iz New Yorka, Stargate te nedavno i Grindhouse."
    },
    "149708": {
        "pageid": 149708,
        "ns": 0,
        "title": "Koncentracijski logor Auschwitz",
        "extract": "Aušvic (nem. Auschwitz) je bio najveći nacistički koncentracioni logor za masovno uništenje stanovništva. Nalazio se u južnoj Poljskoj, 50 km zapadno od Krakova i 286 km od Varšave. Ime je dobio po obližnjem selu Osvjenćim (Aušvic na nemačkom). Nakon nemačke okupacije Poljske septembra 1939, Osvjenćim je priključen Nemačkoj i ime mu je promenjeno u Aušvic.\nU koncentracioni logor Aušvic ukupno je deportovano 1,3 miliona ljudi iz raznih delova Evrope. Od tog broja, ovde ih je pobijeno 1,1 milion, od toga milion Jevreja. Većina žrtava je ubijena odmah po prispeću u logor u gasnim komorama Aušvica II u kojima je korišćen gas ciklon B. Ostali su umrli od sistematskog izgladnjivanja, prinudnog rada, nekontrolisanih epidemija, u egzekucijama streljanjem i u medicinskim eksperimentima. Među stradalima je i 19.000 Roma koji su ubijeni u julu 1944, i oko 83.000 Poljaka. Komandant logora Rudolf Hes je na Nirnberškom procesu svedočio da je do 2,5 miliona ljudi umrlo u Aušvicu.\nDo danas su sačuvani mnogi objekti logora Aušvic. Oni su zvanično pod zaštitom Državnog muzeja Aušvic-Birkenau, osnovanog 1947, koji ima i funkciju istraživačkog centra za proučavanje holokausta. UNESKO je ovaj logor 1979. proglasio delom Svetske baštine pod imenom „Aušvic-Birkenau - nemački nacistički koncentracioni logor smrti“.\nGodišnjica sovjetskog oslobođenja Aušvica 27. januara 1945. se u svetu obeležava kao „Međunarodni dan sećanja na žrtve holokausta“."
    },
    "186078": {
        "pageid": 186078,
        "ns": 0,
        "title": "Woodstock (Ontario)",
        "extract": "Woodstock je grad u Kanadi u pokrajini Ontario. Prema rezultatima popisa 2011. u gradu je živelo 37.754 stanovnika."
    },
    "197401": {
        "pageid": 197401,
        "ns": 0,
        "title": "Saratoga Springs, New York",
        "extract": "Za ostale upotrebe, v. Saratoga Springs (razvrstavanje).\n\nSaratoga Springs je grad u američkoj saveznoj državi New York. Po popisu stanovništva iz 2010. u njemu je živelo 26.586 stanovnika."
    },
    "260388": {
        "pageid": 260388,
        "ns": 0,
        "title": "6-O-metilnorlaudanozolin 5'-O-metiltransferaza",
        "extract": "6-O-metilnorlaudanozolin 5'-O-metiltransferaza (EC 2.1.1.121, 6-O-methylnorlaudanosoline 5'-O-methyltransferase) je enzim sa sistematskim imenom S-adenozil-L-metionin:6-O-metilnorlaudanozolin 5'-O-metiltransferaza. Ovaj enzim katalizuje sledeću hemijsku reakciju\n\nS-adenozil-L-metionin + 6-O-metilnorlaudanozolin \n  \n    \n      \n        ⇌\n      \n    \n    {\\displaystyle \\rightleftharpoons }\n  \n S-adenozil-L-homocistein + nororientalin\nNororientalin je prekurzor alkaloida papaverina."
    },
    "626817": {
        "pageid": 626817,
        "ns": 0,
        "title": "Ellaville, Georgia",
        "extract": "Elavil (Džordžija) (engl. Ellaville) je grad u američkoj saveznoj državi Džordžija. Po popisu stanovništva iz 2010. u njemu je živelo 1.812 stanovnika."
    },
    "2007435": {
        "pageid": 2007435,
        "ns": 0,
        "title": "Sarma",
        "extract": "Sarma je tradicionalno tursko jelo, vrlo popularno na Balkanu, koje se uglavnom pravi od kiselog kupusa, mlevenog mesa i pirinča tako što se meso i pirinač uvije u jedan list kupusa. U pojedinim krajevima Srbije sarma se uvija u lišće vinove loze a nadev se pravi od pirinča proprženog na luku. Na ovakav način sarme se spremaju za vreme posta. Sarma je često jelo na srpskim svetkovinama i veseljima.\nPoznato je i na Kavkazu, pod imenom „dolma.\""
    },
    "2322581": {
        "pageid": 2322581,
        "ns": 0,
        "title": "Tonni, Torino",
        "extract": "Tonni je naselje u Italiji u provinciji Torino, u regiji Piemonte.\nPrema proceni iz 2011. u naselju je živelo 52 stanovnika. Naselje se nalazi na nadmorskoj visini od 480 m."
    },
    "2335767": {
        "pageid": 2335767,
        "ns": 0,
        "title": "Airole, Imperia",
        "extract": "Airole je naselje u Italiji u provinciji Imperia, u regiji Ligurija.\nPrema proceni iz 2011. u naselju je živelo 399 stanovnika. Naselje se nalazi na nadmorskoj visini od 147 m."
    },
    "3677285": {
        "pageid": 3677285,
        "ns": 0,
        "title": "El Salate, Buenavista",
        "extract": "El Salate je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Buenavista.\nPrema proceni iz 2014. godine u naselju je živelo 11 stanovnika. Naselje se nalazi na nadmorskoj visini od 438 m."
    },
    "3682962": {
        "pageid": 3682962,
        "ns": 0,
        "title": "Los Rodríguez, La Piedad",
        "extract": "Los Rodríguez je naselje u Meksiku, u saveznoj državi Michoacán, u opštini La Piedad.\nPrema proceni iz 2014. godine u naselju je živelo 34 stanovnika. Naselje se nalazi na nadmorskoj visini od 1723 m."
    },
    "3720893": {
        "pageid": 3720893,
        "ns": 0,
        "title": "El Mesho, San Joaquín",
        "extract": "El Mesho je naselje u Meksiku, u saveznoj državi Querétaro, u opštini San Joaquín.\nPrema proceni iz 2014. godine u naselju je živelo 24 stanovnika. Naselje se nalazi na nadmorskoj visini od 2450 m."
    },
    "3746418": {
        "pageid": 3746418,
        "ns": 0,
        "title": "El Tlapanco, Amatepec",
        "extract": "El Tlapanco je naselje u Meksiku, u saveznoj državi México, u opštini Amatepec.\nPrema proceni iz 2013. godine u naselju je živelo 34 stanovnika. Naselje se nalazi na nadmorskoj visini od 633 m."
    },
    "3780824": {
        "pageid": 3780824,
        "ns": 0,
        "title": "Silverio Pérez, Tuxpan",
        "extract": "Silverio Pérez je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Tuxpan.\nPrema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 16 m."
    },
    "4502380": {
        "pageid": 4502380,
        "ns": 0,
        "title": "Dealu Frumos, Vadu Moților",
        "extract": "Dealu Frumos je naselje u Rumuniji u okrugu Alba u opštini Vadu Moților.\nPrema proceni iz 2013. u naselju je živelo 271 stanovnika. Naselje se nalazi na nadmorskoj visini od 836 m."
    },
    "4506427": {
        "pageid": 4506427,
        "ns": 0,
        "title": "Călugăreni, Conțești",
        "extract": "Călugăreni je naselje u Rumuniji u okrugu D'mbovica u opštini Conțești.\nPrema proceni iz 2013. u naselju je živelo 190 stanovnika. Naselje se nalazi na nadmorskoj visini od 149 m."
    },
    "4508365": {
        "pageid": 4508365,
        "ns": 0,
        "title": "Grecii de Jos, Fierbinți-Târg",
        "extract": "Grecii de Jos je naselje u Rumuniji u okrugu Jalomica u opštini Fierbinți-Târg.\nPrema proceni iz 2013. u naselju je živelo 396 stanovnika. Naselje se nalazi na nadmorskoj visini od 74 m."
    },
    "4621064": {
        "pageid": 4621064,
        "ns": 0,
        "title": "Castellón de la Plana",
        "extract": "Castellón de la Plana  (valecijanski: Castelló de la Plana) je grad od 169,498 stanovnika na istoku Španjolske u Autonomnoj zajednici Valencija.\nCastellón je administrativni centar Provincije Castellón."
    },
    "4685153": {
        "pageid": 4685153,
        "ns": 0,
        "title": "Šćepanica",
        "extract": "Šćepanica ili crkva svetog Stefana je bila srednjovjekovna crkve izgrađena u Šćepan Polju, na području kraljevine Bosne kojim su vladale Kosače, a danas administrativno opština Plužine, Crna Gora. Nalazila se ispod Soko grada, u sredini Šćepan Polja. Crkvu sa grobnicom podigao je Sandalj Hranić Kosača, u prvoj polovini 15. stoljeća, kao jedinu za sada poznata ostavštinu.\nPrva arheološka istraživanja izvršena su 1971.-1973. godine pod vodstvom V.J. Đurića. Istraživanja su poduzeta u sklopu priprema za konzervaciju ostataka crkve ugrožene planiranom izgradnjom hidrocentrale na Drini koja bi izazvala potapanje Šćepan Polja. Ti planovi nisu realizirani, crkva je konzervirana, ali rezultati istraživanja do sada nisu još objavljeni."
    },
    "4702563": {
        "pageid": 4702563,
        "ns": 0,
        "title": "Borgo Navarons",
        "extract": "Borgo Navarons je naselje u Italiji u provinciji Pordenone, u regiji Furlanija-Julijska krajina."
    },
    "4290": {
        "pageid": 4290,
        "ns": 0,
        "title": "Dunav",
        "extract": "Dunav je, nakon Volge, druga najduža i druga vodom najbogatija rijeka u Europi, te najduža rijeka u Europskoj uniji.\nDunav izvire u Schwarzwaldu (šumovit planinski kraj u pokrajini Baden-Württemberg, na jugozapadu Njemačke), spajanjem rječica Brigach i Breg, u mjestu Donaueschingen. Dunav dalje teče prema istoku, kroz nekoliko glavnih gradova u središnjoj i istočnoj Europi (Beč, Bratislava, Budimpešta i Beograd), te nakon 2850 km, na obali Crnog mora, tvori deltu u Rumunjskoj i Ukrajini, koja se nalazi na popisu svjetske baštine UNESCO-a.\nDunav je kroz povijest, a i danas, uvijek bio važan međunarodni plovni put. Dunav je dugo vremena bio i sjeveroistočna granica starorimske države. Rijeka danas teče kroz ili čini granicu deset država, a to su redom od izvora prema ušću: Njemačka (7,5 %), Austrija (10,3 %), Slovačka (5,8 %), Mađarska (11,7 %), Hrvatska (4,5 %), Srbija (10,3 %), Bugarska (5,2 %), Rumunjska (28,9 %), Moldavija (1,7 %) i Ukrajina (3,8 %). U riječni sustav Dunava spadaju i devet drugih država: Italija (0,15 %), Poljska (0,09 %), Švicarska (0,32 %), Češka (2,6 %), Slovenija (2,2 %), Bosna i Hercegovina (4,8 %), Crna Gora, Makedonija i Albanija (0,03)."
    },
    "37997": {
        "pageid": 37997,
        "ns": 0,
        "title": "Matricid",
        "extract": "Matricid predstavlja čin ubijanja vlastite majke.\nU historiji se jedan od najpoznatijih slučajeva matricida onaj koji se pripisuje rimskom caru Neronu koji je godine 59. dao ubiti vlastitu majku Agripinu."
    },
    "41784": {
        "pageid": 41784,
        "ns": 0,
        "title": "Vrbnik",
        "extract": "Za ostala značenja, vidi Vrbnik (razvrstavanje).\n\nVrbnik, (italijanski Verbenico, njemački Vörbnick), je općina, istoimeno naselje i manje pristanište na otoku Krku u Hrvatskoj. Nalazi se u Primorsko-goranskoj županiji."
    },
    "62560": {
        "pageid": 62560,
        "ns": 0,
        "title": "Optokinetički refleks",
        "extract": "Optokinetički refleks je refleks koji omogućava da oko prati objekte u pokretu dok je glava nepomična (npr. primjećivanje telefonskih stupova uz rub ceste za vrijeme vožnje automobilom). Ovaj refleks se razvija u dobi od 6 mjeseci života."
    },
    "92018": {
        "pageid": 92018,
        "ns": 0,
        "title": "James Cromwell",
        "extract": "James Oliver Cromwell (27. januar 1940 -) je američki filmski i televizijski glumac, u čijoj se karijeri ističe uloga farmera u filmovima Babe (1995), L.A. Confidential (1997), The Green Mile (1999) i TV-seriji Six Feet Under (2003-2005). Za njih je bio nominiran za Oscare, Emmyje i nagrade SAG."
    },
    "180211": {
        "pageid": 180211,
        "ns": 0,
        "title": "Santa Ana, California",
        "extract": "Za ostale upotrebe, v. Santa Ana (razvrstavanje).\n\nSanta Ana je grad u američkoj saveznoj državi Kalifornija. Po popisu stanovništva iz 2010. u njemu je živelo 324.528 stanovnika."
    },
    "234781": {
        "pageid": 234781,
        "ns": 0,
        "title": "Okrug Essex, Massachusetts",
        "extract": "Okrug Essex, Massachusetts (engl. Essex County) je okrug u američkoj saveznoj državi Masačusets."
    },
    "244119": {
        "pageid": 244119,
        "ns": 0,
        "title": "Natliwoten",
        "extract": "Natliwoten (Nadleh Whut'en, Fraser Lake Carrier).-Natliwoten su jedna od tradicionalnih lokalnih grupa Carrier Indijanaca, Britanska Kolumbija, koje Swanton naziva Southern Carriers, i kojima po istom autoru još pripadaju bande Tauten, Naskoten (danas Nazko), Tanoten (zvani i Fort George band ili Lheit Lit'en ili Lheidli T’enneh) i posljednji Ntshaautin.\nNatliwoten Indijanci danas se nazivaju Nadleh Whut'en, i sastoje se od dvije bande, viz.: Natliwoten vlastiti i Stellawoten (danas Stellaquo).\nU novija vremena razne bande pojedinih plemena su se raspadale u udruživale sa drugim skupinama, pa tako i bande Carrier i Babine Indijanaca. Indijanci Natliwoten sada se vode kao članovi Carrier Sekani Tribal Councila kojoj su nadalje članovi: Burns Lake Indian Band, Nak'azdli Indian Band, Saik'uz First Nation, Stellat'en First Nation, Takla Lake First Nation, Tl'azt'en Nation i Wet'suwet'en First Nation.\nNatliwoteni danas naseljavaju sedam rezervata (reserves), od kojih su glavni Nautley Indian Reserve#1, oko 130 kilometara zapadno od Prince Georgea, i Leyac I. R.#4. Ime Fraser Lake promijenili su 1990. u Nadleh Whut'en. Danas imaju oko 300 pripadnika, od kojih preko 100 živi van rezervata. Na rezervatima se nalaze 'Band Office', crkva, škola. Glavne aktivnosti vezane su uz šumarstvo. Vidi Stellawoten.\n\n"
    },
    "1422415": {
        "pageid": 1422415,
        "ns": 0,
        "title": "Kosmos-350",
        "extract": "Kosmos-350 je jedan od preko 2400 sovjetskih vještačkih satelita lansiranih u okviru programa Kosmos.\nKosmos-350 je lansiran sa kosmodroma Tjuratam, Bajkonur, SSSR, 26. juna 1970. Raketa-nosač R-7 Semjorka (rus. Семёрка) (8K71, NATO oznaka SS-6 Sapwood) sa dodatim stepenom je postavila satelit u orbitu oko planete Zemlje. Masa satelita pri lansiranju je iznosila 4000 kilograma. Kosmos-350 je bio osmatrački satelit."
    },
    "1434113": {
        "pageid": 1434113,
        "ns": 0,
        "title": "IC 2861",
        "extract": "IC 2861 (također poznat kao MCG 7-24-11 i PGC 35357) je eliptična galaksija koja je udaljena oko 291 miliona sg od Zemlje i nalazi se u sazviježđu Veliki medvjed. Najveći prečnik je 0,80 (68 hiljada sg) a najmanji 0,7 uglovnih minuta (59 hiljada sg). Prvo otkriće je napravio Stephane Javelle 13. juna 1896. godine."
    },
    "1453599": {
        "pageid": 1453599,
        "ns": 0,
        "title": "Mamutčevo",
        "extract": "Kumarino (mak. Kumarino) je naselje u Republici Makedoniji, u središnjem delu države. Kumarino je naselje u okviru opštine Veles."
    },
    "2291927": {
        "pageid": 2291927,
        "ns": 0,
        "title": "Villaggio Santoro, Salerno",
        "extract": "Villaggio Santoro je naselje u Italiji u provinciji Salerno, u regiji Campania.\nPrema proceni iz 2011. u naselju je živelo 29 stanovnika. Naselje se nalazi na nadmorskoj visini od 112 m."
    },
    "2350549": {
        "pageid": 2350549,
        "ns": 0,
        "title": "Sarnico, Bergamo",
        "extract": "Sarnico je naselje u Italiji u provinciji Бергамо, u regiji Ломбардија.\nPrema proceni iz 2011. u naselju je živelo 6177 stanovnika. Naselje se nalazi na nadmorskoj visini od 201 m."
    },
    "3687677": {
        "pageid": 3687677,
        "ns": 0,
        "title": "El Durazno de los López, Canelas",
        "extract": "El Durazno de los López je naselje u Meksiku, u saveznoj državi Durango, u opštini Canelas.\nPrema proceni iz 2014. godine u naselju je živelo 47 stanovnika. Naselje se nalazi na nadmorskoj visini od 1456 m."
    },
    "3691462": {
        "pageid": 3691462,
        "ns": 0,
        "title": "La Pedrera, Santiago Ixcuintla",
        "extract": "La Pedrera je naselje u Meksiku, u saveznoj državi Nayarit, u opštini Santiago Ixcuintla.\nPrema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 22 m."
    },
    "3737382": {
        "pageid": 3737382,
        "ns": 0,
        "title": "Reproductora Pesada 2515 ó 2415, Cajeme",
        "extract": "Reproductora Pesada 2515 ó 2415 je naselje u Meksiku, u saveznoj državi Sonora, u opštini Cajeme.\nPrema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 33 m."
    },
    "4488454": {
        "pageid": 4488454,
        "ns": 0,
        "title": "Al Ḩazm, Al Jawf",
        "extract": "Al Ḩazm je naselje u Jemenu u pokrajini Al Džauf.\nPrema proceni iz 2012. u naselju je živelo 3 stanovnika. Naselje se nalazi na nadmorskoj visini od 1857 m."
    },
    "4541093": {
        "pageid": 4541093,
        "ns": 0,
        "title": "Akira Matsunaga (1948)",
        "extract": "Akira Matsunaga (8. august 1948.) je bivši japanski nogometaš."
    },
    "4546226": {
        "pageid": 4546226,
        "ns": 0,
        "title": "Samohodna artiljerija",
        "extract": "Samohodna artiljerija je vrsta oklopnog vozila koje je naoružano artiljerijskim oružjem. U samohodnu artiljeriju spadaju samohotke i raketna artiljerija. Samohodna artiljerija se najčešće sastoji od gusenica koje nose haubicu, minobacač ili neki oblik raketne artiljerije. Samohodna artiljerija se najčešće koristi za indirektno bombardovanje i podršku na bojnom polju.\nRanije se u samohodnu artiljeriju uključivao i jurišni top i lovac tenkova. Jurišni topovi su bila teško oklopljena vozila koja su se upotrebljavala za blisku podršku pešadiji, dok su se lovci tenkova koristili za protivoklopna dejstva.\nModerna samohodna artiljerija podseća na tenk, samo što ima lakši oklop, koji nije upotrebljiv u bliskoj borbi. Upravo zbog lakog oklopa, ova vrsta borbenih vozila (najčešće) je veoma brza. Međutim, taj oklop služi za zaštitu posade od lakog naoružanja i šrapnela. Zbog tih osobina se računaju kao podtip oklopnih vozila. Nije retkost da se na vozilima nalaze mitraljezi koji se koriste za odbranu od neprijateljske pešadije.\nGlavna pozitivna karakteristika samohodne artiljerije je što se može za kratko vreme uključiti u dejstva. Da bi se klasična haubica uključila u akciju, mora da se otkači sa prevoznog sredstva, sklopi i pripremi za paljbu. Da bi se koristila na drugoj lokaciji, mora se sklopiti, spakovati i onda ponoviti proces pripremanja oruđa. Za to vreme samohodna artiljerija čim stigne na položaj može da otvori vatru, i kad se zatraži promena lokacije, to može da uradi odmah. Te karakteristike su se pokazale veoma značajnim u konfliktima gde se često menja položaj, ili u slučaju napredovanja snaga.\nPrednost haubica je što su jeftinije za proizvodnju i za održavanje. Takođe, haubica se može prebaciti na određeni teren gde samohodna artiljerija nema pristup. Zbog tih osobina, klasične haubice se i dalje nalaze u vojnom arsenalu većine zemalja."
    },
    "4573105": {
        "pageid": 4573105,
        "ns": 0,
        "title": "Hugh Hefner",
        "extract": "Hugh Marston Hefner [hjuː ˈmɑrstən ˈhɛfnər] (Chicago, 9. aprila 1926. – Los Angeles, 27. septembra 2017.), američki izdavač. Poznat je kao osnivač, glavni urednik i glavni kreativni urednik Playboya. Kao takav je stekao reputaciju jednog od glavnih ličnosti seksualne revolucije."
    },
    "25051": {
        "pageid": 25051,
        "ns": 0,
        "title": "Mihajlo Aleksandrovič",
        "extract": "Mihajlo Aleksandrovič (5. prosinac 1878. – 12. lipanj 1918.) je bio car Rusije 24 sata između 15 i 16. ožujka 1917. godine."
    },
    "43984": {
        "pageid": 43984,
        "ns": 0,
        "title": "Univerzalna ambasada",
        "extract": "Univerzalna ambasada (en: Universal Embassy) je kolektiv emigranata (osoba bez papira) osnovan u januaru 2001. godine, koji su zauzeli napuštenu zgradu nekadašnje somalijske ambasade u Briselu, Belgija, koja ne vrši svoju funkciju još od razjedinjenja somalijske države.\nOni se bave pitanjem “ilegalnih” ljudi i \"okupljanjem emigranata i migranata unutar šengenske Evrope koja želi da ospori njihovo postojanje\".\nOni izdaju dokument o stupanju u redove Univerzalne ambasade koji ne priznaju nikakve vlasti i koji promoviše mnogostruko državljanstvo. \n\nSve osobe koje stanuju na nekoj teritoriji imaju puno i potpuno državljanstvo te teritorije, koje im garantuje pozitivna prava... Sve osobe mogu da ulaze na sve teritorije i da ih napuštaju."
    },
    "55560": {
        "pageid": 55560,
        "ns": 0,
        "title": "Prefektura Grevena",
        "extract": "Prefektura Greben (gr: Νομός Γρεβενών - Nomos Grevenon) je oblast na jugu Zapadne Makedonije, u Egejskoj Makedoniji u Grčkoj. Upravno središte prefekture i njeno najveće mesto je grad Grevena (Greben)."
    },
    "112717": {
        "pageid": 112717,
        "ns": 0,
        "title": "520",
        "extract": "Godina 520. (DXX) bila je prijestupna godina koja počinje u srijedu u julijanskom kalendaru. U svoje vrijeme je bila poznata kao Godina konzulstva Rustika i Vitalijana (ili, rjeđe, godina 1273. Ab urbe condita). Oznaka 520. za ovu godinu se koristi od ranog srednjeg vijeka, kada je kalendarska era Anno Domini u Evropi postala glavnom metodom označavanja godina."
    },
    "132564": {
        "pageid": 132564,
        "ns": 0,
        "title": "NGC 1345",
        "extract": "NGC 1345 je galaksija u zviježđu Eridan."
    },
    "150435": {
        "pageid": 150435,
        "ns": 0,
        "title": "914",
        "extract": "Ovo je članak o godini 914.      \n\nGodina 914. (CMXIV) bila je redovna godina koja počinje u subotu u julijanskom kalendaru."
    },
    "213210": {
        "pageid": 213210,
        "ns": 0,
        "title": "Domaća radinost (film)",
        "extract": "Domaća radinost (makedonski: Домашна работа) ili Prelje (makedonski: Предилки) je kratki crno-bijeli nijemi film koga je 1905. snimio Milton Manaki i koji se smatra jednim od prvih ostvarenja makedonske kinematografije. Sastoji se od kadra koji prikazuje nekoliko žena u Manakijevom rodnom selu Avdela kako predu vunu."
    },
    "273767": {
        "pageid": 273767,
        "ns": 0,
        "title": "Wijk aan Zee",
        "extract": "Wijk aan Zee je gradić od 2400 stanovnika u općini Beverwijku u nizozemskoj provinciji Sjevernoj Holandiji. Danas je poznat po tome što ga je organizacija Evropsko selo kulture 1999. proglasila najkulturnijim selom Evrope."
    },
    "645151": {
        "pageid": 645151,
        "ns": 0,
        "title": "Goodman, Mississippi",
        "extract": "Gudman (engl. Goodman) je grad u američkoj saveznoj državi Misisipi."
    },
    "1233580": {
        "pageid": 1233580,
        "ns": 0,
        "title": "ABT-724",
        "extract": "ABT-724 je lek koji deluje kao dopaminski agonist. On je selektivan za D4 podtip. ABT-724 je razvijen kao mogući lek za impotenciju, mada zbog slabe oralne biodostupnosti verovatno neće naći kliničku primenu. On se koristi u naučnim istraživanjima funkcije D4 receptora."
    },
    "1363443": {
        "pageid": 1363443,
        "ns": 0,
        "title": "Oberrot",
        "extract": "Oberot (nem. Oberrot) je opština u njemačkoj saveznoj državi Baden-Virtemberg. Jedno je od 30 opštinskih središta okruga Švebiš Hal. Prema procjeni iz 2010. u opštini je živjelo 3.699 stanovnika. Posjeduje regionalnu šifru (AGS) 8127062."
    },
    "2285358": {
        "pageid": 2285358,
        "ns": 0,
        "title": "Strada Regina, Macerata",
        "extract": "Strada Regina je naselje u Italiji u provinciji Macerata, u regiji Marche.\nPrema proceni iz 2011. u naselju je živelo 34 stanovnika. Naselje se nalazi na nadmorskoj visini od 8 m."
    },
    "3689349": {
        "pageid": 3689349,
        "ns": 0,
        "title": "El Frijol, Manzanillo",
        "extract": "El Frijol je naselje u Meksiku, u saveznoj državi Colima, u opštini Manzanillo.\nPrema proceni iz 2014. godine u naselju je živelo 11 stanovnika. Naselje se nalazi na nadmorskoj visini od 16 m."
    },
    "3707159": {
        "pageid": 3707159,
        "ns": 0,
        "title": "Familia Parra Morales, Tijuana",
        "extract": "Familia Parra Morales je naselje u Meksiku, u saveznoj državi Baja California, u opštini Tijuana.\nPrema proceni iz 2014. godine u naselju je živelo 9 stanovnika. Naselje se nalazi na nadmorskoj visini od 184 m."
    },
    "3708629": {
        "pageid": 3708629,
        "ns": 0,
        "title": "Campo la Curva, Mexicali",
        "extract": "Campo la Curva je naselje u Meksiku, u saveznoj državi Baja California, u opštini Mexicali.\nPrema proceni iz 2013. godine u naselju je živelo 345 stanovnika. Naselje se nalazi na nadmorskoj visini od 23 m."
    },
    "3754960": {
        "pageid": 3754960,
        "ns": 0,
        "title": "El Gavilán, Cuitláhuac",
        "extract": "El Gavilán je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Cuitláhuac.\nPrema proceni iz 2014. godine u naselju je živelo 10 stanovnika. Naselje se nalazi na nadmorskoj visini od 175 m."
    },
    "3767711": {
        "pageid": 3767711,
        "ns": 0,
        "title": "Agua del Perro (razvrstavanje)",
        "extract": "Agua del Perro ima više značenja:\n\nAgua del Perro, Acapulco de Juárez\nAgua del Perro, Santa Lucía Monteverde"
    },
    "3779724": {
        "pageid": 3779724,
        "ns": 0,
        "title": "El Ciruelo, Tlacotalpan",
        "extract": "El Ciruelo je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Tlacotalpan.\nPrema proceni iz 2014. godine u naselju je živelo 77 stanovnika. Naselje se nalazi na nadmorskoj visini od 10 m."
    },
    "4481202": {
        "pageid": 4481202,
        "ns": 0,
        "title": "Āl Dhaybān, Sa'dah",
        "extract": "Āl Dhaybān je naselje u Jemenu u pokrajini Sada.\nPrema proceni iz 2012. u naselju je živelo 9 stanovnika. Naselje se nalazi na nadmorskoj visini od 1845 m."
    },
    "4483324": {
        "pageid": 4483324,
        "ns": 0,
        "title": "Shāţi’ Ḩusayn, Sa'dah",
        "extract": "Shāţi’ Ḩusayn je naselje u Jemenu u pokrajini Sada.\nPrema proceni iz 2012. u naselju je živelo 2 stanovnika. Naselje se nalazi na nadmorskoj visini od 1112 m."
    },
    "4103": {
        "pageid": 4103,
        "ns": 0,
        "title": "Fidžijci",
        "extract": "Fidžijci su melanežanski narod u čijem porijeklu ima nešto polinežanskih primjesa. Žive na otočju Fidži gdje čine nešto iznad polovice stanovništva."
    },
    "73803": {
        "pageid": 73803,
        "ns": 0,
        "title": "Evropska narodna partija",
        "extract": "Evropska narodna partija ili Europska pučka stranka (engl. European People's Party, njem. Europäische Volkspartei, franc. Parti populaire européen, kratica EPP) je najveća transnacionalna evropska politička stranka. Ona okuplja hrišćansko-demokratske i konzervativne stranke u Evropskoj uniji."
    },
    "84643": {
        "pageid": 84643,
        "ns": 0,
        "title": "Vladičin Han",
        "extract": "Vladičin Han je gradsko naselje u opštini Vladičin Han u Pčinjskom okrugu. Prema popisu iz 2002. bilo je 8338 stanovnika (prema popisu iz 1991. bilo je 7835 stanovnika).\nOvaj gradić ima dobar položaj jer je na prometnom putnom pravcu od Beograda i Niša preko Skoplja do Soluna.\nVladičin Han pripada grupi opština u dolini Južne Morave, i obuhvata 51 naselje."
    },
    "105279": {
        "pageid": 105279,
        "ns": 0,
        "title": "Miramare",
        "extract": "Miramare (talijanski: Castello di Miramare, slovenski: Grad Miramar, njemački: Schloß Miramar) je dvorac izgrađen u 19. vijeku za austrijskog nadvojvodu Maksimilijana I (1832–1867) meksičkog cara i njegovu suprugu Charlottu, pored Trsta na obali Tršćanskog zaljeva.\nMiramare se nalazi 6 km od centra Trsta, na hridi iznad mora, okružen francuskim parkom od 22 hektara, sa brojnim tropskim stablima i biljkama."
    },
    "110811": {
        "pageid": 110811,
        "ns": 0,
        "title": "Ciborijum",
        "extract": "Ciborijum (grč. κιβώριον) je element ranohrišćanske arhitekture, koji predstavlja posebnu nadstrešnicu u bazilici (ili drugoj crkvi), koja je postavljena iznad časne trpeze, koju štiti. Zbog toga je simbol neba. Ponekad se ciborijum naziva i baldahin."
    },
    "167650": {
        "pageid": 167650,
        "ns": 0,
        "title": "Kruševci",
        "extract": "Kruševci su naseljeno mjesto u Bosni i Hercegovini u opštini Sokolac koja pripada entitetu Republika Srpska. Na popisu stanovništva 1991. u njemu je živjelo 162 stanovnika."
    },
    "203193": {
        "pageid": 203193,
        "ns": 0,
        "title": "Car Huizong od Songa",
        "extract": "Car Huizong (2. novembar 1082 - 4. jun 1135) bio je car Kine, osmi po redu iz dinastije Song, koji je vladao od 1100. do 1126. te koji se tradicionalno smatra jednim od najnadarenijih, ali i najtragičnijih vladara u historiji Kine.\nRodio se pod imenom Zhao Ji, kao 11. sin cara Shenzonga. Na prijestolje je došao 1100. kada je njegov polubrat, car Zhezong umro bez muških nasljednika. Vladavinu mu je obilježilo promoviranje taoizma, ali i veliki talent za poeziju, slikarstvo, kaligrafiju, koje je zdušno upražnjavo. Njegov je dvor postao jedan od najprosvijećenijih i najsofisticiranijih na svijetu, ali je zbog toga zanemario državnu upravu, a prije svega vojsku. Kada su Džurčeni u današnjoj Mandžuriji osnovali vlastitu dinastiju Jin, Huizong je s njima odlučio stupiti u savez s ciljem da ukloni Kitansko Carstvo koje je pod dinastijom Liao više od vijeka bilo trn u oku kineskih vladara. Međutim, nakon što je Kitansko Carstvo uklonjeno, Džurčeni su se okrenuli protiv svojih kineskih saveznika i došli nadomak prijestolnice Kaifeng. Huizong je početkom 1126. abdicirao u korist svog sina Qinzonga kako bi olakšao mirovni sporazum, ali nije mogao spriječiti još jednu invaziju prilikom koje su Džurčeni 1127. zauzeli Kaifeng, a njega i sina zarobili u Jingkang incidentu. Taj je događaj označio kraj tzv. Sjeverne dinastije Song; na jugu Kine, koji je ostao izvan džurčenskog domašaja, je Huizongov daleki rođak Zhao Gu obnovio dinastiju koja će postati poznata kao Južni Song. Car je zajedno sa sinom pretrpio brojna poniženja i proveo posljednje godine života kao zarobljenik u Mandžuriji."
    },
    "629471": {
        "pageid": 629471,
        "ns": 0,
        "title": "Devils Lake, North Dakota",
        "extract": "Devils Lejk (engl. Devils Lake) je grad u američkoj saveznoj državi Severna Dakota."
    },
    "649927": {
        "pageid": 649927,
        "ns": 0,
        "title": "Leola, Arkansas",
        "extract": "Liola (engl. Leola) je grad u američkoj saveznoj državi Arkanzas."
    },
    "1267154": {
        "pageid": 1267154,
        "ns": 0,
        "title": "Baktoprenol",
        "extract": "Baktoprenol je organsko jedinjenje, koje sadrži 55 atoma ugljenika i ima molekulsku masu od 769,318 Da."
    },
    "1774029": {
        "pageid": 1774029,
        "ns": 0,
        "title": "Turjane",
        "extract": "Turjane je naselje u Srbiji u opštini Bojnik u Jablaničkom okrugu. Prema popisu iz 2002. bilo je 79 stanovnika (prema popisu iz 1991. bilo je 123 stanovnika)."
    },
    "2327943": {
        "pageid": 2327943,
        "ns": 0,
        "title": "Pisana, Padova",
        "extract": "Pisana je naselje u Italiji u provinciji Padova, u regiji Veneto.\nPrema proceni iz 2011. u naselju je živelo 623 stanovnika. Naselje se nalazi na nadmorskoj visini od 4 m."
    },
    "2335309": {
        "pageid": 2335309,
        "ns": 0,
        "title": "Guardiola, Benevento",
        "extract": "Guardiola je naselje u Italiji u provinciji Benevento, u regiji Campania.\nPrema proceni iz 2011. u naselju je živelo 34 stanovnika. Naselje se nalazi na nadmorskoj visini od 420 m."
    },
    "2348649": {
        "pageid": 2348649,
        "ns": 0,
        "title": "San Pietro, Cremona",
        "extract": "San Pietro je naselje u Italiji u provinciji Cremona, u regiji Lombardija.\nPrema proceni iz 2011. u naselju je živelo 115 stanovnika. Naselje se nalazi na nadmorskoj visini od 43 m."
    },
    "2356864": {
        "pageid": 2356864,
        "ns": 0,
        "title": "Trina, Lucca",
        "extract": "Trina je naselje u Italiji u provinciji Lucca, u regiji Toscana.\nPrema proceni iz 2011. u naselju je živelo 25 stanovnika. Naselje se nalazi na nadmorskoj visini od 265 m."
    },
    "3674180": {
        "pageid": 3674180,
        "ns": 0,
        "title": "Las Praderas, Chihuahua",
        "extract": "Las Praderas je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Chihuahua.\nPrema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 1620 m."
    },
    "3716206": {
        "pageid": 3716206,
        "ns": 0,
        "title": "Yochom, Chenalhó",
        "extract": "Yochom je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Chenalhó.\nPrema proceni iz 2014. godine u naselju je živelo 45 stanovnika. Naselje se nalazi na nadmorskoj visini od 1714 m."
    },
    "3752111": {
        "pageid": 3752111,
        "ns": 0,
        "title": "Acatitla, Astacinga",
        "extract": "Acatitla je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Astacinga.\nPrema proceni iz 2014. godine u naselju je živelo 648 stanovnika. Naselje se nalazi na nadmorskoj visini od 2240 m."
    },
    "4022100": {
        "pageid": 4022100,
        "ns": 0,
        "title": "Klarälven",
        "extract": "Klarälven prevedeno sa švedskog: Čista rijeka, je norveško - švedska rijeka duga oko 460 km, od toga 300 km u Švedskoj.\nAko se uračuna i rijeka Göta älv, koja je logički nastavak Klarälvena, tad je Klarälven - Göta \nnajduža skandinavska rijeka koja ima čak 719 km."
    },
    "4516707": {
        "pageid": 4516707,
        "ns": 0,
        "title": "Valea Sânpetrului (razvrstavanje)",
        "extract": "Valea Sânpetrului ima više značenja:\n\nValea Sânpetrului, Grebenişu de Câmpie\nValea Sânpetrului, Pogăceaua"
    },
    "30343": {
        "pageid": 30343,
        "ns": 0,
        "title": "Ed Asner",
        "extract": "Eddie Asner (Kansas City, MO, 15. studenog 1929. – Los Angeles, CA, 29. kolovoza 2021.), poznat i kao Ed Asner i Edward Asner, bio je američki glumac poznat po ulozi Loua Granta TV-seriji The Mary Tyler Moore Show za koju je nagrađen Emmyjem, a koju je ponovio u spinoff seriji Lou Grant. POjavljivao se i u ulozi povremenog lika Wilsona Whitea u TV-seriji Studio 60 on the Sunset Strip.\nAsner je odrastao u obitelji ortodokosnih Židova, a ljubav prema glumi je stekao kao dječak odrastajući u blizini lokalnog kazališta. Nakon što je diplomirao na čikaškom univerzitetu, počeo se 1950-ih profesionalno baviti glumom.\nGodine 1959. se oženio za Nancy Sikes s kojom je imao troje djece. Od nje se razveo 1988. a 1998. godine oženio za Cindy Gilmore, s kojom ima sina. Preko supruge je u rodu s Gavinom Newsomom, gradonačelnikom San Francisca.\nAsner je također bio poznat po ljevičarskim političkim stavovima. 1980-ih je u dva mandata bio predsjednikom glumačkog sindikata Screen Actors Guild i u njegovo ime se suprotstavljao Reaganovoj politici prema Centralnoj Americi. Također je bio aktivan u pokretu za puštanje Mumia Abu-Jamala iz ćelije smrti. Također je bio poznat i kao član Demokratskih socijalista Amerike, vodeće socijalističke organizacije u SAD."
    },
    "87126": {
        "pageid": 87126,
        "ns": 0,
        "title": "1761",
        "extract": "Ovo je članak o godini 1761.      \n\nGodina 1761 (MDCCLXI) bila je redovna godina koja počinje u četvrtak po gregorijanskom kalendaru odn. redovna godina koja počinje u subotu po julijanskom kalendaru."
    },
    "133239": {
        "pageid": 133239,
        "ns": 0,
        "title": "Alfonso I od Asturije",
        "extract": "Alfonso I (rjeđe Alonso), poznat i po nadimku Katolik (el Católico), bio je kralj Asturije od 739. do svoje smrti 757.\nBio je sin vojvode Pedra od Kantabrije te je u toj oblasti imao niz posjeda. Dio historičara vjeruje kako je mogao biti nasljedni poglavica Baska, ali za to nema pouzdanih dokaza. Oženio se za Ermesindu, kćer vizigotskog princa Pelagija (Pelayo), osnivača Kraljevine Asturije i pobjednika u bitci kod Covadonge kojim je zaustavljeno maursko osvajanje Iberijskog poluotoka. Na prijestolje je došao naslijedivši Pelagijevog sina i svog šurjaka Favilu nakon njegove smrti u lovu.\nDok ne postoje čvrsti dokazi da su se Pelagije ili Favila ikada nazivali i smatrali kraljevima, takvih nedoumica nema u slučaju Alfonsa. Nakon stupanja na prijestolje je započeo dugotrajni i iscrpljujući rat protiv Arapa. Godine 740. je od njih oslobodio Galiciju a godine 754. i León. Dopro je na jug sve do La Rioje. Međutim, gradsko stanovništvo tih područja je prebjeglo na sjever na njihovu teritoriju, te je umjesto toga stvorena svojevrsna ničija zemlja ili tampon zona koja je dijelila kršćanske od muslimanskih područja.\nOna je postala poznata kao Pustinja Dueroa, odnosno područje između rijeke Duero i Asturijskih planina. Alfonso ju je namjerno učinio takvom, smatrajući da će tako stvorena pustoš spriječiti bilo kakvu maursku invaziju. Njegov potez je imao dalekosežne posljedice po kasniju asturijsku, špansku i portugalsku historiju, a područje je ostalo nenastanjeno sljedećih stotinu godina (do događaja poznatog kao Repoblación).\nArapski pisci su vladare sjeverozapada Iberijskog poluotoka nazivali Beni-Alfons (potomci Alfonsa). Alfonsu se pripisuje osnivanje svetišta Naša gospa od Covadonge, kojim je slavio pobjedu svog tasta."
    },
    "150219": {
        "pageid": 150219,
        "ns": 0,
        "title": "Carolina Ardohain",
        "extract": "Karolina Ardohain (šp. Carolina Ardohain) je agrentinska manekenka, TV ličnost i foto model, rođena 17. januara 1978. godine u Santa Rosi, La Pampa (Argentina)."
    },
    "170683": {
        "pageid": 170683,
        "ns": 0,
        "title": "Anekumena",
        "extract": "Anekumena (grč. ἀνοἰκουμένη – „nenaseljeno“) su prostori planete Zemlje na kojima se ljudi nisu naselili, na primer Antarktik, američki i sibirski sever, većim delom bezvodne pustinje, visoki planinski masivi i ekvatorijalne šume.\nKarakteristike anekumene mogu biti ekstremne temperature i neprohodnost."
    },
    "357503": {
        "pageid": 357503,
        "ns": 0,
        "title": "SRC",
        "extract": "Termin SRC ima više značenja.\n\nSrc (gen), proto-onkogenska tirozinska kinaza.\nSRC Kompjuteri, (engl. SRC Computers), kompanija u privatnom vlasništvu.\nNereceptorska tirozinska kinaza"
    },
    "629345": {
        "pageid": 629345,
        "ns": 0,
        "title": "Robertson, Wyoming",
        "extract": "Robertson (engl. Robertson) je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Vajoming."
    },
    "633335": {
        "pageid": 633335,
        "ns": 0,
        "title": "Glen Ferris, West Virginia",
        "extract": "Glen Feris (engl. Glen Ferris) je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Zapadna Virdžinija."
    },
    "1382281": {
        "pageid": 1382281,
        "ns": 0,
        "title": "Burbach (Siegerland)",
        "extract": "Burbah (nem. Burbach) je opština u njemačkoj saveznoj državi Severna Rajna-Vestfalija. Jedno je od 11 opštinskih središta okruga Zigen-Vitgenštajn. Prema procjeni iz 2010. u opštini je živjelo 14.641 stanovnika. Posjeduje regionalnu šifru (AGS) 5970008, NUTS (DEA5A) i LOCODE (DE BUH) kod."
    },
    "1449886": {
        "pageid": 1449886,
        "ns": 0,
        "title": "Çikatova e Re",
        "extract": "Çikatova e Re (srpskohrvatski: Novo Čikatovo; ćirilica: Ново Чикатово), selo na Kosovu u općini Gllogoci."
    },
    "1489843": {
        "pageid": 1489843,
        "ns": 0,
        "title": "Brist",
        "extract": "Brist je mjesto u Splitsko-dalmatinskoj županiji, na jugu Makarskog primorja, u sastavu općine Gradac. Brist je rodno mjesto velikog hrvatskog pjesnika i prosvjetitelja fra Andrije Kačića Miošića."
    },
    "2290920": {
        "pageid": 2290920,
        "ns": 0,
        "title": "Tortora, Salerno",
        "extract": "Tortora je naselje u Italiji u provinciji Salerno, u regiji Campania.\nPrema proceni iz 2011. u naselju je živelo 147 stanovnika. Naselje se nalazi na nadmorskoj visini od 19 m."
    },
    "2329969": {
        "pageid": 2329969,
        "ns": 0,
        "title": "Castelnovo Bariano, Rovigo",
        "extract": "Castelnovo Bariano je naselje u Italiji u provinciji Rovigo, u regiji Veneto.\nPrema proceni iz 2011. u naselju je živelo 1234 stanovnika. Naselje se nalazi na nadmorskoj visini od 10 m."
    },
    "2669376": {
        "pageid": 2669376,
        "ns": 0,
        "title": "Camporotondo",
        "extract": "Camporotondo ima više značenja:\n\nCamporotondo, Genoa\nCamporotondo, Imperia\nCamporotondo, L'Aquila\nCamporotondo, Potenza"
    },
    "3692975": {
        "pageid": 3692975,
        "ns": 0,
        "title": "Casa Quemada, Guadalupe y Calvo",
        "extract": "Casa Quemada je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Guadalupe y Calvo.\nPrema proceni iz 2014. godine u naselju je živelo 142 stanovnika. Naselje se nalazi na nadmorskoj visini od 2489 m."
    },
    "3713559": {
        "pageid": 3713559,
        "ns": 0,
        "title": "El Bajillo, Pijijiapan",
        "extract": "El Bajillo je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Pijijiapan.\nPrema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 103 m."
    },
    "3723587": {
        "pageid": 3723587,
        "ns": 0,
        "title": "Chiltzapuyo, Tancanhuitz",
        "extract": "Chiltzapuyo je naselje u Meksiku, u saveznoj državi San Luis Potosí, u opštini Tancanhuitz.\nPrema proceni iz 2014. godine u naselju je živelo 74 stanovnika. Naselje se nalazi na nadmorskoj visini od 233 m."
    },
    "3761379": {
        "pageid": 3761379,
        "ns": 0,
        "title": "Las Mesillas, Nautla",
        "extract": "Las Mesillas je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Nautla.\nPrema proceni iz 2014. godine u naselju je živelo 18 stanovnika. Naselje se nalazi na nadmorskoj visini od 33 m."
    },
    "3768516": {
        "pageid": 3768516,
        "ns": 0,
        "title": "Sain Alto (razvrstavanje)",
        "extract": "Sain Alto ima više značenja:\n\nOpština Sain Alto, Zacatecas\nSain Alto, Zacatecas"
    },
    "4029483": {
        "pageid": 4029483,
        "ns": 0,
        "title": "Krešimir Zidarić",
        "extract": "Krešimir Zidarić (Tearce pokraj Tetova, 20. veljače 1933. - Zagreb, 22. svibnja 1998.) bio je hrvatski kazališni, televizijski i filmski glumac.\n\n"
    },
    "34585": {
        "pageid": 34585,
        "ns": 0,
        "title": "Asim Brkan",
        "extract": "Asim Brkan (Mostar, 16. 3. 1954. godine) je bosanskohercegovački pjevač narodne muzike.\nKarijeru je započeo 1976. godine. Uspješno je sarađivao poznatim zvijezdama tadašnje jugoslavenske estrade kao sto su Aco Stepić, Ljubo Kešelj, Selver Pašić i dr.\nMeđu najpoznatije Asimove hitove spadaju: \"Najljepšu haljinu večeras obuci\", \"Jednom sam i ja volio\", \"Vjerenički prsten, \"Ema\", \"Dosta mi je svega\". Razvitak karijere i poslovne obaveze su ga prinudile da se iz svog rodnog Mostara odseli i da nastavi da živi na relaciji Sarajevo-Beograd. Na početku rata u BiH napustio je Beograd i otišao zu pravcu zapadne Evrope. Tamo se priključuo se Humanitarnom pokretu BiH estrade za pomoć Bosni i Hercegovini. Održao je nekoliko stotina humanitarnih koncerata za BiH. Od 1996. godine živi u Tuzli sa svojom suprugom i dva sina."
    },
    "60677": {
        "pageid": 60677,
        "ns": 0,
        "title": "Dartmouth koledž",
        "extract": "Dartmouth College (Dartmutski koledž) je privatni, koedukacijski univerzitet koji se nalazi u gradu Hanover u američkoj državi New Hampshire. Osnovan pod nazivom \"Trustees of Dartmouth College,\"\npredstavlja člana Lige bršljana, odnosno jedan od devet kolonijalnih koledža osnovanih u SAD prije stjecanja nezavisnosti. Osim što u njemu postoji diplomski studij iz slobodnih vještina, na Dartmouthu se nalazi medicinski, strojarski i ekonomski fakultet, kao i 19 fakulteta koje daju diplome iz raznih oblasti nauke i umjetnosti. S ukupno 5.848 studenata, Dartmouth je najmanja od svih škola Lige bršljana.\nOsnovan je godine 1769. od kongregacionalnog svećenika Eleazara Wheelocka sa sredstvima koje je uglavnom prikupao indijanski svećenik Samson Occom, a prvotna misija Koledža je bila da se domordačko stanovništvo Sjeverne Amerike odrekne svoje kulture i prihvati kršćanstvo. Nakon dugotrajnog perioda financijskih teškoća i političkih pritisaka, Dartmouth je od relativno nepoznate postao poznata škola početkom 20. vijeka.\nDartmouth se nalazi na ruralnom zemljištu od 269 rali (1.1 km²) u oblasti Upper Valley u New Hampshireu. S obzirom da je Koledž izoliran, dosta studenata sudjeluje u sportskim programima i Grčke organizacije Dartmouth Collegea. Dartmouth ima 34 sportska tima koji se u raznim sportovima natječu u konferenciji Lige bršljana u Diviziji I NCAA Division I. Studenti su također poznati po vjernosti drevnim tradicijama Koledža."
    },
    "95099": {
        "pageid": 95099,
        "ns": 0,
        "title": "Tit Sekstije Afrikanac",
        "extract": "Tit Sekstije Afrikanac (Titus Sextius Africanus, prije 16 - poslije 61) bio je rimski plemić iz doba Julijevsko-Klaudijevske dinastije. Historičari vjeruju da je bio potomak istoimenog guvernera Numidije 40-ih pne. Prvi put se spominje kao zaručnik Junije Silane, a čije je vjenčanje spriječila carica Agripinila. Poslije Agripiniline smrti ga je Neron poslao u Galiju i Britaniju da tamo 61. sprovede popis stanovništva.\nVjeruje se da mu je istoimeni konzul za 112. bio sin ili unuk."
    },
    "159312": {
        "pageid": 159312,
        "ns": 0,
        "title": "Kavkaz (razvrstavanje)",
        "extract": "Kavkaz ima više značenja:\n\nKavkaz (region)\nKavkaz, planinski masiv na teritoriju istoimenog regiona"
    },
    "182721": {
        "pageid": 182721,
        "ns": 0,
        "title": "Saga, Saga",
        "extract": "Saga (佐賀) je grad u Japanu u prefekturi Saga. Prema popisu stanovništva iz 2005. u gradu je živelo 206.973 stanovnika."
    },
    "639215": {
        "pageid": 639215,
        "ns": 0,
        "title": "Rochester Hills, Michigan",
        "extract": "Ročester Hils (Mičigen) (engl. Rochester Hills) je grad u američkoj saveznoj državi Mičigen. Po popisu stanovništva iz 2010. u njemu je živelo 70.995 stanovnika."
    },
    "642340": {
        "pageid": 642340,
        "ns": 0,
        "title": "Sutcliffe, Nevada",
        "extract": "Satklif (engl. Sutcliffe) je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Nevada."
    },
    "1269410": {
        "pageid": 1269410,
        "ns": 0,
        "title": "Hizartinib",
        "extract": "Hizartinib je organsko jedinjenje, koje sadrži 29 atoma ugljenika i ima molekulsku masu od 560,667 Da."
    },
    "1369693": {
        "pageid": 1369693,
        "ns": 0,
        "title": "Hasenmoor",
        "extract": "Hazenmor (nem. Hasenmoor) je opština u njemačkoj saveznoj državi Šlezvig-Holštajn. Jedno je od 95 opštinskih središta okruga Zegeberg. Prema procjeni iz 2010. u opštini je živjelo 694 stanovnika. Posjeduje regionalnu šifru (AGS) 1060036."
    },
    "2352210": {
        "pageid": 2352210,
        "ns": 0,
        "title": "Mosciano, Firenze",
        "extract": "Mosciano je naselje u Italiji u provinciji Firenze, u regiji Toscana.\nPrema proceni iz 2011. u naselju je živelo 74 stanovnika. Naselje se nalazi na nadmorskoj visini od 221 m."
    },
    "2352865": {
        "pageid": 2352865,
        "ns": 0,
        "title": "Arenella, Grosseto",
        "extract": "Arenella je naselje u Italiji u provinciji Grosseto, u regiji Toscana.\nPrema proceni iz 2011. u naselju je živelo 9 stanovnika. Naselje se nalazi na nadmorskoj visini od 17 m."
    },
    "3710366": {
        "pageid": 3710366,
        "ns": 0,
        "title": "Independencia, Acatlán",
        "extract": "Independencia je naselje u Meksiku, u saveznoj državi Puebla, u opštini Acatlán.\nPrema proceni iz 2014. godine u naselju je živelo 68 stanovnika. Naselje se nalazi na nadmorskoj visini od 1211 m."
    },
    "3715560": {
        "pageid": 3715560,
        "ns": 0,
        "title": "Manzana 1 Bella Candelaria, Pantepec",
        "extract": "Manzana 1 Bella Candelaria je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Pantepec.\nPrema proceni iz 2014. godine u naselju je živelo 69 stanovnika. Naselje se nalazi na nadmorskoj visini od 1464 m."
    },
    "3717824": {
        "pageid": 3717824,
        "ns": 0,
        "title": "Morelia, Coapilla",
        "extract": "Morelia je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Coapilla.\nPrema proceni iz 2014. godine u naselju je živelo 237 stanovnika. Naselje se nalazi na nadmorskoj visini od 1079 m."
    },
    "3732318": {
        "pageid": 3732318,
        "ns": 0,
        "title": "Condado de San Francisco, Culiacán",
        "extract": "Condado de San Francisco je naselje u Meksiku, u saveznoj državi Sinaloa, u opštini Culiacán.\nPrema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 71 m."
    },
    "3771891": {
        "pageid": 3771891,
        "ns": 0,
        "title": "La Maravilla (razvrstavanje)",
        "extract": "La Maravilla ima više značenja:\n\nLa Maravilla, Delicias\nLa Maravilla, Felipe Carrillo Puerto\nLa Maravilla, San Joaquín\nLa Maravilla, Sayula de Alemán\nLa Maravilla, Teloloapan"
    },
    "4514693": {
        "pageid": 4514693,
        "ns": 0,
        "title": "Fântânele (razvrstavanje)",
        "extract": "Fântânele ima više značenja:\n\nFântânele, Ceru-Băcăinţi\nFântânele, Fântânele, Arad\nFântânele, Fântânele, Constanţa\nFântânele, Fântânele, Iaşi\nFântânele, Fântânele, Mureş\nFântânele, Fântânele, Prahova\nFântânele, Fântânele, Suceava\nFântânele, Fântânele, Teleorman\nFântânele, Hemeiuşi\nFântânele, Matei\nFântânele, Motoşeni\nFântânele, Mărgăriteşti\nFântânele, Năeni\nFântânele, Puieşti\nFântânele, Radovan\nFântânele, Scânteieşti\nFântânele, Suceava\nFântânele, Sãlişte\nFântânele, Teslui\nFântânele, Urdari\nOpština Fântânele, Arad\nOpština Fântânele, Constanţa\nOpština Fântânele, Iaşi\nOpština Fântânele, Mureş\nOpština Fântânele, Prahova\nOpština Fântânele, Suceava\nOpština Fântânele, Teleorman"
    },
    "4540377": {
        "pageid": 4540377,
        "ns": 0,
        "title": "Ill Met by Moonlight (knjiga)",
        "extract": "Ill Met by Moonlight (sh. Nesretno se sreli pod mjesečinom) je knjiga britanskog publicista W. Stanleya Mossa objavljena 1950. godine. U njoj je Moss opisao otmicu njemačkog generala Heinricha Kreipea, koju je nekoliko godina ranije, u Drugom svjetskom ratu izveo kao agent Uprave za specijalne operacije (SOE) na okupiranoj Kreti. Moss je rukopis, temeljen na dnevniku koga je bio vodio za vrijeme boravka na Kreti, napisao još 1945. godine, ali je trebalo proći neko vrijeme prije nego što podaci koje je Moss objavio izgube službenu oznaku tajnosti.\nMossova je knjiga nekoliko godina kasnije adaptirana u istoimeni film, u kome je Mossov lik tumačio David Oxley."
    },
    "4653800": {
        "pageid": 4653800,
        "ns": 0,
        "title": "Košarkaška reprezentacija Jugoslavije",
        "extract": "Košarkaška reprezentacija Jugoslavije može se odnositi na sljedeće reprezentacije:\n\nKošarkaška reprezentacija Kraljevine Jugoslavije, koja je nastupala od 1936. do 1945. godine\nKošarkaška reprezentacija SFR Jugoslavije, koja je nastupala od 1945. do 1992. godine\nKošarkaška reprezentacija SR Jugoslavije, koja je nastupala od 1992. do 2003. godine (vidi i Košarkaška reprezentacija Srbije i Crne Gore)"
    },
    "4655328": {
        "pageid": 4655328,
        "ns": 0,
        "title": "Nekropole stećaka u Varešu",
        "extract": "Nekropole sa stećcima u Varešu, opština Vareš, sadrže nadgrobnike iz dužeg perioda historije Bosne i Hercegovine. Na području Vareša u 16 naseljenih mjesta evidentirane su 22 nekropole sa ukupno 314 stećaka (17 ploča, 191 sanduk, 100 sljemenjaka i 6 amorfnih stećaka).\nNekropole sa stećcima i starim nišanima u naselju Budoželje, na sjednici komisije za očuvanje nacionalnih spomenika održanoj od 20. do 26. januara 2009. godine, proglašene su za  nacionalni spomenik Bosne i Hercegovine. Ovu odluku Komisija je donijela u sljedećem sastavu: Zeynep Ahunbay, Marti Cheery, Amra Hadžimuhamedović, Dubravko Lovrenović (predsjedavajući) i Ljiljana Ševo. Naselje Budoželje je udaljeno oko 10 km zračne linije od Vareša u pravcu jugoistoka. Stećci i nišani su okrnjeni, oštećeni, prevrnuti, dijelom ili u potpunosti utonuli u zemlju i izloženi ubrzanom propadanju usljed nedostatka redovnog održavanja.\nNacionalni spomenik čine:\nNekropola sa 36 stećaka na lokalitetu Glavica (Hrid), od kojih su 34 u formi sanduka i 2 u formi sljemenjaka. Sadrže ukrasne motive, predstava konja i čovjeka te konja i polumjeseca. Stećci su klesani u obližnjem kamenolomu Krešnica, gdje se još mogu vidjeti nedovršene gromade kamenja.\nTri nišana na lokalitetu Gromile, na udaljenosti oko 60 m od nekropole stećaka. Nišani su sa turbanom u gužve, bez natpisa, od kojih jedan sadrži ukrasne motive (sablja i sunce).\nNekropola na lokalitetu Višgreblje (Jabuka), sa 30 stećaka (25 sanduka i 5 sljemenjaka), i 20-ak starih nišana koji su jednostavne obrade, vidno oštećeni zbog starosti, bez natpisa i većina ih je utonula u zemlju ili oborena.\nNekropola sa 12 stećaka (8 sanduka i 4 sljemenjaka), na lokalitetu Solila (Trzan).\nNekropola sa 2 stećka na lokalitetu Vrh.\nNekropola sa stećcima na lokalitetu Lipa, Stupni Do, udaljena od Vareša oko 5 km zračne linije u pravcu juga, sadrži 68 stećaka. Proglašena je za nacionalni spomenik Bosne i Hercegovine. Preovladava forma sanduka, a evidentirano je i pet sljemenjaka."
    },
    "15044": {
        "pageid": 15044,
        "ns": 0,
        "title": "Hariyani (razvrstavanje)",
        "extract": "Hariyani je:\n\nHariyani, jezik, odnosno dijalekt hindija kojim se govori u indijskoj državi Haryana.\nHariyani, etnolingvistička grupa koja govori Hariyani.\nčesto indijsko prezime."
    },
    "17138": {
        "pageid": 17138,
        "ns": 0,
        "title": "Raselov paradoks",
        "extract": "Kantorova teorija skupova sa kraja 19. veka nije bila zasnovana aksiomatski pa se zato nazivala naivna teorija skupova. Međutim ona je implicitno u sebi sadržala nekoliko aksioma od kojih je jedna bila da za svako svojstvo možemo formirati skup svih elemenata koji imaju to svojstvo.\nPolazeći od ove aksiome Bertran Rasel je 1903. konstruisao paradoks, po njemu nazvan Raselov paradoks koji je oborio naivnu teoriju skupova. Taj paradoks se može iskazati na više načina i u više formi a suština je sledeća:\nAko za svako svojstvo postoji skup svih objekata koji zadovoljavaju to svojstvo onda to isto važi i za svojstvo „skup ne pripada sam sebi“. Ovo svojstvo je vrlo prirodno jer je vrlo teško naći skup koji pripada sam sebi. Označimo sa X skup objekata za koje važi ovo svojstvo. Da li X pripada sam sebi? Ako pripada onda znači da zadovoljava svojstvo „skup ne pripada sam sebi“ što je kontradikcija. Ako pak ne pripada sam sebi onda će da zadovolji traženo svojstvo pa će baš da pripada sebi, što je opet kontradikcija.\n\n  \n    \n      \n        V\n        =\n        {\n        X\n        ∣\n        X\n        ∉\n        X\n        }\n      \n    \n    {\\displaystyle V=\\{X\\mid X\\not \\in X\\}}\n  \n\nDo pojave ovog paradoksa verovalo se u nepobitnost matematičke istine i neprotivurečnost Kantorove teorije skupova. Posle Raselovog paradoksa usledila je i serija drugih paradoksa od kojih posebno izdvajamo Rišarov paradoks. Njihovom pojavom matematička građevina je bila ozbiljno uzdrmana do samih temelja i pretila je opasnost da se sruši. Kriza matematike je rešavana pojavom novih pravaca (Rasel - logicizam, Brauer - intuicionalizam, Hilbert - formalizam).\nJedna varijanta iskazivanja Raselovog paradoksa je: Postoje katalozi knjiga iz biblioteke. Ti katalozi se takođe smatraju za knjige. Neki katalozi sadrže sebe, a neki ne (u katalogu). Možemo posmatrati jedan novi katalog u koji su popisani svi katalozi koji ne sadrže sebe. Da li ovaj katalog sadrži sam sebe? Ponovo će oba slučaja analiziranja dovesti do kontradikcije.\nJedno od mogućih prevazilaženja Raselovog paradoksa je da se skup svih skupova ne smatra za skup, nego za klasu (klasa je ovde uopštenje pojma skupa)."
    },
    "71355": {
        "pageid": 71355,
        "ns": 0,
        "title": "Tarevci",
        "extract": "Tarevci su naseljeno mjesto u sastavu opštine Modriča, Republika Srpska, BiH."
    },
    "100768": {
        "pageid": 100768,
        "ns": 0,
        "title": "Lista porodica riba",
        "extract": "Ovdje se nalazi cjelokupni popis svih ribljih porodica danas."
    },
    "212832": {
        "pageid": 212832,
        "ns": 0,
        "title": "Dionisije Novaković",
        "extract": "Dionisije Novaković (1705, Boka kotorska — 8. decembar. 1767, Sentandreja, kod Budimpešte) je bio budimski episkop, propovednik i crkveni pisac.\nKao jerođakon manastira Savine, otišao je Novaković 1725. u Kijev, gde je završio gimnaziju i duhovnu akademiju. Na povratku iz Rusije 1737. došao je u Novi Sad i postao profesor filozofije i bogoslovije u duhovnoj akademiji, koju je u to vreme osnovao u Novom Sadu bački vladika Visarion Pavlović. Neko vreme bio je i propovednik u Hrvatskoj i u Budimu. Budimci su ga toliko rado imali, da su arhijerejski sinod gotovo prisilili da im da Novakovića za episkopa. Za episkopa je posvećen 1749. Godine 1761. dobio je na upravu i episkopiju erdeljskih Rumuna. Kao profesor duhovne akademije u Novom Sadu Novaković je bio neobično revan i savestan radnik, te je nastojao da svome narodu omili nauku i dokaže njezinu važnost za progres čovečanstva. U tom smislu sastavljeno je i jedno njegovo predavanje od 8/9. 1744. O pohvalah i polzje nauk svobodnih. Osim toga ostalo je nekoliko Novakovićevih dela, filozofsko-etičkog, dogmatskog, polemičkog i liturgičkog sadržaja, u rukopisima patrijaraške biblioteke manastira Grgetega i Orahovice.\nVažniji radovi: \n\nIstorija naturalnaja filosofov, u pitanjima i odgovorima,\nO purgatoriji rimskoj, sije jest o ognju čistitelnomu,\nOsnovatelnoje pokazanije o ravnostjeh meždu vostočnoj i zapadneju cerkoviju,\nSočinenije o proishoždeniji Sv. Duha,\nPrivjetstvovanija različnaja vdni roždestva Hristova,\nPropedija blagočestija i dolžnostej hristijanskih.\nNjegov Epitom ili kratkaja skazanija svjaščenago hrama, riz jego i t. d, koji je napisao 1741, štampan je u tri maha posle njegove smrti (1768, 1783. i 1805)."
    },
    "1233581": {
        "pageid": 1233581,
        "ns": 0,
        "title": "ABT-239",
        "extract": "ABT-239 je inverzni agonist H3-receptor, koji je razvila kompanija Abot. On ima stimulantno i nootropno dejstvo, i bio je istraživan za moguću primenu u tretmanu ADHD, Alchajmerove bolesti, i šizofrenije. ABT-239 je aktivniji na ljudskom H3 receptoru od sličnih liganda, npr. tioperamida, ciproksifana, i cipralisanta. Razvoj je zaustavljen nakon što je tokom kliničkih ispitivanja pokazano da proizvodi ozbiljne srčane nuspojave QT prolongacije, ali je još uvek u širokoj upotrebi u životinjskim studijama H3 antagonista / inverznih agonista."
    },
    "1353946": {
        "pageid": 1353946,
        "ns": 0,
        "title": "Vazopresinski receptor",
        "extract": "Vazopresinski receptor je jedan od receptora ćelijske površine koji vezuje vazopresin."
    },
    "1366087": {
        "pageid": 1366087,
        "ns": 0,
        "title": "Seelen",
        "extract": "Zelen (nem. Seelen) je opština u njemačkoj saveznoj državi Rajna-Palatinat. Jedno je od 81 opštinskog središta okruga Donersberg. Prema procjeni iz 2010. u opštini je živjelo 164 stanovnika. Posjeduje regionalnu šifru (AGS) 7333203."
    },
    "2316970": {
        "pageid": 2316970,
        "ns": 0,
        "title": "Aia Chiaffa, Potenza",
        "extract": "Aia Chiaffa je naselje u Italiji u provinciji Potenza, u regiji Basilicata.\nPrema proceni iz 2011. u naselju je živelo 103 stanovnika. Naselje se nalazi na nadmorskoj visini od 817 m."
    },
    "3688602": {
        "pageid": 3688602,
        "ns": 0,
        "title": "Huecahuasco, Ocuituco",
        "extract": "Huecahuasco je naselje u Meksiku, u saveznoj državi Morelos, u opštini Ocuituco.\nPrema proceni iz 2013. godine u naselju je živelo 1785 stanovnika. Naselje se nalazi na nadmorskoj visini od 2095 m."
    },
    "3695463": {
        "pageid": 3695463,
        "ns": 0,
        "title": "San Buenaventura, Montemorelos",
        "extract": "San Buenaventura je naselje u Meksiku, u saveznoj državi Nuevo León, u opštini Montemorelos.\nPrema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 538 m."
    },
    "3703502": {
        "pageid": 3703502,
        "ns": 0,
        "title": "Misión Santo Domingo, Ensenada",
        "extract": "Misión Santo Domingo je naselje u Meksiku, u saveznoj državi Baja California, u opštini Ensenada.\nPrema proceni iz 2013. godine u naselju je živelo 55 stanovnika. Naselje se nalazi na nadmorskoj visini od 65 m."
    },
    "3753434": {
        "pageid": 3753434,
        "ns": 0,
        "title": "Paxtepec, Coacoatzintla",
        "extract": "Paxtepec je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Coacoatzintla.\nPrema proceni iz 2014. godine u naselju je živelo 288 stanovnika. Naselje se nalazi na nadmorskoj visini od 1429 m."
    },
    "3773904": {
        "pageid": 3773904,
        "ns": 0,
        "title": "Guadalupe y Calvo (razvrstavanje)",
        "extract": "Guadalupe y Calvo ima više značenja:\n\nGuadalupe y Calvo, Chihuahua\nOpština Guadalupe y Calvo, Chihuahua"
    },
    "3779556": {
        "pageid": 3779556,
        "ns": 0,
        "title": "Corralillos, Tihuatlán",
        "extract": "Corralillos je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Tihuatlán.\nPrema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 89 m."
    },
    "3788870": {
        "pageid": 3788870,
        "ns": 0,
        "title": "La Soledad, Villa de Cos",
        "extract": "La Soledad je naselje u Meksiku, u saveznoj državi Zacatecas, u opštini Villa de Cos.\nPrema proceni iz 2014. godine u naselju je živelo 13 stanovnika. Naselje se nalazi na nadmorskoj visini od 1966 m."
    },
    "4500816": {
        "pageid": 4500816,
        "ns": 0,
        "title": "Opština Aluniș, Prahova",
        "extract": "Aluniș je opština u Rumuniji u okrugu Prahova.\nOpština se nalazi na nadmorskoj visini od 394 m."
    },
    "4515642": {
        "pageid": 4515642,
        "ns": 0,
        "title": "Aldești (razvrstavanje)",
        "extract": "Aldești ima više značenja:\n\nAldești, Bereşti-Meria\nAldești, Bârsa\nAldești, Goleşti"
    },
    "4552584": {
        "pageid": 4552584,
        "ns": 0,
        "title": "Organska materija",
        "extract": "Organska materija je vrsta materije (tvari) koja nastaje od ostataka organizama kao što su biljke, životinje i njihovih otpadnih materija koje se mogu naći u okolišu. Organske molekule mogu se stvarati i kroz kemijske reakcije koje nisu nastale od živih bića. Materije kao što su celuloza, tanin, kutin i lignin s proteinima, lipidima i ugljikohidratima čine osnovna gradivna tvariva organiskh materija. Organske materije važne su oko opticaja hranjivih materija i vode kroz biosferu."
    },
    "4663228": {
        "pageid": 4663228,
        "ns": 0,
        "title": "Puyehue (vulkan)",
        "extract": "Puyehue (što na mapudungunu znači= Voda u kojoj ima riba) kog zovu i Puyehue-Cordón Caulle jer je kopleksni vulkan od dva srasla vulkana u Andama visok 2240 m, koji se nalazi u Čileanskoj regiji - Los Ríos."
    },
    "30972": {
        "pageid": 30972,
        "ns": 0,
        "title": "Amapá",
        "extract": "Država Amapá (portugalski: Estado do Amapá) je jedna od 26 Saveznih država Brazila, koja se prostire na sjeveroistoku zemlje, od Atlanskog oceana do amazonske ravnice na prosječnoj nadmorskoj visini od 142 metara."
    },
    "74625": {
        "pageid": 74625,
        "ns": 0,
        "title": "The Fugitive (TV serija)",
        "extract": "The Fugitive (doslovno: Bjegunac) je američka TV-serija koja se originalno prikazivala na programu mreže ABC od 1963. do 1967. Naslovni protagonist je bio dr. Richard Kimble, nekoć ugledni ljekar koji je pobjegao iz zatvora u Indiani, gdje je čekao pogubljenje zbog ubistva supruge koje nije bio počinio. Radnja je pratila njegove napore da izbjegne policijsku potjeru koju je vodio poručnik Philip Gerard (koga je tumačio Barry Morse), odnosno pronađe pravog ubicu - tajanstvenog \"jednorukog čovjeka\" (koga je tumačio Bill Raisch).\nIako su autori serije tvrdili da su im inspiraciju za radnju i likove dali Jadnici, znameniti roman Victora Hugoa, u popularnoj kulturi je uvriježeno mišljenje da je kao podloga za naslovnog junaka poslužio Sam Sheppard, ljekar koji je optužen za ubistvo supruge i čije je slučaj postao cause celebre 1950-ih.\nSerija je uživala enormnu popularnost, a kada je 29. augusta 1967. emitirana posljednja epizoda The Judgement, postala je najgledanijom epizodom TV-serije u historiji američke televizije i postavila rekord koji će oboriti tek 1980. sa Who Done It, znamenitom epizodom TV-serije Dallas.\nUspjeh serije je nekoliko decenija kasnije potakao remake u obliku istoimenog filma s Harrisonom Fordom u glavnoj ulozi. Film je doživio veliki uspjeh, ali to nije bio slučaj s novom verzijom TV-serije koja je nakon samo jedne sezone (2000/01) skinuta s programa,"
    },
    "129317": {
        "pageid": 129317,
        "ns": 0,
        "title": "NGC 1217",
        "extract": "NGC 1217 je galaksija u zviježđu Kemijska peć."
    },
    "195441": {
        "pageid": 195441,
        "ns": 0,
        "title": "Kennard, Texas",
        "extract": "Za ostale upotrebe, v. Kennard (razvrstavanje).\n\nKennard je grad u američkoj saveznoj državi Teksas. Po popisu stanovništva iz 2010. u njemu je živelo 337 stanovnika."
    },
    "631105": {
        "pageid": 631105,
        "ns": 0,
        "title": "Salisbury, Pennsylvania",
        "extract": "Solsberi (engl. Salisbury) je grad u američkoj saveznoj državi Pensilvanija."
    },
    "1365215": {
        "pageid": 1365215,
        "ns": 0,
        "title": "Poseritz",
        "extract": "Pozeric (nem. Poseritz) je opština u njemačkoj saveznoj državi Meklenburg-Zapadna Pomeranija. Jedno je od 42 opštinska središta okruga Rigen. Prema procjeni iz 2010. u opštini je živjelo 1.132 stanovnika. Posjeduje regionalnu šifru (AGS) 13061027."
    },
    "1367987": {
        "pageid": 1367987,
        "ns": 0,
        "title": "Beinerstadt",
        "extract": "Bajnerštat (nem. Beinerstadt) je opština u njemačkoj saveznoj državi Tiringija. Jedno je od 43 opštinska središta okruga Hildburghauzen. Prema procjeni iz 2010. u opštini je živjelo 383 stanovnika. Posjeduje regionalnu šifru (AGS) 16069003."
    },
    "1410033": {
        "pageid": 1410033,
        "ns": 0,
        "title": "Tulip",
        "extract": "Tulip ima više značenja.\n\nAtorvastatin, lek\nTulip (Indijana), naselje"
    },
    "2316086": {
        "pageid": 2316086,
        "ns": 0,
        "title": "Il Palazzo, Perugia",
        "extract": "Il Palazzo je naselje u Italiji u provinciji Perugia, u regiji Perugia.\nPrema proceni iz 2011. u naselju je živelo 13 stanovnika. Naselje se nalazi na nadmorskoj visini od 483 m."
    },
    "2338076": {
        "pageid": 2338076,
        "ns": 0,
        "title": "Bagnolo, Verona",
        "extract": "Bagnolo je naselje u Italiji u provinciji Verona, u regiji Veneto.\nPrema proceni iz 2011. u naselju je živelo 1159 stanovnika. Naselje se nalazi na nadmorskoj visini od 34 m."
    },
    "2353358": {
        "pageid": 2353358,
        "ns": 0,
        "title": "Minolfa, Brescia",
        "extract": "Minolfa je naselje u Italiji u provinciji Brescia, u regiji Lombardija.\nPrema proceni iz 2011. u naselju je živelo 41 stanovnika. Naselje se nalazi na nadmorskoj visini od 243 m."
    },
    "3707077": {
        "pageid": 3707077,
        "ns": 0,
        "title": "El Aguijón, Tijuana",
        "extract": "El Aguijón je naselje u Meksiku, u saveznoj državi Baja California, u opštini Tijuana.\nPrema proceni iz 2014. godine u naselju je živelo 10 stanovnika. Naselje se nalazi na nadmorskoj visini od 236 m."
    },
    "3708426": {
        "pageid": 3708426,
        "ns": 0,
        "title": "Rancho de Don Andrés, Santiago Yaveo",
        "extract": "Rancho de Don Andrés je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini Santiago Yaveo.\nPrema proceni iz 2013. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 48 m."
    },
    "3734326": {
        "pageid": 3734326,
        "ns": 0,
        "title": "La Noria, Mineral de la Reforma",
        "extract": "La Noria je naselje u Meksiku, u saveznoj državi Hidalgo, u opštini Mineral de la Reforma.\nPrema proceni iz 2013. godine u naselju je živelo 172 stanovnika. Naselje se nalazi na nadmorskoj visini od 2346 m."
    },
    "3738000": {
        "pageid": 3738000,
        "ns": 0,
        "title": "Casa Blanca, Etchojoa",
        "extract": "Casa Blanca je naselje u Meksiku, u saveznoj državi Sonora, u opštini Etchojoa.\nPrema proceni iz 2014. godine u naselju je živelo 15 stanovnika. Naselje se nalazi na nadmorskoj visini od 24 m."
    },
    "3745250": {
        "pageid": 3745250,
        "ns": 0,
        "title": "Las Tortugas, Llera",
        "extract": "Las Tortugas je naselje u Meksiku, u saveznoj državi Tamaulipas, u opštini Llera.\nPrema proceni iz 2014. godine u naselju je živelo 116 stanovnika. Naselje se nalazi na nadmorskoj visini od 214 m."
    },
    "4490306": {
        "pageid": 4490306,
        "ns": 0,
        "title": "Al Muwāsimah, Hajjah",
        "extract": "Al Muwāsimah je naselje u Jemenu u pokrajini Hadžah.\nPrema proceni iz 2014. u naselju je živelo 9 stanovnika. Naselje se nalazi na nadmorskoj visini od 106 m."
    },
    "4502337": {
        "pageid": 4502337,
        "ns": 0,
        "title": "Surdești, Sohodol",
        "extract": "Surdești je naselje u Rumuniji u okrugu Alba u opštini Sohodol.\nPrema proceni iz 2013. u naselju je živelo 52 stanovnika. Naselje se nalazi na nadmorskoj visini od 757 m."
    },
    "4565078": {
        "pageid": 4565078,
        "ns": 0,
        "title": "Lindsay Duncan",
        "extract": "Lindsi Dankan (engl. Lindsay Duncan; 7. novembar 1950) je škotska filmska, televizijska i pozorišna glumica.\nDobinica je nagrada Toni i Lorens Olivije za ulogu u predstavi Privatni životi koju je 2001. igrala u pozorištu „Alberi“ u Londonu, a potom i na Brodveju. Godine 1986. osvojila je nagradu Lorens Olivije i bila nominovana za Tonija zahvaljujući ulozi u predstavi Opasne veze. Dalji tok njene pozorišne karijere obeležili su nastupi u brojnim adaptacijama dela Harolda Pintera.\nTelevizijskoj publici poznata je po ulogama u serijama G.B.H. (1991), Rim (2005–2007) i specijalu „Voda na Marsu“ serije Doktor Hu (2009). Takođe je poznata po ulogama u filmovima Mansfild park (1999), Alisa u zemlji čuda (2010), Vreme za ljubav (2013), Vikend u Parizu (2013) i Zvezdani ratovi — epizoda I: Fantomska pretnja (1999) u kome je pozajmljivala glas.\nGodine 2009. dodeljen joj je Orden Britanske imperije za doprinos drami."
    },
    "4615281": {
        "pageid": 4615281,
        "ns": 0,
        "title": "Mila Dimić",
        "extract": "Mila Dimić (Beograd, 13. novembar 1902 — Beograd, 16. decembar 1942), bankarska službenica i pozorišna glumica, dugogodišnja upravnica Doma studentkinja i učesnica Narodnooslobodilačke borbe."
    },
    "108797": {
        "pageid": 108797,
        "ns": 0,
        "title": "Jem",
        "extract": "Jemma Griffits (Cardiff, Wales, 18. lipnja 1975.), velška pjevačica i tekstopisac poznata pod umjetničkim imenom Jem."
    },
    "127160": {
        "pageid": 127160,
        "ns": 0,
        "title": "NGC 1012",
        "extract": "NGC 1012 je galaksija u zviježđu Ovan."
    },
    "638077": {
        "pageid": 638077,
        "ns": 0,
        "title": "Scarborough, Maine",
        "extract": "Skarboro (engl. Scarborough) je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Mejn."
    },
    "1405056": {
        "pageid": 1405056,
        "ns": 0,
        "title": "Keik (Hipasov otac)",
        "extract": "V. i Keik (razvrstavanje).\nKeik (starogrčki: Κήϋξ, Kēüx), u grčkoj mitologiji, bio je kralj grada Trahina u Tesaliji i, prema nekim antičkim autorima, nećak Amfitrionov. U svom domu ugostio je Herakla kad je ovaj tražio utočište jer je nehotice usmrtio Eunoma. Kasnije su i Heraklova deca (Heraklidi) pobegla Keiku, kad ih je proterao Euristej. Keik je imao sinove Hipasa i Hilu, kao i kćer Temistonoju, čijeg je supruga Kikna ubio Herakle. Hila se pridružio Argonautima, a Hipas je pratio Herakla u pohodu protiv kralja Eurita, vladara Ehalije; taj pohod, u kome je Hipas poginuo, opevan je epu Zauzeće Ehalije, koja se u antici pripisivala čas Homeru čas Kreofilu sa Samosa.\nKeikova svadba i njegovo prijateljstvo s Heraklom tema su drevne epske pesme Keikova svadba, koja se u antici pripisivala Hesiodu."
    },
    "1415442": {
        "pageid": 1415442,
        "ns": 0,
        "title": "876 Scott",
        "extract": "876 Scott je asteroid glavnog asteroidnog pojasa sa prečnikom od približno 21,88 km.\nAfel asteroida je na udaljenosti od 3,339 astronomskih jedinica (AJ) od Sunca, a perihel na 2,685 AJ.\nEkscentricitet orbite iznosi 0,108, inklinacija (nagib) orbite u odnosu na ravan ekliptike 11,331 stepeni, a orbitalni period iznosi 1910,166 dana (5,229 godina). \nApsolutna magnituda asteroida je 10,89 a geometrijski albedo 0,162.\nAsteroid je otkriven 20. juna 1917. godine."
    },
    "1433089": {
        "pageid": 1433089,
        "ns": 0,
        "title": "IC 1789",
        "extract": "IC 1789 (također poznat kao IRAS 02149+3210, MCG 5-6-24, PGC 8766 i UGC 1763) je spiralna galaksija koja je udaljena oko 220 miliona sg od Zemlje i nalazi se u sazviježđu Trokut. Najveći prečnik je 2,20 (141 hiljada sg) a najmanji 0,4 uglovnih minuta (26 hiljada sg). Prvo otkriće je napravio Edward Emerson Barnard ."
    },
    "1470937": {
        "pageid": 1470937,
        "ns": 0,
        "title": "GRO Vladimir Gortan",
        "extract": "GRO Vladimir Gortan je bilo željezničko-građevinsko poduzeće iz Zagreba. Tvrtka je imala jake pogone u Rijeci, Zadru i Slavonskom Brodu.\nUtemeljitelj i višegodišnji voditelj poduzeća je dipl. ing. građevine Vladimir Nosso, a od poznatih građevinara, u Gortanu je radio prof. Matej Meštrić."
    },
    "2293862": {
        "pageid": 2293862,
        "ns": 0,
        "title": "Omignano Scalo, Salerno",
        "extract": "Omignano Scalo je naselje u Italiji u provinciji Salerno, u regiji Campania.\nPrema proceni iz 2011. u naselju je živelo 513 stanovnika. Naselje se nalazi na nadmorskoj visini od 27 m."
    },
    "2301053": {
        "pageid": 2301053,
        "ns": 0,
        "title": "Crocetta, Cuneo",
        "extract": "Crocetta je naselje u Italiji u provinciji Cuneo, u regiji Piemonte.\nPrema proceni iz 2011. u naselju je živelo 53 stanovnika. Naselje se nalazi na nadmorskoj visini od 372 m."
    },
    "2329933": {
        "pageid": 2329933,
        "ns": 0,
        "title": "Taurasi, Avellino",
        "extract": "Taurasi je naselje u Italiji u provinciji Avellino, u regiji Kampanija.\nPrema proceni iz 2011. u naselju je živelo 1913 stanovnika. Naselje se nalazi na nadmorskoj visini od 369 m."
    },
    "2348093": {
        "pageid": 2348093,
        "ns": 0,
        "title": "Strada, Cremona",
        "extract": "Strada je naselje u Italiji u provinciji Cremona, u regiji Lombardija.\nPrema proceni iz 2011. u naselju je živelo 47 stanovnika. Naselje se nalazi na nadmorskoj visini od 25 m."
    },
    "2366230": {
        "pageid": 2366230,
        "ns": 0,
        "title": "Scalo Ferroviario, Roma",
        "extract": "Scalo Ferroviario je naselje u Italiji u provinciji Roma, u regiji Lazio.\nPrema proceni iz 2011. u naselju je živelo 49 stanovnika. Naselje se nalazi na nadmorskoj visini od 176 m."
    },
    "3677463": {
        "pageid": 3677463,
        "ns": 0,
        "title": "Las Tinajas, Carácuaro",
        "extract": "Las Tinajas je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Carácuaro.\nPrema proceni iz 2014. godine u naselju je živelo 22 stanovnika. Naselje se nalazi na nadmorskoj visini od 665 m."
    },
    "3688489": {
        "pageid": 3688489,
        "ns": 0,
        "title": "El Quitito, Granja, San Pedro",
        "extract": "El Quitito, Granja je naselje u Meksiku, u saveznoj državi Coahuila, u opštini San Pedro.\nPrema proceni iz 2014. godine u naselju je živelo 4 stanovnika. Naselje se nalazi na nadmorskoj visini od 1106 m."
    },
    "3751625": {
        "pageid": 3751625,
        "ns": 0,
        "title": "Las Garzas, Alvarado",
        "extract": "Las Garzas je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Alvarado.\nPrema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 17 m."
    },
    "3752984": {
        "pageid": 3752984,
        "ns": 0,
        "title": "Los Conejos, Salamanca",
        "extract": "Los Conejos je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini Salamanca.\nPrema proceni iz 2014. godine u naselju je živelo 184 stanovnika. Naselje se nalazi na nadmorskoj visini od 1729 m."
    },
    "3764471": {
        "pageid": 3764471,
        "ns": 0,
        "title": "Palos Dulces, Zihuatanejo de Azueta",
        "extract": "Palos Dulces je naselje u Meksiku, u saveznoj državi Guerrero, u opštini Zihuatanejo de Azueta.\nPrema proceni iz 2014. godine u naselju je živelo 15 stanovnika. Naselje se nalazi na nadmorskoj visini od 844 m."
    },
    "4516968": {
        "pageid": 4516968,
        "ns": 0,
        "title": "Măgheruș (razvrstavanje)",
        "extract": "Măgheruș ima više značenja:\n\nMăgheruș, Nadeş\nMăgheruș, Ozun\nMăgheruș, Topliţa"
    },
    "4604755": {
        "pageid": 4604755,
        "ns": 0,
        "title": "Kinji Fukasaku",
        "extract": "Kinji Fukasaku (深作 欣二, Fukasaku Kinji?, 3. jul 1930 – 12. januar 2003) bio je japanski filmski režiser i scenarist, poznat po žanrovski izuzetno raznovrsnoj filmografiji, ali i ostvarenjima čija je značajka bila eksplicitno nasilje. Proslavio se 1970-ih sa yakuza filmom Bitke bez časti i ljudskosti, koji će postati popularni filmski serijal, a pred kraj života je režirao kontroverzni film Battle Royale. Fukasaku je bio i jedan od prvih filmskih režisera koji se bavio režijom video igara."
    },
    "4625183": {
        "pageid": 4625183,
        "ns": 0,
        "title": "Lorca, Španija",
        "extract": "Lorca je grad i općina od 92,299 stanovnika na jugoistoku Španjolske, koji administrativno podpada pod\nautonomnu zajednicu Murciju."
    },
    "15680": {
        "pageid": 15680,
        "ns": 0,
        "title": "Mravlja kiselina",
        "extract": "Mravlja kiselina (ili metanska kiselina) je najjednostavnija karboksilna kiselina. Njena formula je HCOOH ili CH2O2. Značajna je kao posrednik hemijske sinteze i javlja se u prirodi, najčešće u otrovu pčele ili žaoci mrava kao i u koprivama.\nU prirodi se nalazi u žaokama mnogih insekata reda Hymenoptera, uglavnom mrava.\nTakođe je značajan proizvod sagorevanja vozila sa alternativnim gorivom u kojima se metanol sagoreva. Naziv \"formijatna kiselina\" je izveden iz latinske reči koja znači mrav (formica) zbog toga što se nekada izolovala destilacijom tela mrava. Hemijsko jedinjenje kao so dobijena neutralizacijom mravlje kiseline bazom ili estar dobijen iz mravlje kiseline se označava kao formijat (ili metanoat). Formijatni jon ima formulu HCOO−."
    },
    "79593": {
        "pageid": 79593,
        "ns": 0,
        "title": "John Philip Sousa",
        "extract": "John Philip Sousa (6. novembar 1854 – 6. mart 1932) bio je američki kompozitor i dirigent kasnog romantičkog, period najpoznatiji kao autor brojnih vojničkih i patriotskih marševa. Zbog njih je stekao nadimak \"The March King\" (kralj marševa)."
    },
    "111806": {
        "pageid": 111806,
        "ns": 0,
        "title": "Laura DuPont",
        "extract": "Laura DuPont (4. maj 1949 - februar 2002) je bila američka teniserka. Nastupala je za teniski tim Univerziteta Sjeverne Karoline gdje je također igrala košarku. Nakon što je diplomirala 1972. postala je profesionalna igračica, osvojivši nekoliko titula. Godine 1997. joj je dijagnosticiran rak dojke od koga je umrla godine 2002."
    },
    "167223": {
        "pageid": 167223,
        "ns": 0,
        "title": "Q'orianka Kilcher",
        "extract": "Q'orianka Waira Qoiana Kilcher (11. februar 1990 - ) je američka glumica njemačko-švicarsko-peruanskog (Kečua) porijeka, najpoznatija po ulozi Pocahontas u filmu Novi svijet.\nPreko majke Saskie Kilcher je u srodstvu sa poznatom američkom pjevačicom Jewel Kilcher."
    },
    "210888": {
        "pageid": 210888,
        "ns": 0,
        "title": "Ji Gong",
        "extract": "Daoji (pojednostavljeni kineski: 道济禅师; tradicionalni kineski: 道濟禪師; pinyin: dào jì chán shī) (1130–1207), kolokvijalno poznar kao Ji Gong (pojednostavljeni kineski: 济公; tradicionalni kineski: 濟公; pinyin: Jìgōng, Majstor Ji) ili (pojednostavljeni kineski: 济公活佛; tradicionalni kineski: 濟公活佛; pinyin: Jìgōng huófó, Živi Buda Ji Gong), bio je Chán budistički redovnik koji je živio u Kini Južne dinastije Song. Rođen je s imenom Li Xiuyuan. (李修元). Neki izvori mu ime navode kao Lǐ Xiūyuán (李修缘, razlika u trećem kineskom slovu). Dao Ji je također poznat i kao Hu Yin (Samotnjak sa jezera) i Stariji Fang Yuan (Četvorni Krug).\nBio je poznat po divljem i ekscentričnom ponašanju, ali je sve vrijeme zadržao reputaciju velikodušnog i milosrdnog čovjeka, te je s vrmeneom postao kineski narodni junak, a taoisti su deificirali te ga često prizivaju u proročistima da im pomogne u svjetovne stvarima. I budisti također prizivaju Ji Gonga u svojim koanima."
    },
    "260274": {
        "pageid": 260274,
        "ns": 0,
        "title": "12-hidroksidihidrohelirubin 12-O-metiltransferaza",
        "extract": "12-Hidroksidihidrohelirubin 12-O-metiltransferaza (EC 2.1.1.120, 12-hydroxydihydrochelirubine 12-O-methyltransferase) je enzim sa sistematskim imenom S-adenozil-L-metionin:12-hidroksidihidrohelirubin 12-O-metiltransferaza. Ovaj enzim katalizuje sledeću hemijsku reakciju\n\nS-adenozil-L-metionin + 12-hidroksidihidrohelirubin \n  \n    \n      \n        ⇌\n      \n    \n    {\\displaystyle \\rightleftharpoons }\n  \n S-adenozil-L-homocistein + dihidromakarpin\nOva reakcija je deo sintetičkog puta benzofenantridinskog alkaloida makarpina u biljkama."
    },
    "278074": {
        "pageid": 278074,
        "ns": 0,
        "title": "Dolancourt",
        "extract": "Dolankur (fr. Dolancourt) je naselje i opština u severoistočnoj Francuskoj u regionu Šampanj-Arden, u departmanu Ob koja pripada prefekturi Bar sir Ob.\nPo podacima iz 1999. godine u opštini je živelo 145 stanovnika, a gustina naseljenosti je iznosila 29 stanovnika/km². Opština se prostire na površini od 4,88 km². Nalazi se na srednjoj nadmorskoj visini od 112 metara."
    },
    "646407": {
        "pageid": 646407,
        "ns": 0,
        "title": "Greenbush, Minnesota",
        "extract": "Grinbuš (engl. Greenbush) je grad u američkoj saveznoj državi Minesota."
    },
    "1410654": {
        "pageid": 1410654,
        "ns": 0,
        "title": "R38",
        "extract": "Termin R38 ima više značenja.\n\nR-oznake|R-oznake, R38: Iritantno za kožu\nR38 put (Južna Afrika), autoput"
    },
    "1449228": {
        "pageid": 1449228,
        "ns": 0,
        "title": "Zupče",
        "extract": "Zupče je selo koje se nalazi na krajnjem istoku opštine Zubin Potok. Istorijski i geografski pripada Ibarskom Kolašinu. Jedno je od često pominjanih sela na Kosovu i Metohiji, pre svega od završetka NATO bombardovanja 1999. kada je srpsko stanovništvo ostalo da živi u ovom selu uprkos opasnosti i pritisaka od strane Albanskih ekstremista."
    },
    "1453759": {
        "pageid": 1453759,
        "ns": 0,
        "title": "Orel (Makedonija)",
        "extract": "Za ostale upotrebe, v. Orel (razvrstavanje).\n\nOrel (mak. Орел) je naselje u Republici Makedoniji, u središnjem delu države. Orel je selo u sastavu opštine Sveti Nikola."
    },
    "2337508": {
        "pageid": 2337508,
        "ns": 0,
        "title": "Santa Maria del Focallo, Ragusa",
        "extract": "Santa Maria del Focallo je naselje u Italiji u provinciji Ragusa, u regiji Sicilija.\nPrema proceni iz 2011. u naselju je živelo 549 stanovnika. Naselje se nalazi na nadmorskoj visini od 7 m."
    },
    "2342227": {
        "pageid": 2342227,
        "ns": 0,
        "title": "Santa Margherita, Rieti",
        "extract": "Santa Margherita je naselje u Italiji u provinciji Rieti, u regiji Lazio.\nPrema proceni iz 2011. u naselju je živelo 17 stanovnika. Naselje se nalazi na nadmorskoj visini od 388 m."
    },
    "3568257": {
        "pageid": 3568257,
        "ns": 0,
        "title": "Una storia milanese",
        "extract": "Una storia milanese (sh. Jedna milanska priča) je italijansko-francuski crno-bijeli igrani film snimljen 1962. godine u režiji Eripranda Viscontija. Protagonistica, čiji lik tumači Danièle Gaubert je, Valerie, 18-godišnja djevojka iz \"dobre porodice\" koja se zaljubi u mladića po imenu Giampiero (čiji lik tumači Enrique Thibaut). Radnja pokazuje kako ostaje trudna i problem rješava odlaskom na abortus u susjednu Švicarskoj, ali i kako taj događaj trajno razdvoji dvoje mladih ljubavnika. Viscontiju, koji je nećak daleko poznatijeg Luchina Viscontija, ovo je bio cjelovečernji debi."
    },
    "3704868": {
        "pageid": 3704868,
        "ns": 0,
        "title": "Cuernavaca, Aguascalientes",
        "extract": "Cuernavaca je naselje u Meksiku, u saveznoj državi Aguascalientes, u opštini Aguascalientes.\nPrema proceni iz 2014. godine u naselju je živelo 9 stanovnika. Naselje se nalazi na nadmorskoj visini od 1881 m."
    },
    "3721409": {
        "pageid": 3721409,
        "ns": 0,
        "title": "Los Delfines, Escuintla",
        "extract": "Los Delfines je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Escuintla.\nPrema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 64 m."
    },
    "3757157": {
        "pageid": 3757157,
        "ns": 0,
        "title": "Noria de la Virginia, Gómez Palacio",
        "extract": "Noria de la Virginia je naselje u Meksiku, u saveznoj državi Durango, u opštini Gómez Palacio.\nPrema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 1106 m."
    },
    "4578424": {
        "pageid": 4578424,
        "ns": 0,
        "title": "Nomen dubium",
        "extract": "Nomen dubium, u zoološkoj nomenklaturi, je (latinska oznaka za upitno ime\") je znanstveno ime koje je nepoznate ili upitne primjene (nomina dubia).\nU bakteriološkoj nomenklaturi, nomina dubia mogu se staviti na popis odbijenih imena Pravosudne komisije. Značenje tih imena je neizvjesno. Ostale kategorije imena koja se mogu tretirati na ovaj način (pravilo 56a) su:\n\nnejasna imena, nomina ambigua, sa više od jednog značenja;\nzbunjujuća imena, nomina confusa, temelje se na mješovitoj kulturi;\nZbunjujući imena   'nomina perplexa'  , zbunjujuće slična imena;\nPogibeljna imena, nomina periculosa, imena koja mogu dovesti do nezgoda koje dovode u opasnost život ili zdravlje ili s mogućim ozbiljnim privrednim posljedicama.\nU botaničkoj nomenklaturi fraza nomen dubium nema zvanični status, iako se neformalno koristi za imena čija primjena postaje zbunjujuća. U tom smislu, međutim, koristi se češće sinonim nomen ambiguum. U botanici, takvi nazivi mogu biti predloženi za odbacivanje."
    },
    "4578658": {
        "pageid": 4578658,
        "ns": 0,
        "title": "Sherman Cottle",
        "extract": "Major Sherman Cottle je izmišljeni lik ljekara u redizajniranoj TV-seriji Battlestar Galactica, a koga je tumačio Donnelly Rhodes.\nCottle, koga u seriji u pravilu tituliraju kao dr. Cottle, je glavni medicinski oficir na svemirskoj krstarici Galactica. Prikazan je kao eskcentrik, sklon pušenju i sarkastičnim komentarima, ali i dosljednjom shvaćanju ljekarske etike zbog koga podjednako liječi i ljude i Sajlonce."
    },
    "4621642": {
        "pageid": 4621642,
        "ns": 0,
        "title": "Villaquilambre",
        "extract": "Villaquilambre je grad od 18,666 stanovnika na sjeverozapadu Španjolske, koji administrativno podpada pod \nautonomnu zajednicu Kastilju i Leon i Provinciju León."
    },
    "6712": {
        "pageid": 6712,
        "ns": 0,
        "title": "Manggarai (narod)",
        "extract": "Manggarai (ili Mangarai) je naziv za narod koji živi u planinama na zapadnom dijelu indonežanskog otoka Flores.\nManggarai se uglavnom bave poljoprivredom. Po vjeri su uglavnom muslimani, iako među njima postoji i veliki broj tradicionalnih animista."
    },
    "29445": {
        "pageid": 29445,
        "ns": 0,
        "title": "Skupština Kosova",
        "extract": "Skupština Kosova (alb. Kuvendi i Kosovës) je zakonodavna institucija na Kosovu i Metohiji. Skupština ima 120 poslanika, od toga, 100 se bira neposredno na izborima dok je 20 mesta rezervisano za manje nacionalne grupe u pokrajini.\n\n10 poslaničkih mesta za Srbe\n4 poslaničkih mesta za Rome, Aškalije i Egipćane\n3 poslaničkih mesta za Bošnjake\n2 poslaničkih mesta za Turke\n1 poslaničkih mesta za Gorance"
    },
    "159775": {
        "pageid": 159775,
        "ns": 0,
        "title": "Rivalstvo Graf i Seleš",
        "extract": "Štefi Graf i Monika Seleš su bivše profesionalne teniserke koje su odigrale 15 mečeva. Takođe su odigrale šest Grend slem finala. Seleš je levoruka teniserka sa preciznim i jakim udarcima dok je Graf odlikovao jak forhend i precizan servis. 30. aprila 1993. Ginter Parhe poremećeni obožavalac Štefi Graf kuhinjskim nožem napao je do tad prvu teniserku sveta Moniku Seleš, za vreme četvrtfinalnog meča protiv Magdalene Malejeve na turniru u Hamburgu. Taj događaj je imao veliki uticaj na ovo rivalstvo ali i slobodno se može reći na istoriju ženskog tenisa jer se Monika nikad nije oporavila i vratila tenisu kao pre toga."
    },
    "234347": {
        "pageid": 234347,
        "ns": 0,
        "title": "Piatt County, Illinois",
        "extract": "Piatt County, Illinois (engl. Piatt County) je okrug u američkoj saveznoj državi Ilinois."
    },
    "286521": {
        "pageid": 286521,
        "ns": 0,
        "title": "Achey",
        "extract": "Aše (fr. Achey) je naselje i opština u istočnoj Francuskoj u regionu Franš-Konte, u departmanu Gornja Saona koja pripada prefekturi Vezul.\nPo podacima iz 1999. godine u opštini je živelo 55 stanovnika, a gustina naseljenosti je iznosila 7 stanovnika/km². Opština se prostire na površini od 7,05 km². Nalazi se na srednjoj nadmorskoj visini od 220 metara (maksimalnoj 258 m, a minimalnoj 206 m)."
    },
    "628408": {
        "pageid": 628408,
        "ns": 0,
        "title": "Plum Springs, Kentucky",
        "extract": "Plam Springs (engl. Plum Springs) je grad u američkoj saveznoj državi Kentaki."
    },
    "1507914": {
        "pageid": 1507914,
        "ns": 0,
        "title": "Bjelouška",
        "extract": "Bjelouška (ijek.) ili belouška (ek.), odn. barska zmija (lat. Natrix natrix) je vrsta zmije koja pripada familiji Colubridae i potfamiliji Aglypha."
    },
    "2319977": {
        "pageid": 2319977,
        "ns": 0,
        "title": "Arcomano I, Cosenza",
        "extract": "Arcomano I je naselje u Italiji u provinciji Cosenza, u regiji Kalabrija.\nPrema proceni iz 2011. u naselju je živelo 16 stanovnika. Naselje se nalazi na nadmorskoj visini od 356 m."
    },
    "2331356": {
        "pageid": 2331356,
        "ns": 0,
        "title": "Bigolino, Treviso",
        "extract": "Bigolino je naselje u Italiji u provinciji Тревизо, u regiji Венето.\nPrema proceni iz 2011. u naselju je živelo 1541 stanovnika. Naselje se nalazi na nadmorskoj visini od 174 m."
    },
    "3675381": {
        "pageid": 3675381,
        "ns": 0,
        "title": "Opština Santo Domingo, San Luis Potosí",
        "extract": "Santo Domingo je opština u Meksiku, u saveznoj državi San Luis Potosí.\nPrema proceni iz 2013. godine u opština je živelo 1693 stanovnika. Opština se nalazi na nadmorskoj visini od 1989 m."
    },
    "3678009": {
        "pageid": 3678009,
        "ns": 0,
        "title": "La Ciénega, Coalcomán de Vázquez Pallares",
        "extract": "La Ciénega je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Coalcomán de Vázquez Pallares.\nPrema proceni iz 2014. godine u naselju je živelo 8 stanovnika. Naselje se nalazi na nadmorskoj visini od 1211 m."
    },
    "3715616": {
        "pageid": 3715616,
        "ns": 0,
        "title": "San Felipe, San Salvador el Seco",
        "extract": "San Felipe je naselje u Meksiku, u saveznoj državi Puebla, u opštini San Salvador el Seco.\nPrema proceni iz 2014. godine u naselju je živelo 11 stanovnika. Naselje se nalazi na nadmorskoj visini od 2359 m."
    },
    "3725802": {
        "pageid": 3725802,
        "ns": 0,
        "title": "El Sótano, San Ciro de Acosta",
        "extract": "El Sótano je naselje u Meksiku, u saveznoj državi San Luis Potosí, u opštini San Ciro de Acosta.\nPrema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 1461 m."
    },
    "3739972": {
        "pageid": 3739972,
        "ns": 0,
        "title": "El Nuevo Mundo, Pitiquito",
        "extract": "El Nuevo Mundo je naselje u Meksiku, u saveznoj državi Sonora, u opštini Pitiquito.\nPrema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 296 m."
    },
    "3746050": {
        "pageid": 3746050,
        "ns": 0,
        "title": "Zapotlán del Rey, Zapotlán del Rey",
        "extract": "Zapotlán del Rey je naselje u Meksiku, u saveznoj državi Jalisco, u opštini Zapotlán del Rey.\nPrema proceni iz 2013. godine u naselju je živelo 3280 stanovnika. Naselje se nalazi na nadmorskoj visini od 1553 m."
    },
    "3754062": {
        "pageid": 3754062,
        "ns": 0,
        "title": "Romerillal, Guanajuato",
        "extract": "Romerillal je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini Guanajuato.\nPrema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 2297 m."
    },
    "4482495": {
        "pageid": 4482495,
        "ns": 0,
        "title": "Qa‘mal, Sa'dah",
        "extract": "Qa‘mal je naselje u Jemenu u pokrajini Sada.\nPrema proceni iz 2012. u naselju je živelo 4 stanovnika. Naselje se nalazi na nadmorskoj visini od 1117 m."
    },
    "4485535": {
        "pageid": 4485535,
        "ns": 0,
        "title": "Al ‘Ashshah, 'Amran",
        "extract": "Al ‘Ashshah je naselje u Jemenu u pokrajini Amran.\nPrema proceni iz 2014. u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 1650 m."
    },
    "4510638": {
        "pageid": 4510638,
        "ns": 0,
        "title": "Podurile, Drajna de Sus",
        "extract": "Podurile je naselje u Rumuniji u okrugu Prahova u opštini Drajna de Sus.\nPrema proceni iz 2013. u naselju je živelo 87 stanovnika. Naselje se nalazi na nadmorskoj visini od 493 m."
    },
    "4635237": {
        "pageid": 4635237,
        "ns": 0,
        "title": "Magdalene (film, 1988)",
        "extract": "Magdalene je zapadnonjemački igrani film snimljen 1988. godine u režiji Monice Teuber. Po žanru je drama, a radnja se događa u okolici Salzburga u 19. vijeku. Protagonist, čiji lik tumači Steve Bond, je katolički svećenik koji nastoji spasiti prostitutku (čiji lik tumači Nastassja Kinski), a pri čemu postaje metom ogovaranja i spletki korumpiranog plemstva."
    },
    "188646": {
        "pageid": 188646,
        "ns": 0,
        "title": "Spomenik ustanku naroda Hrvatske",
        "extract": "Spomenik ustanku naroda Hrvatske (u Hrvatskoj danas poznat i pod imenom Spomenik ustanku naroda Like) je spomenik koji se nalazi iznad mjesta Srb u Lici, rad vajara Vanje Radauša. Svečano je otvoren 1951. godine. Bio je uništen 1995, a obnovljen 2011. godine. Visok je 15.5 metara."
    },
    "244475": {
        "pageid": 244475,
        "ns": 0,
        "title": "The Marching Morons",
        "extract": "The Marching Morons je znanstveno-fantastična priča Cyril M. Kornblutha iz 1951. godine koja 1973. godine biva proglašena jednom od najboljih znanstveno-fantastičnih priča svih vremena napisanih do 1965. godine pa je u skladu s tim bila uvrštena u kolekciju The Science Fiction Hall of Fame, Volume Two zajedno s Wellsovom pričom The Time Machine i još njih 20 drugih."
    },
    "255218": {
        "pageid": 255218,
        "ns": 0,
        "title": "Yali",
        "extract": "Yali su malen narod koji živi u dolini Baliem u planinama Zapadne Papue, koja pripada Indoneziji. Njihova glavna naselja su Angguruk i Kosarek, a cjelokupno njihovo ozemlje poznato je pod imenom Yalimo. Govore jezikom koji je sličan jeziku blizu smještenog plemena Dani, a pripada skupini jezika Ngalik-Nduga.\nPrvi kontakt s njima ostvario je njemački misionar Siegfried Zolner 1961. godine, te ih je tada bilo oko 10 000. Bili su podijeljeni u četrdesetak međusobno zaraćenih klanova. Povremeno su prakticirali kanibalizam nad važnijim muškarcima koje bi u bitkama porazili. Muškarci i žene imali su veoma podijeljene uloge, tako da su čak rijetko i komunicirali. Muškarci su živjeli u muškim kućama koje su bile i sveta obredna mjesta. Dječaci su bili goli i slobodni do svoje desete godine kad su prolazili prvu inicijaciju i počili nositi koteke, tikvice zavezane za spolni ud. Muški poslovi bili su gradnja kuća, obrađivanje polja, planiranje ceremonija i obreda i ratovanje. Žene za reprodukciju pronalazili bi u drugim klanovima. Žene su se bavile održavanjem vrtova, odgajanjem djece i uzgajanjem svinja. Dojile su djecu do pete godine i bile odjevene u travnate suknje. Živjele su u ženskim kućama.\nZemlju su percipirali kao veliku pustu ploču u čijem su središtu njihove planine. Na područjima izvora živjeli su duhovi, a nebo je bilo golema čvrsta posuda koja je nekada bila mnogo bliže zemlji i najviša drveća su ga dodirivala. Iznad neba živjela su patuljasta bića zvana lim-lim, a grmljavina je bila njihovo vrištanje. Munje su izazivali šumski duhovi dok su palili vatru za sebe. Daleko na istoku gdje nebo dotiče zemlju živio je Masamlu koji je u svojoj kući čuvao brata i sestru, Sunce i Mjesec. Sunce i Mjesec istodobno su bile oči praiskonske svinje, male zvijezde oči šumskih životinja poput klokana penjaša i zmija, a velike zvijezde oči predaka. Kad je nebo bilo crveno zbog zalaska sunca, u nekom selu u tom smjeru umire čovjek. Na velikom brdu između Yalija i Danija nalazilo se jezero Yetuhup koje nitko ne smije vidjeti i iz kojeg se rađa kiša. Vremenom su Yaliji akulturirani prodiranjem zapadne civilizacije, te su prihvatili kršćanstvo."
    },
    "280119": {
        "pageid": 280119,
        "ns": 0,
        "title": "Capelle-Bonance",
        "extract": "Kapel Bonans (fr. Capelle-Bonance) je naselje i opština u južnoj Francuskoj u regionu Središnji-Pirineji, u departmanu Averon koja pripada prefekturi Mijo.\nPo podacima iz 1999. godine u opštini je živelo 95 stanovnika, a gustina naseljenosti je iznosila 6 stanovnika/km². Opština se prostire na površini od 14,12 km². Nalazi se na srednjoj nadmorskoj visini od 650 metara (maksimalnoj 855 m, a minimalnoj 444 m)."
    },
    "1360241": {
        "pageid": 1360241,
        "ns": 0,
        "title": "Schönau im Schwarzwald",
        "extract": "Šenau im Švarcvald (nem. Schönau im Schwarzwald) je grad u njemačkoj saveznoj državi Baden-Virtemberg. Jedno je od 35 opštinskih središta okruga Lerah. Prema procjeni iz 2010. u gradu je živjelo 2.441 stanovnika. Posjeduje regionalnu šifru (AGS) 8336079."
    },
    "1410580": {
        "pageid": 1410580,
        "ns": 0,
        "title": "S9",
        "extract": "Termin S9 ima više značenja.\n\nS-oznake, S9: Sadržaj čuvati na dobro provetrenom mestu\nS poštanska oblast, S9 oblast u Šefildu, Engleska"
    },
    "1489438": {
        "pageid": 1489438,
        "ns": 0,
        "title": "Štefanec (Trnovec Bartolovečki)",
        "extract": "Štefanec je naselje u Republici Hrvatskoj, u sastavu Općine Trnovec Bartolovečki, Varaždinska županija."
    },
    "2354438": {
        "pageid": 2354438,
        "ns": 0,
        "title": "Romana, Brescia",
        "extract": "Romana je naselje u Italiji u provinciji Brescia, u regiji Lombardija.\nPrema proceni iz 2011. u naselju je živelo 18 stanovnika. Naselje se nalazi na nadmorskoj visini od 188 m."
    },
    "2671646": {
        "pageid": 2671646,
        "ns": 0,
        "title": "Coletta",
        "extract": "Coletta ima više značenja:\n\nColetta, Frosinone\nColetta, Mantua"
    },
    "2891246": {
        "pageid": 2891246,
        "ns": 0,
        "title": "Papa Jovan VII od Aleksandrije",
        "extract": "Jovan VII od Aleksandrije (? - 21. april 1293) bio je 77. koptski papa Aleksandrije i patrijarh Stolice sv. Marka, koji je stolovao od 1262. do 1268. te od 1271. do smrti.\nNjegovo prvo stolovanje je okončano kada se protiv njega pobunio dio vjernika i crkvenih velikodostojnika te za novog papu izabrao Gabrijela III. To je bio jedini slučaj u historiji Koptske crkve kada su istovremeno stolovala dvojica papa. Nakon Gabrijelove smrti 1271. je Jovan VII nastavio stolovati sve do smrti."
    },
    "3679934": {
        "pageid": 3679934,
        "ns": 0,
        "title": "San Pedro Dos, Simojovel",
        "extract": "San Pedro Dos je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Simojovel.\nPrema proceni iz 2014. godine u naselju je živelo 28 stanovnika. Naselje se nalazi na nadmorskoj visini od 773 m."
    },
    "3744936": {
        "pageid": 3744936,
        "ns": 0,
        "title": "San Manuel, Güémez",
        "extract": "San Manuel je naselje u Meksiku, u saveznoj državi Tamaulipas, u opštini Güémez.\nPrema proceni iz 2014. godine u naselju je živelo 1 stanovnika. Naselje se nalazi na nadmorskoj visini od 190 m."
    },
    "3755668": {
        "pageid": 3755668,
        "ns": 0,
        "title": "Las Leches, Mezquital",
        "extract": "Las Leches je naselje u Meksiku, u saveznoj državi Durango, u opštini Mezquital.\nPrema proceni iz 2014. godine u naselju je živelo 51 stanovnika. Naselje se nalazi na nadmorskoj visini od 1487 m."
    },
    "3760862": {
        "pageid": 3760862,
        "ns": 0,
        "title": "El Esfuerzo, Minatitlán",
        "extract": "El Esfuerzo je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Minatitlán.\nPrema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 11 m."
    },
    "3781854": {
        "pageid": 3781854,
        "ns": 0,
        "title": "Cascalotera, Copalillo",
        "extract": "Cascalotera je naselje u Meksiku, u saveznoj državi Guerrero, u opštini Copalillo.\nPrema proceni iz 2014. godine u naselju je živelo 80 stanovnika. Naselje se nalazi na nadmorskoj visini od 557 m."
    },
    "4496181": {
        "pageid": 4496181,
        "ns": 0,
        "title": "Al Marka‘ (razvrstavanje)",
        "extract": "Al Marka‘ ima više značenja:\n\nAl Marka‘, 'Amran\nAl Marka‘, Sa'dah"
    },
    "4499890": {
        "pageid": 4499890,
        "ns": 0,
        "title": "Opština Secu, Dolj",
        "extract": "Secu je opština u Rumuniji u okrugu Dolž.\nOpština se nalazi na nadmorskoj visini od 271 m."
    },
    "4538001": {
        "pageid": 4538001,
        "ns": 0,
        "title": "Gällivare (općina)",
        "extract": "Općina Gällivare (švedski: Gällivare kommun)  je jedna od \nšvedskih općina od 10,097 stanovnika na krajnjem sjeveru Švedske. \nAdministrativni centar općine je grad - Gällivare od 6,075 stanovnika."
    },
    "4622881": {
        "pageid": 4622881,
        "ns": 0,
        "title": "Théobald Dillon",
        "extract": "Théobald Dillon (Dublin, 1754 - okolica Lillea, 29. april 1792) bio je francuski oficir rodom iz Irske, poznat kao prvi general koji je poginuo u Francuskim revolucionarnim ratovima.\nRodio se u uglednoj porodici irskih katoličkih jakobita; djed Arthur mu je kao emigrant u Francuskoj bio dobio plemićku titulu i služio u francuskoj vojsci, a stric Arthur Richard Dillon služio kao nadbiskup Narbonnea. Theobald Dillon je vojnu karijeru započeo kada se 1761. godine priključio Dillonovoj pukovniji. U njenim je redovima napredovao i za vrijeme Američkog rata za nezavisnost 1779. sudjelovao u zauzimanju Grenade i opsadi Savannaha. Godine 1791. je pred samo izbijanje Rata Prve koalicije dobio čin brigadnog generala.\nNakon izbijanja rata je Dillon od maršala Rochembeaua dobio zapovijed da iz Lillea prijeđe granicu tada austrijske Belgije i napreduje prema Tournaiu; taj je plan bio dio finte kojom se Austrijance trebalo odvući od generala Birona. Austrijanci su, međutim, bili upoznati sa planom te su se adekvatno postavili pred Dillonove trupe, koje su bile dezorganizirane i opterećene nepovjerenjem između rojalističkih oficira i revolucionarnih vojnika. Iako u bitci kod Marquiana uopćr nije bilo borbenog kontakta s Austrijancima, sama Dillonova zapovijed o povlačenju je izazvala potpuno rasulo. Dillon je nakon pokušaja da uspostavi disciplinu među svojim vojnicima ustrijeljen i izboden bajunetama.\nNjegov rođak Arthur Dillon se također borio za Francusku na samom početku rata, ali je kasnije pod sumnjom za izdaju giljotiniran za vrijeme vladavine Terora."
    },
    "4628053": {
        "pageid": 4628053,
        "ns": 0,
        "title": "Odnos uma i tela",
        "extract": "Odnos uma i tela, ranije poznat kao odnos duše i tela, u novije vreme kao problem odnosa uma i mozga je jedno od centralnih pitanja filozofije uma i bihevioralne neuronauke.\nProblem odnosa uma i mozga se tiče objašnjavanja odnosa koji postoji između umnih procesa i telesnih stanja ili procesa. Glavni cilj filozofa jeste da se utvrdi priroda uma i mentalnih procesa, te kako na um utiče telo i obratno. Pitanje je kako je moguće da svesna iskustva proističu iz gomile sive materije obdarene ničim drugim osim elektrohemijskih svojstava. Srodan problem je da se objasni kako nečiji propozicioni statovi (e.g. verovanja ili želje) mogu da uzrokuju aktivaciju individualnih neurona i kontrakcije mišića na precizno korektan način. Sa ovim problemima se suočavaju epistemolozi i filozofi uma još od vremena Rene Dekarta.\nU današnjoj nauci dominira materijalistička teorija koja celokupno ponašanje objašnjava aktivnostima koja se odvijaju u mozgu i nervnom i endokrinom sistemu."
    },
    "235942": {
        "pageid": 235942,
        "ns": 0,
        "title": "Edgefield County, South Carolina",
        "extract": "Edgefield County, South Carolina (engl. Edgefield County) je okrug u američkoj saveznoj državi Južna Karolina."
    },
    "637589": {
        "pageid": 637589,
        "ns": 0,
        "title": "Galena, Kansas",
        "extract": "Galina (engl. Galena) je grad u američkoj saveznoj državi Kanzas."
    },
    "638314": {
        "pageid": 638314,
        "ns": 0,
        "title": "Hartland, Maine",
        "extract": "Hartland (engl. Hartland) je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Mejn."
    },
    "650089": {
        "pageid": 650089,
        "ns": 0,
        "title": "Baring, Missouri",
        "extract": "Bering (engl. Baring) je grad u američkoj saveznoj državi Misuri."
    },
    "1304887": {
        "pageid": 1304887,
        "ns": 0,
        "title": "Mioglobin",
        "extract": "Mioglobin je citoplazmatični globularni hemoprotein koji se sastoji od jednog polipeptidnog lanca koji sadrži 154 aminokiselina. To je relativno mali protein, Mr=17.600. Prisutan je u mišićnim ćelijama srca i oksidativnim vlaknima skeletnih mišića. Ime je dobio po mestu nalaženja (grč. myo- što označava povezanost sa mišićima) i obliku (globularni protein). Karakteriše ga funkcionalna sličnost sa hemoglobinom. Kao i hemoglobin, i mioglobin vezuje kiseonik (O2) u oba smera i na taj način olakšava transport O2 od crvenih krvnih zrnaca do mitohondrija mišića za vreme pojačane metaboličke aktivnosti, ili može poslužiti kao rezervoar O2 za vreme hipoksije ili anoksije. Za razliku od hemoglobina, monomer mioglobina sa jednim O2 vezujućim mestom, ima hiperboličnu O2-saturacionu krivu karakterističnu za normalnu Mihaelis-Menten enzimsku kinetiku, pravilniju nego sigmoidnu krivu koja je viđena kod tetrameričnog hemoglobina .\nPolipeptidni lanac mioglobina je savijen u obliku kolevke, tako da ljulja prostetičnu grupu hem. Vezivanje kiseonika zavisi od oksidacionog stanja gvožđa u hemu. Ono je +2 u hemu i to je oblik koji vezuje kiseonik. Ako Fe pređe iz +2 u +3 oksidaciono stanje nastaće metamioglobin koji ne vezuje kiseonik. Slobodan hem u rastvoru će odmah reagovati sa kiseonikom, ali će kiseonik brzo oksidovati atom gvožđa u Fe3+. Mioglobin obavlja tri kritične funkcije: vezuje hem, štiti gvožđe u hemu od oksidacije i obezbeđuje cep u koji kiseonik može da stane."
    },
    "1369224": {
        "pageid": 1369224,
        "ns": 0,
        "title": "Elsdorf-Westermühlen",
        "extract": "Elsdorf-Vestermilen (nem. Elsdorf-Westermühlen) je opština u njemačkoj saveznoj državi Šlezvig-Holštajn. Jedno je od 165 opštinskih središta okruga Rendsburg. Prema procjeni iz 2010. u opštini je živjelo 1.678 stanovnika. Posjeduje regionalnu šifru (AGS) 1058047."
    },
    "1468278": {
        "pageid": 1468278,
        "ns": 0,
        "title": "Vlado Benussi",
        "extract": "Vlado Benussi [~ beˈnussi] (Rovinj, 20. IX. 1949. – Rovinj, 26. VIII. 2018.), jugoslavenski i hrvatski skladatelj, dirigent i pjevač."
    },
    "1641834": {
        "pageid": 1641834,
        "ns": 0,
        "title": "Dardanija (rimska provincija)",
        "extract": "Dardanija je bila jedna od provincija Rimskog carstva u 3. i 4. veku."
    },
    "2365433": {
        "pageid": 2365433,
        "ns": 0,
        "title": "Bavastrelli, Genoa",
        "extract": "Bavastrelli je naselje u Italiji u provinciji Genoa, u regiji Ligurija.\nPrema proceni iz 2011. u naselju je živelo 43 stanovnika. Naselje se nalazi na nadmorskoj visini od 921 m."
    },
    "3680495": {
        "pageid": 3680495,
        "ns": 0,
        "title": "La Ceiba, Villa Corzo",
        "extract": "La Ceiba je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Villa Corzo.\nPrema proceni iz 2014. godine u naselju je živelo 189 stanovnika. Naselje se nalazi na nadmorskoj visini od 875 m."
    },
    "3767518": {
        "pageid": 3767518,
        "ns": 0,
        "title": "Metepec (razvrstavanje)",
        "extract": "Metepec ima više značenja:\n\nMetepec, México\nMetepec, Ocuituco\nOpština Metepec, Hidalgo\nOpština Metepec, México"
    },
    "3767629": {
        "pageid": 3767629,
        "ns": 0,
        "title": "Miraflor (razvrstavanje)",
        "extract": "Miraflor ima više značenja:\n\nMiraflor, Chilapa de Álvarez\nMiraflor, Pijijiapan"
    },
    "3782081": {
        "pageid": 3782081,
        "ns": 0,
        "title": "El Granero, Agua Dulce",
        "extract": "El Granero je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Agua Dulce.\nPrema proceni iz 2014. godine u naselju je živelo 51 stanovnika. Naselje se nalazi na nadmorskoj visini od 144 m."
    },
    "3782239": {
        "pageid": 3782239,
        "ns": 0,
        "title": "Crucero del Zapote, Ayutla de los Libres",
        "extract": "Crucero del Zapote je naselje u Meksiku, u saveznoj državi Guerrero, u opštini Ayutla de los Libres.\nPrema proceni iz 2014. godine u naselju je živelo 42 stanovnika. Naselje se nalazi na nadmorskoj visini od 88 m."
    },
    "4331232": {
        "pageid": 4331232,
        "ns": 0,
        "title": "Turku",
        "extract": "Turku (švedski: Åbo) je lučki grad na jugozapadu Finske od 182,072 stanovnika \n(u užem centru kao općina) dok sa okolicom ima 257,158 stanovnika.\n\n"
    },
    "4494501": {
        "pageid": 4494501,
        "ns": 0,
        "title": "Jabal ar Rawá, Taiz",
        "extract": "Jabal ar Rawá je naselje u Jemenu u pokrajini Taiz.\nPrema proceni iz 2012. u naselju je živelo 3 stanovnika. Naselje se nalazi na nadmorskoj visini od 708 m."
    },
    "4502257": {
        "pageid": 4502257,
        "ns": 0,
        "title": "Sagagea, Poșaga",
        "extract": "Sagagea je naselje u Rumuniji u okrugu Alba u opštini Poșaga.\nPrema proceni iz 2013. u naselju je živelo 356 stanovnika. Naselje se nalazi na nadmorskoj visini od 843 m."
    },
    "4576308": {
        "pageid": 4576308,
        "ns": 0,
        "title": "Obična grbaštica",
        "extract": "Obična grbaštica ili baštenska sočivica (lat. Lepidium sativum), ponekad zvana i kao baštenska salata kako bi se razlikovala od srodnog dragušca. Prilično brzo raste i jestiva je biljka.\n\nBaštenska salata je genetički povezana s potočarkom i senfom sa kojima dijeli papreni, osebujan okus i miris. U nekim regijama, vrtna sočivica je poznat kao senfna salata, baštenska paprena salata, paprena trava ili siromahova paprika.\nOva jednogodišnja biljka može doseći visinu od 60 cm, s mnogo grana na gornjem dijelu. Bijeli do ružičasti cvjetovi imaju prečnik samo 2 mm, a grupirani su u razgranate grozdove. Kada se konzumira sirova, salata od ove biljke je visoko hranjiva, a sadrži značajnu sadržaj vitamina A, C i K, te nekoliko prehrambenih minerala."
    },
    "4578160": {
        "pageid": 4578160,
        "ns": 0,
        "title": "Grof Iblis",
        "extract": "Grof Iblis (engl. Count Iblis) je izmišljeni lik vanzemaljca iz originalne verzije TV-serije Battlestar Galactica, a koga je tumačio Patrick MacNee.\nGrof Iblis se pojavljuje u dvodijelnoj epizodi War of the Gods kojom je završena prva sezona, odnosno originalna serija. U njoj članovi piloti \"Vipera\", istražujući nestanak svojih kolega, dolaze na neobičnu crvenu planetu i tamo pronalaze grofa Iblisa, koji tvrdi da je jedini preživio pad svemirskog broda. Iblis je doveden na Galacticu gdje svojim izuzetnim šarmom brzo stiče popularnost među posadom. Iako se Iblis odbija podvrgnuti medicinskim testovima ili išta reći o svom porijeklu, Galacticu impresionira i svojim telekinetičkim sposobnostima, ali i tako što izvede dva čuda - natjera izdajničkog grofa Baltara da se mirno preda Galactici i uspije uzgojiti oštećene usjeve na poljoprivrednom brodu. Zbog svega toga raste raspoloženje da mu se preda mjesto predsjednika u zamjenu za pomoć pri određivanju lokacije Zemlje. Usprkos toga, komandant Adama je sumnjičav i šalje Apolla, Starbucka i Shebu natrag na crvenu planetu da otkriju pravu istinu. Tamo ih dočeka Grof Iblis, sa kojim ulaze u sukob prilikom koga se ispostavi da je u pitanju demonsko biće nalik na Đavla, a prilikom koga Apollo pogine. U posljednjem trenutku, međutim, Apolla ožive anđeoski Serafi i objasne da je Iblis bio jedan od njih.\nGrof Iblis se pojavljuje o stripovima o Battlestar Galactici izdanim sredinom 1990-ih, ali nema svoj ekvivalent u redizajniranoj seriji."
    },
    "4624070": {
        "pageid": 4624070,
        "ns": 0,
        "title": "Lepa Perović",
        "extract": "Leposava Perović – Lepa (Mašići, kod Banje Luke, 29. avgust 1911. – Beograd, 2. septembar 2000), učesnica Narodnooslobodilačke borbe, društveno-politička radnica SFR Jugoslavije i SR Bosne i Hercegovine i nevenčana supruga Koče Popovića."
    },
    "19289": {
        "pageid": 19289,
        "ns": 0,
        "title": "Polihimnija",
        "extract": "Polihimnija (grčki Πολυμνια = \"bogata himnama\") jedna je od devet Muza, Zeusova i Mnemozinina kći. Zaštitnica je svetih pjesama i himana te retorike, a također i agrikulture, geometrije i pantomime.\n\nPrikazivana je kao ozbiljna i zamišljena žena koja drži prst pored usta, odjevena u dug plašt i veo, a lakat joj počiva na stupu. Donosi slavu piscima dobrih djela."
    },
    "43906": {
        "pageid": 43906,
        "ns": 0,
        "title": "Otrov",
        "extract": "Otrovima se smatraju tvari prirodnog ili sintetskog podrijetla i proizvodi dobiveni od njih, koji uneseni u organizam ili u dodiru s njim mogu ugroziti zdravlje i život organizma ili štetno djelovati na okoliš.\nOtrov može da bude u čvrstom, tečnom ili gasovitom agregatnom stanju.\nVeoma je teško utvrditi da li neka supstancija predstavlja otrov ili ne jer se za skoro svaku supstanciju može odrediti smrtonosna doza (čak i korišćenje vode u prevelikim količinama, posebno kišnice ili destilovane vode, može da dovede do bolesti nedostatka natrijuma u krvi). Sa druge strane neki otrovi u određenoj količini imaju lekovito dejstvo.\nZnanstvena disciplina koja se bavi otrovima i njihovim supstancama naziva se toksikologija. U vezi s otrovima često se spominje i pojam ksenobiotik. Ksenobiotik je svaka tvar koju nalazimo unutar organizma, a koja se obično ne proizvodi unutar organizma niti se očekuje da će unutar njega biti prisutna. Ekotoksikologija je znanost koja proučava direktni ili indirektni učinak ksenobiotika na ekosistem, na sve živuće organizme i njihovu organizaciju, odnos prema neživoj tvari, međusobne odnose i odnos prema čovjeku (J. M. Juany, 1979.).\nPrema načinu djelovanja dijele se na:\n\nkancerogene (izazivaju rak),\nmutagene (uzrokuju nasljednja genetska oštećenja),\nteratogene (uzrokuju oštećenje ploda).\nPrema stupnju otrovnosti razvrstavaju se u tri skupine:\n\nvrlo jaki otrovi (T+),\notrovi (T),\nštetne tvari (Xn)."
    },
    "176451": {
        "pageid": 176451,
        "ns": 0,
        "title": "Bjelogorci (Rogatica)",
        "extract": "Bjelogorci je naseljeno mjesto u Bosni i Hercegovini u opštini Rogatica koja pripada entitetu Republika Srpska. Na popisu stanovništva 1991. u njemu je živjelo 153 stanovnika."
    },
    "636365": {
        "pageid": 636365,
        "ns": 0,
        "title": "Belvidere, New Jersey",
        "extract": "Belvidir (engl. Belvidere) je gradić u američkoj saveznoj državi Nju Džerzi. Po popisu stanovništva iz 2010. u njemu je živelo 2.681 stanovnika."
    },
    "1234534": {
        "pageid": 1234534,
        "ns": 0,
        "title": "Dekstromoramid",
        "extract": "Dekstromoramid je organsko jedinjenje, koje sadrži 25 atoma ugljenika i ima molekulsku masu od 392,534 Da."
    },
    "2280938": {
        "pageid": 2280938,
        "ns": 0,
        "title": "Santa Maria in Duno, Bologna",
        "extract": "Santa Maria in Duno je naselje u Italiji u provinciji Bologna, u regiji Emilia-Romagna.\nPrema proceni iz 2011. u naselju je živelo 726 stanovnika. Naselje se nalazi na nadmorskoj visini od 18 m."
    },
    "2302024": {
        "pageid": 2302024,
        "ns": 0,
        "title": "Bellena, Parma",
        "extract": "Bellena je naselje u Italiji u provinciji Parma, u regiji Emilia-Romagna.\nPrema proceni iz 2011. u naselju je živelo 72 stanovnika. Naselje se nalazi na nadmorskoj visini od 52 m."
    },
    "2340227": {
        "pageid": 2340227,
        "ns": 0,
        "title": "Le Chè, Verona",
        "extract": "Le Chè je naselje u Italiji u provinciji Verona, u regiji Veneto.\nPrema proceni iz 2011. u naselju je živelo 65 stanovnika. Naselje se nalazi na nadmorskoj visini od 55 m."
    },
    "2360583": {
        "pageid": 2360583,
        "ns": 0,
        "title": "San Ponzo Semola, Pavia",
        "extract": "San Ponzo Semola je naselje u Italiji u provinciji Pavia, u regiji Lombardija.\nPrema proceni iz 2011. u naselju je živelo 140 stanovnika. Naselje se nalazi na nadmorskoj visini od 303 m."
    },
    "3732123": {
        "pageid": 3732123,
        "ns": 0,
        "title": "Arroyo del Agua, Culiacán",
        "extract": "Arroyo del Agua je naselje u Meksiku, u saveznoj državi Sinaloa, u opštini Culiacán.\nPrema proceni iz 2014. godine u naselju je živelo 10 stanovnika. Naselje se nalazi na nadmorskoj visini od 73 m."
    },
    "3745184": {
        "pageid": 3745184,
        "ns": 0,
        "title": "Campesinos Insurgentes, Jiménez",
        "extract": "Campesinos Insurgentes je naselje u Meksiku, u saveznoj državi Tamaulipas, u opštini Jiménez.\nPrema proceni iz 2014. godine u naselju je živelo 181 stanovnika. Naselje se nalazi na nadmorskoj visini od 88 m."
    },
    "3754753": {
        "pageid": 3754753,
        "ns": 0,
        "title": "El Roble, Cotaxtla",
        "extract": "El Roble je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Cotaxtla.\nPrema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 129 m."
    },
    "3758084": {
        "pageid": 3758084,
        "ns": 0,
        "title": "Zacamango, Ixcatepec",
        "extract": "Zacamango je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Ixcatepec.\nPrema proceni iz 2014. godine u naselju je živelo 55 stanovnika. Naselje se nalazi na nadmorskoj visini od 237 m."
    },
    "3770958": {
        "pageid": 3770958,
        "ns": 0,
        "title": "Rancho los Pinos (razvrstavanje)",
        "extract": "Rancho los Pinos ima više značenja:\n\nRancho los Pinos, Carichí\nRancho los Pinos, Mezquitic\nRancho los Pinos, Ometepec\nRancho los Pinos, Rosales\nRancho los Pinos, San Juan Cotzocón\nRancho los Pinos, Tizapán el Alto\nRancho los Pinos, Venado\nRancho los Pinos, Villanueva"
    },
    "3783028": {
        "pageid": 3783028,
        "ns": 0,
        "title": "El Sahamán, Santiago Sochiapan",
        "extract": "El Sahamán je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Santiago Sochiapan.\nPrema proceni iz 2014. godine u naselju je živelo 8 stanovnika. Naselje se nalazi na nadmorskoj visini od 117 m."
    },
    "3786294": {
        "pageid": 3786294,
        "ns": 0,
        "title": "Fraccionamiento de la Campana, Jerez",
        "extract": "Fraccionamiento de la Campana je naselje u Meksiku, u saveznoj državi Zacatecas, u opštini Jerez.\nPrema proceni iz 2014. godine u naselju je živelo 8 stanovnika. Naselje se nalazi na nadmorskoj visini od 2167 m."
    },
    "4501400": {
        "pageid": 4501400,
        "ns": 0,
        "title": "Opština Sulina, Tulcea",
        "extract": "Sulina je opština u Rumuniji u okrugu Tulća.\nOpština se nalazi na nadmorskoj visini od 3 m."
    },
    "4501632": {
        "pageid": 4501632,
        "ns": 0,
        "title": "Opština Boghești, Vrancea",
        "extract": "Boghești je opština u Rumuniji u okrugu Vranča.\nOpština se nalazi na nadmorskoj visini od 213 m."
    },
    "4666157": {
        "pageid": 4666157,
        "ns": 0,
        "title": "Ryńskie",
        "extract": "Ryńskie (njemački: Rheiner See) je glacijalno jezero u porječju rijeke Pise na sjeveroistoku \nPoljske  u Varminsko-mazurskom vojvodstvu."
    },
    "4668672": {
        "pageid": 4668672,
        "ns": 0,
        "title": "Podlasija",
        "extract": "Podlasija ili Podlahija (poljski: Podlasie, beloruski: Падляшша, litvanski: Palenkė. ukrajinski: Підляшшя) je ime za \njednu od historijskih i geografskih regija između Poljske i Belorusije.\nDanas se poistovjećuje sa poljskim Podlaskim vojvodstvom."
    },
    "60407": {
        "pageid": 60407,
        "ns": 0,
        "title": "Trnavski kraj",
        "extract": "Trnavski kraj (slov. Trnavský kraj) se nalazi na zapadu zemlje sa sedištem u Trnavi i sastoji se od 7 okruga (slov. Okres):\n\nokrug Galanta (slov. Galanta)\nokrug Hlohovec (slov. Hlohovec)\nokrug Dunavska Streda (slov. Dunajská Streda)\nokrug Piešťany (slov. Piešťany)\nokrug Senica (slov. Senica)\nokrug Skalica (slov. Skalica)\nokrug Trnava (slov. Trnava)"
    },
    "109888": {
        "pageid": 109888,
        "ns": 0,
        "title": "Soundtrack",
        "extract": "Soundtrack izvorno prevedeno s engleskoj znači zvučna traka; tonski zapis glazbene pratnje filma, scenskog djela, televizijske serije itd.\nDanas se pod tim pojmom najčešće podrazumijeva samo glazba iz filmova i računalnih igara (Final Fantasy), koja se često objavljuje izdvojeno na soundtrack CD-ovima.\nPonekad se glazba snima samo za film (Groznica subotnje večeri), a često sadrži glazbu raznih izvođača kako bi tematski pratila film.\nHenry Mancini, koji je osvojio nagradu Emmy i dva Grammyja za svoj soundtrack televizijske serije Peter Gunn bio je prvi skladatelj koji je postigao veliki uspjeh među širim gledateljstvom. I danas mnogi prepoznaju \"Peter Gunn temu\" iako im je izvorna televizijska serija nepoznata."
    },
    "147622": {
        "pageid": 147622,
        "ns": 0,
        "title": "Edvard Kardelj",
        "extract": "Edvard Kardelj (Ljubljana, 27. januar 1910. - Ljubljana, 10. februar 1979.), slovenski i jugoslavenski komunistički revolucionar, partizan, političar, pisac i najbliži suradnik Josipa Broza Tita.\nKardelj je bio glavni idejni tvorac i najveći teoretičar jugoslavenskog samoupravnog socijalizma."
    },
    "226770": {
        "pageid": 226770,
        "ns": 0,
        "title": "Robert Harron",
        "extract": "Robert Harron (12. april 1893 - 5. septembar 1920) bio je američki glumac najpoznatiji po ulogama u filmovima Birth of a Nation i Netrpeljivost. Odrastao u siromašnoj irskoameričkoj porodici, kao adolescent je zajedno sa bratom Johnom dobio posao kurira u filmskoj kompaniji Biograph Film. Tamo je braću zapazio D. W. Griffith i počeo ih angažirati u svojim filmovima. Iako je Harron uglavnom tumačio skromne i sramežljive mladiće, njegov izgled mu je donio popularnost među ženskom publikom i učinio zvijezdom. Često je nastupao kao partner Lilian Gish, iako je u stvarnosti održavao ljubavnu vezu sa njenom sestrom Dorothy. 1. septembra 1920. je ranjen kada je slučajno opalio revolver koga je držao u kuferu; pet dana kasnije je umro od rana. Njegova smrt se ponekad pokušala tumačiti kao pokušaj samoubistva, ali je većina biografa i filmskih historičara prema tome skeptična."
    },
    "258375": {
        "pageid": 258375,
        "ns": 0,
        "title": "ADP",
        "extract": "Termin ADP ima više značenja.\n\nAdenozin-difosfat je adenozin difosfat.\nMonoamonijum-fosfat (engl. Ammonium dihydrogen phosphate), je optički kristal, NH4H2PO4."
    },
    "628457": {
        "pageid": 628457,
        "ns": 0,
        "title": "Raywick, Kentucky",
        "extract": "Rejvik (engl. Raywick) je grad u američkoj saveznoj državi Kentaki."
    },
    "1226374": {
        "pageid": 1226374,
        "ns": 0,
        "title": "Kraljevski prerogativ",
        "extract": "Kraljevski prerogativ odnosi se na ovlaštenja, privilegije i imunitete koje, prema običajnom pravu, ali i ponekim kontinentalnim pravnim sistemima, pripadaju monarhu. U ustavnim monarhijama to je mehanizam putem kojeg vlada vrši izvršnu vlast. Pojedini prerogativi mogu se ukinuti aktom parlamenta, no u Ujedinjenom Kraljevstvu za to postoje posebne procedure. Premda i u državama s republikanskim državnim uređenjem šef države može posedovati slična ovlašćenja, ipak se radi o fundamentalno različitim konceptima.\nU Ujedinjenom Kraljevstvu prerogativna ovlaštenja nekad je vršio sam britanski monarh, bez potrebe da se traži saglasnost parlamenta (nakon Velike povelje sloboda), ali od doba hanoverske dinastije ta ovlašćenja uglavnom se primenjuju na predlog premijera ili kabineta, koji su, pak, odgovorni britanskom parlamentu.\nU zemljama liberalne demokratije koje su ustavne monarhije, kao npr. Danska, Japan ili Švedska, kraljevski prerogativ definisan je tako da služi kao izraz državne moći."
    },
    "1233441": {
        "pageid": 1233441,
        "ns": 0,
        "title": "4'-Metil-α-pirolidinoheksiofenon",
        "extract": "4'-Metil-α-pirolidinoheksiofenon je organsko jedinjenje, koje sadrži 17 atoma ugljenika i ima molekulsku masu od 259,387 Da."
    },
    "1470372": {
        "pageid": 1470372,
        "ns": 0,
        "title": "Damir Mihanović",
        "extract": "Damir Mihanović, poznat pod umjetničkim imenom Ćubi (Split, 1961. - Split, 1. siječnja 2020.) bio je hrvatski muzičar, kantautor, zabavljač i glumac."
    },
    "2297158": {
        "pageid": 2297158,
        "ns": 0,
        "title": "Follo di Albarola, Piacenza",
        "extract": "Follo di Albarola je naselje u Italiji u provinciji Piacenza, u regiji Emilia-Romagna.\nPrema proceni iz 2011. u naselju je živelo 28 stanovnika. Naselje se nalazi na nadmorskoj visini od 189 m."
    },
    "2327337": {
        "pageid": 2327337,
        "ns": 0,
        "title": "Lido del Sole, Foggia",
        "extract": "Lido del Sole je naselje u Italiji u provinciji Foggia, u regiji Apulija.\nPrema proceni iz 2011. u naselju je živelo 28 stanovnika. Naselje se nalazi na nadmorskoj visini od 5 m."
    },
    "2342507": {
        "pageid": 2342507,
        "ns": 0,
        "title": "Riva, Como",
        "extract": "Riva je naselje u Italiji u provinciji Como, u regiji Lombardija.\nPrema proceni iz 2011. u naselju je živelo 261 stanovnika. Naselje se nalazi na nadmorskoj visini od 243 m."
    },
    "2343061": {
        "pageid": 2343061,
        "ns": 0,
        "title": "Frassilongo, Trento",
        "extract": "Frassilongo je naselje u Italiji u provinciji Trento, u regiji Trentino-Alto Adige.\nPrema proceni iz 2011. u naselju je živelo 32 stanovnika. Naselje se nalazi na nadmorskoj visini od 849 m."
    },
    "2354106": {
        "pageid": 2354106,
        "ns": 0,
        "title": "Scotto, Livorno",
        "extract": "Scotto je naselje u Italiji u provinciji Livorno, u regiji Toscana.\nPrema proceni iz 2011. u naselju je živelo 24 stanovnika. Naselje se nalazi na nadmorskoj visini od 18 m."
    },
    "3672122": {
        "pageid": 3672122,
        "ns": 0,
        "title": "Opština Amecameca, México",
        "extract": "Amecameca je opština u Meksiku, u saveznoj državi México.\nPrema proceni iz 2013. godine u opština je živelo 3614 stanovnika. Opština se nalazi na nadmorskoj visini od 2483 m."
    },
    "3707551": {
        "pageid": 3707551,
        "ns": 0,
        "title": "El Tetlate, Santiago Ixtayutla",
        "extract": "El Tetlate je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini Santiago Ixtayutla.\nPrema proceni iz 2014. godine u naselju je živelo 75 stanovnika. Naselje se nalazi na nadmorskoj visini od 818 m."
    },
    "3739194": {
        "pageid": 3739194,
        "ns": 0,
        "title": "Guayabo Buenavista, Angamacutiro",
        "extract": "Guayabo Buenavista je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Angamacutiro.\nPrema proceni iz 2014. godine u naselju je živelo 75 stanovnika. Naselje se nalazi na nadmorskoj visini od 1780 m."
    },
    "3754106": {
        "pageid": 3754106,
        "ns": 0,
        "title": "El Pedregal, Cosamaloapan de Carpio",
        "extract": "El Pedregal je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Cosamaloapan de Carpio.\nPrema proceni iz 2014. godine u naselju je živelo 131 stanovnika. Naselje se nalazi na nadmorskoj visini od 22 m."
    },
    "4547255": {
        "pageid": 4547255,
        "ns": 0,
        "title": "Pećina Orlovača",
        "extract": "Pećina Orlovača, poznata i kao Savina pećina, nalazi se na brdu Orlovača, zaseok Sinjevo u naselju Sumbulovac, opština Pale, Bosna i Hercegovina. Pećina je odavno poznata u biospeleološkoj literaturi. Viktor Afelbek, kustos Entomološkog odjeljenja Zemaljskog muzeja u Sarajevu, još je početkom dvadesetog vijeka u uskom početnom kanalu pronašao pećinskog insekta, kojem je odredio vrstu poznati koleopterolog Edmund Rajter 1913. godine i dao mu naziv Charonites zoppai orlovacensis."
    },
    "4680440": {
        "pageid": 4680440,
        "ns": 0,
        "title": "Univerzitet u Kaliforniji, Santa Cruz",
        "extract": "Univerzitet u Kaliforniji, Santa Cruz (engl. University of California, Santa Cruz, šp. Universidad de California en Santa Cruz UC Santa Cruz ili UCSC) je javni istraživački univerzitet u Santa Cruzu u američkoj zaveznoj državi Kaliforniji. Jedan je od deset kampusa sistema Univerziteta u Kaliforniji. Smešten u Monterey zalivu, na rubu priobalne zajednice Santa Cruz, kampus se prostire na 810 hektara valovitih, šumovitih brežuljaka s pogledom na Pacifički okean. U jesen 2022. godine, njegovih deset koledža upisivalo je oko 17.500 preddiplomskih i 2.000 postdiplomskih studenata.\nOsnovan 1965. godine, UC Santa Cruz je započeo s namerom da predstavi progresivno, interdisciplinarno preddiplomsko obrazovanje, inovativne metode nastave i savremenu arhitekturu. Sistem rezidencijalnih koledža sastoji se od deset malih koledža koji su osnovani kao varijacija britanskog Oksbridž univerzitetskog sistema.\nMeđu nastavnim osobljem su dobitnici Nobelove nagrade, nagrade Breakthrough Prize in Life Sciences, 12 članova Nacionalne akademije nauka, 28 članova Američke akademije umetnosti i nauka, te 40 članova Američkog udruženja za napredak nauke. Devet bivših studenata UC Santa Cruza su dobitnici 11 Pulicerovih nagrada. UC Santa Cruz je svrstan u kategoriju \"R1: Univerziteti za doktorska istraživanja - Vrlo visoka istraživačka aktivnost\". Univerzitet je takođe član Udruženja američkih univerziteta."
    },
    "88819": {
        "pageid": 88819,
        "ns": 0,
        "title": "Michael Murphy",
        "extract": "Michael Murphy se može odnositi na:\n\nMichael Murphy (glumac) (1938 -), američki glumac\nMichael Murphy (australijski fubal), igrač u ligama VFL/AFL\nMichael Murphy (pisac) (1930 -), pisac iz Američkog integralnog pokreta i osnivač Instituta Esalen\nMichael Murphy (skakač u vodu) (1973 -), umirovljeni australijski skakač u vodu\nMichael Murphy (fudbaler), igrač gelskog fudbala iz Glenswillyja u Donegalu\nMichael Murphy (političar) (1949 -), lobist, pravnik i guvernerski kandidat iz New Jerseya\nMichael Murphy (političar iz Indiane) (1957 -), član Predstavničkog doma američke države Indiana\nMichael Murphy (irski političar) (1919-2000), irski političar\nMichael Murphy (svećenik) (c. 1767–1798), jedan od vođa Irske pobune 1798\nMichael Murphy (ragbi liga), ragbijaš za Wales i tim Bradford Northern\nMichael Murphy (pjevač) (1986 -), finalist emisije New Zealand Idol\nMichael Murphy (VC) (c. 1837–1893), irski vojnik u britanskoj službi, dobitnik Viktorijinog križa\nMichael Bryan Murphy, bivši glavni pjevač grupe REO Speedwagon\nMichael D. Murphy, američki zrakoplovni pukovnik optužen za nadriodvjetništvo\nMichael P. Murphy (1976–2005), američki mornarički specijalac\nMichael R. Murphy (1947 -), američki sudac\nMick Murphy se može odnositi na:\n\nMick Murphy (Irska socijalistička partija), irskli socijalistički političar iz Dublina\nMick Murphy (Sinn Féin) (1942 -), političar iz stranke Sinn Fein\nMike Murphy se može odnositi na:\n\nMike Murphy (voditelj) (1941), umirovljeni irski voditelj\nMike Murphy (hokejaš r. 1950), umirovljeni hokejaš i hokejaški trener, trenutno potpredsjednik NHL\nMike Murphy (hokejaš r. 1989), hokejaš koji igra za tim Belleville Bulls u OHL.\nMike Murphy (političar iz New Brunswick) (1958 -), kanadski advokat i liberalni političar\nMike Murphy (politički konzultant) (1962 -), američki politički konzultant za Republikansku stranku\nMike Murphy (sportski radio-voditelj) (1951 -), poznat kao Murph, radio-voditelj na čikaškoj stanici WSCR 670.\nMike Murphy (sportski trener), trener boksača John L. Sullivan, prvi trener football tima Michigan Wolverines i \"otac američke atletike\"\nMike Murphy (washingtonski političar), demokratski blagajnik države Washington\nMichael McKay Murphy, političar iz američke države GHeorgia\nMichael Murphey se može odnositi na:\n\nMichael Martin Murphey (1945 -), američki pjevač i kantautor"
    },
    "98999": {
        "pageid": 98999,
        "ns": 0,
        "title": "Egipatsko pješčano more",
        "extract": "Egipatsko pješčano more se nalazi u Libijskoj pustinji odnosno Sahari, u pogrančnim krajevima zapadnog Egipta i istočne Libije. Pješčano more smješteno je na oko 100 m nadmorske visine i ima površinu od približno 72.000 km².\nKao i u preostala dva pješčana mora, Kalanškom i Rebijanskom pješčanom moru, u njemu se nalaze dine visoke i do 110 m te pokrivaju četvrtinu Libijske pustinje. Dine su nastale djelovanjem vjetra."
    },
    "201927": {
        "pageid": 201927,
        "ns": 0,
        "title": "Rock Island, Illinois",
        "extract": "Za ostale upotrebe, v. Rock Island (razvrstavanje).\n\nRock Island je град u američkoj saveznoj državi Ilinois. Po popisu stanovništva iz 2010. u njemu je živelo 39.018 stanovnika."
    },
    "633725": {
        "pageid": 633725,
        "ns": 0,
        "title": "Symerton, Illinois",
        "extract": "Simerton (engl. Symerton) je grad u američkoj saveznoj državi Ilinois."
    },
    "1233151": {
        "pageid": 1233151,
        "ns": 0,
        "title": "Torp",
        "extract": "Torp se može odnositi na\n\nThorp, Wisconsin\nThorp, Washington"
    },
    "1359711": {
        "pageid": 1359711,
        "ns": 0,
        "title": "Pöttmes",
        "extract": "Petmes (nem. Pöttmes) je grad u njemačkoj saveznoj državi Bavarska. Jedno je od 24 opštinska središta okruga Ajhah-Fridberg. Prema procjeni iz 2010. u gradu je živjelo 6.357 stanovnika. Posjeduje regionalnu šifru (AGS) 9771156."
    },
    "1410636": {
        "pageid": 1410636,
        "ns": 0,
        "title": "R47",
        "extract": "Termin R47 ima više značenja.\n\nR-oznake, R47: Može izazvati oštećenja fetusa\nR47 put (Južna Afrika), autoput"
    },
    "1431878": {
        "pageid": 1431878,
        "ns": 0,
        "title": "IC 429",
        "extract": "IC 429 (također poznat kao brightest part of IC 430) je odrazna maglina i nalazi se u sazviježđu Orion. Prvo otkriće je napravio Stephane Javelle 6. februara 1893. godine."
    },
    "1449751": {
        "pageid": 1449751,
        "ns": 0,
        "title": "Strana (Kosovska Mitrovica)",
        "extract": "Strana (alb. Stranë) je naselje u opštini Kosovska Mitrovica, Kosovo i Metohija, Republika Srbija."
    },
    "1504064": {
        "pageid": 1504064,
        "ns": 0,
        "title": "Chippanchickchick",
        "extract": "Chippanchickchick, pleme ili banda američkih Indijanaca čija jezična pripadnost nije točno utvrđena, činučkog ili šahaptinskog porijekla, naseljeni 1812. na rijeci Columbia u okrugu Klickitat u Washingtonu, nasuprot The Dallesa. Njihov broj procijenjen je na oko 600. \nStuart ih (u Nouv. Ann. Voy., XII, 26, 1821.), spominje kao Tchipan-Tchick-Tchick."
    },
    "1776183": {
        "pageid": 1776183,
        "ns": 0,
        "title": "Galović",
        "extract": "Galović je naselje u Srbiji u opštini Koceljeva u Mačvanskom okrugu. Prema popisu iz 2011. bilo je 212 stanovnika."
    },
    "2297003": {
        "pageid": 2297003,
        "ns": 0,
        "title": "Vastapaglia, Asti",
        "extract": "Vastapaglia je naselje u Italiji u provinciji Asti, u regiji Piemonte.\nPrema proceni iz 2011. u naselju je živelo 22 stanovnika. Naselje se nalazi na nadmorskoj visini od 296 m."
    },
    "2342358": {
        "pageid": 2342358,
        "ns": 0,
        "title": "Calavino, Trento",
        "extract": "Calavino je naselje u Italiji u provinciji Trento, u regiji Trentino-Alto Adige.\nPrema proceni iz 2011. u naselju je živelo 824 stanovnika. Naselje se nalazi na nadmorskoj visini od 403 m."
    },
    "3752630": {
        "pageid": 3752630,
        "ns": 0,
        "title": "Trinidad de los Ángeles, Pénjamo",
        "extract": "Trinidad de los Ángeles je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini Pénjamo.\nPrema proceni iz 2013. godine u naselju je živelo 131 stanovnika. Naselje se nalazi na nadmorskoj visini od 1691 m."
    },
    "3782713": {
        "pageid": 3782713,
        "ns": 0,
        "title": "La Fortaleza, Uxpanapa",
        "extract": "La Fortaleza je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Uxpanapa.\nPrema proceni iz 2014. godine u naselju je živelo 194 stanovnika. Naselje se nalazi na nadmorskoj visini od 94 m."
    },
    "4478114": {
        "pageid": 4478114,
        "ns": 0,
        "title": "Ona i on",
        "extract": "Ona i on (彼女と彼, Kanojo to kare?) je japanski crno-bijeli igrani film snimljen 1963. godine u režiji Susumu Hanija. Po žanru je drama, a protagonistica, koju tumači Sachiko Hidari, je supruga uspješnog poslovnog čovjeka (koga tumači Eiji Okada) sa kojim živi u neboderu iz koga se pruža pogled na sirotinjsku četvrt. Radnja prikazuje kako ona, nakon što je muž zbog posla počne zanemarivati, postane fascinirati životom siromašnih stanovnika, te kako s jednim od njih čak i započne ljubavnu vezu. Ona i on je prikazan na Berlinskom filmskom festivalu gdje je Sachiko Hidari osvojila Srebrni medvjed za najbolju glumicu."
    },
    "4496431": {
        "pageid": 4496431,
        "ns": 0,
        "title": "Āl ‘Ubayd (razvrstavanje)",
        "extract": "Āl ‘Ubayd ima više značenja:\n\nĀl ‘Ubayd, Al Bayda\nĀl ‘Ubayd, Sa'dah"
    },
    "4506218": {
        "pageid": 4506218,
        "ns": 0,
        "title": "Biborțeni, Baraolt",
        "extract": "Biborțeni je naselje u Rumuniji u okrugu Kovasna u opštini Baraolt.\nPrema proceni iz 2013. u naselju je živelo 825 stanovnika. Naselje se nalazi na nadmorskoj visini od 494 m."
    },
    "4574337": {
        "pageid": 4574337,
        "ns": 0,
        "title": "Southampton (zaljev)",
        "extract": "Zaljev Southampton (engleski: Southampton Water) prevedeno Voda Southamptona je duboki estuarij na jugu Engleske u Grofoviji Hampshire u kom leži grad Southampton."
    },
    "4655684": {
        "pageid": 4655684,
        "ns": 0,
        "title": "Thalmus Rasulala",
        "extract": "Thalmus Rasulala (rođen kaoJack Crowder; 15. novembar 1939 – 9. oktobar 1991) je bio američki glumac poznat prije svega po ulogama u blaxploitation filmovima."
    },
    "17873": {
        "pageid": 17873,
        "ns": 0,
        "title": "Opština Ljubovija",
        "extract": "Opština Ljubovija je opština u zapadnoj Srbiji. obuhvata kraj Azbukovicu i ima površinu od 356 km2. Prema popisu iz 2002. opština Ljubovija ima oko 17.000 stanovnika, a 1961. godine imala je 25.000 žitelja. Znatan deo odselio se u Mačvu, ali i u Srem, područje Valjeva, Novog Sada, Beograda i drugih gradova. Najveće mesto je Ljubovija, sa oko 5.000 stanovnika, a postoji još 26 uglavnom manjih sela od kojih su najveća Crnča i Vrhpolje."
    },
    "22087": {
        "pageid": 22087,
        "ns": 0,
        "title": "Artakserks II",
        "extract": "Artakserks (Artakserkso) II Mnemon (staroperz. Artaxšaçrā, grč. Ἀρταξέρξης), sin Darija II i Parisatide, bio je veliki kralj Perzijske Monarhije od 404. do svoje smrti 358. pne. kada ga naslijeđuje njegov sin Artakserks III."
    },
    "32363": {
        "pageid": 32363,
        "ns": 0,
        "title": "Kansas City Scouts",
        "extract": "Kansas City Scouts je bio profesionalni hokejaški klub koji se natjecao u National Hockey League (NHL) od 1974. do 1975. godine. Godine 1976. klub se premjestio uDenver i postao Colorado Rockies. Rockies su se kasnije preselili u New Jersey gdje su danas poznati kao New Jersey Devils."
    },
    "169953": {
        "pageid": 169953,
        "ns": 0,
        "title": "Gornji Vrbljani",
        "extract": "Gornji Vrbljani su naseljeno mjesto u Bosni i Hercegovini u opštini Ribnik koja pripada entitetu Republika Srpska. Na popisu stanovništva 1991. u njemu je živjelo 755 stanovnika."
    },
    "234741": {
        "pageid": 234741,
        "ns": 0,
        "title": "Lafayette Parish, Louisiana",
        "extract": "Lafayette Parish, Louisiana (engl. Lafayette Parish) je okrug u američkoj saveznoj državi Luizijana."
    },
    "264054": {
        "pageid": 264054,
        "ns": 0,
        "title": "Benzaldehid dehidrogenaza (NAD+)",
        "extract": "Benzaldehid dehidrogenaza (NAD+) (EC 1.2.1.28, benzaldehidna (NAD+) dehidrogenaza) je enzim sa sistematskim imenom benzaldehid:NAD+ oksidoreduktaza. Ovaj enzim katalizuje sledeću hemijsku reakciju\n\nbenzaldehid + NAD+ +H2O \n  \n    \n      \n        ⇌\n      \n    \n    {\\displaystyle \\rightleftharpoons }\n  \n benzoat + NADH + 2 H+"
    },
    "632319": {
        "pageid": 632319,
        "ns": 0,
        "title": "Union, Iowa",
        "extract": "Junion (engl. Union) je grad u američkoj saveznoj državi Ajova. Po popisu stanovništva iz 2010. u njemu je živelo 397 stanovnika."
    },
    "645961": {
        "pageid": 645961,
        "ns": 0,
        "title": "Poyen, Arkansas",
        "extract": "Poyen, Arkansas (engl. Poyen) je grad u američkoj saveznoj državi Arkanzas."
    },
    "1233980": {
        "pageid": 1233980,
        "ns": 0,
        "title": "Azapropazon",
        "extract": "Azapropazon je organsko jedinjenje, koje sadrži 16 atoma ugljenika i ima molekulsku masu od 298,340 Da."
    },
    "1353545": {
        "pageid": 1353545,
        "ns": 0,
        "title": "Moždano specifični angiogenezni inhibitor",
        "extract": "Moždano specifični angiogenezni inhibitori su G protein spregnuti receptori koji pripadaju klasi B, sekretinskoj familiji receptora. Članovi ove grupe su:\n\nMoždano specifični angiogenezni inhibitor 1\nMoždano specifični angiogenezni inhibitor 2\nMoždano specifični angiogenezni inhibitor 3"
    },
    "1366440": {
        "pageid": 1366440,
        "ns": 0,
        "title": "Meckenbach (bei Birkenfeld)",
        "extract": "Mekenbah (nem. Meckenbach) je opština u njemačkoj saveznoj državi Rajna-Palatinat. Jedno je od 96 opštinskih središta okruga Birkenfeld. Prema procjeni iz 2010. u opštini je živjelo 108 stanovnika. Posjeduje regionalnu šifru (AGS) 7134053."
    },
    "3678931": {
        "pageid": 3678931,
        "ns": 0,
        "title": "Melchor Ocampo, Churumuco",
        "extract": "Melchor Ocampo je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Churumuco.\nPrema proceni iz 2014. godine u naselju je živelo 219 stanovnika. Naselje se nalazi na nadmorskoj visini od 588 m."
    },
    "3686221": {
        "pageid": 3686221,
        "ns": 0,
        "title": "La Soledad, Tzitzio",
        "extract": "La Soledad je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Tzitzio.\nPrema proceni iz 2014. godine u naselju je živelo 27 stanovnika. Naselje se nalazi na nadmorskoj visini od 1000 m."
    },
    "3739686": {
        "pageid": 3739686,
        "ns": 0,
        "title": "Campo Ignacio Pablos, Navojoa",
        "extract": "Campo Ignacio Pablos je naselje u Meksiku, u saveznoj državi Sonora, u opštini Navojoa.\nPrema proceni iz 2014. godine u naselju je živelo 11 stanovnika. Naselje se nalazi na nadmorskoj visini od 51 m."
    },
    "3751681": {
        "pageid": 3751681,
        "ns": 0,
        "title": "Las Palmas, Amatitlán",
        "extract": "Las Palmas je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Amatitlán.\nPrema proceni iz 2014. godine u naselju je živelo 15 stanovnika. Naselje se nalazi na nadmorskoj visini od 7 m."
    },
    "4495227": {
        "pageid": 4495227,
        "ns": 0,
        "title": "Okrug Man'ar, Al Mahrah",
        "extract": "Man'ar je okrug u Jemenu u pokrajini Al Mahra.\nOkrug se nalazi na nadmorskoj visini od 649 m."
    },
    "4516078": {
        "pageid": 4516078,
        "ns": 0,
        "title": "Cetea (razvrstavanje)",
        "extract": "Cetea ima više značenja:\n\nCetea, Borod\nCetea, Galda de Jos"
    },
    "4655872": {
        "pageid": 4655872,
        "ns": 0,
        "title": "Elizabeth Hoffman (glumica)",
        "extract": "Elizabeth Hoffman (8. februar 1927 -) je američka glumica, najpoznatija po karakternim i epizodnim ulogama na televiziji, pri čemu se najviše ističe lik Beatrce Reed Ventnor, majke protagonistica TV-serije Sisters."
    },
    "4679285": {
        "pageid": 4679285,
        "ns": 0,
        "title": "Kulič (razvrstavanje)",
        "extract": "Kulič je naselje grada Smedereva, Srbija.\nKulič se takođe može odnositi i na:\n\nTvrđava Kulič, tvrđava u istoimenom naselju\nKulič (hleb), ruski naziv za praznični uskršnji hleb"
    },
    "4689059": {
        "pageid": 4689059,
        "ns": 0,
        "title": "Napo (rijeka)",
        "extract": "Napo (španjolski: Río Napo) je rijeka na sjeveru Ekvadora i Perua duga 885 km lijeva pritoka rijeke Amazone."
    },
    "7111": {
        "pageid": 7111,
        "ns": 0,
        "title": "Melbourne",
        "extract": "Melburn (Melbourne) je grad u australijskoj federalnoj državi Viktoriji. Glavni je grad Viktorije i po popisu iz 2016. imao je 4.485.211 stanovnika. Drugi je grad po veličini Australije.\nMelburn je veliki industrijski i trgovački centar. Mnoge australijske i multinacionalne kompanije posluju tamo - jedna trećina najvećih kompanije u Australiji je smešteno u Melburnu. Najveći aerodrom Australije nalazi se u Melburnu. U gradu postoji 7 univerziteta.\nGrad su 1834. osnovali Džon Betmen i Džon Pasko Fokner. U toku zlatne groznice grad dobija veliki broj stanovnika. Bio je glavni grad cele države u narednim godinama.\n1956. godine u njemu su održane Olimpijske igre."
    },
    "12298": {
        "pageid": 12298,
        "ns": 0,
        "title": "Judeja",
        "extract": "Za provinciju rimskog imperija, v. Provincija Iudaea.\nJudeja, Judea iliJudaea (יהודה \"Zahvala\", standardni hebrejski Yəhuda, tiberijski hebrejski Yəhûḏāh) (grčki: Ιουδαία), (latinski: Iudaea) je izraz koji se koristi za južni planinski dio historijske Zemlje Izrael (hebrejski: ארץ ישראל Eretz Yisrael), područje koje je danas podijeljeno između Izraela i Zapadne Obale, te, po nekim geografskim definicijama Judeje, Jordana.\nU moderno doba neki koji se služe hebrejskim jezikom koriste izraz \"Yehudah\" za veliki južni dio Izraela i Zapadne Obale, odnosno zajednički izraz Judeja i Samarija koji se koristi za Zapadnu Obalu.\nNa tom području je bilo drevno Kraljevstvo Juda te kasnije Judejsko kraljevstvo, vazal Rimskog imperij. Izraz Judeja je grčko-rimska adaptacija izraza Judah te se nekada koristila za cijelo historijsko područje Palestine, ali se od vremena Novog Zavjeta počelio koristiti isključivo za jug regije."
    },
    "86605": {
        "pageid": 86605,
        "ns": 0,
        "title": "Ograničeno biračko pravo",
        "extract": "Ograničeno biračko pravo privilegija je samo određenih kategorija građana. Odnosno, ovdje se na osnovu različitih kriterija isključuju čitave grupe građana. Ovi kriteriji predstavljaju posebne uvjete koje pojedinci, pored već navedenih, općih uvjeta, moraju ispuniti kako bi stekli biračko pravo. Oni su takvi da ih ne mogu ispuniti svi građani. Ovi uvjeti nose naziv \"cenzus\". Tijekom povijesti, postojali su različiti cenzusi.\nNajčešći cenzusi:\n\nimovinski cenzus\nstjecanje biračkog prava uvjetovano je određenim imovinskim stanjem građana izraženim u posjedovanju imovine ili plaćanju određenog poreza;\ndomicilni (rezidencijalni) cenzus\nstjecanje biračkog prava vezano je za stalnu nastanjenost u određenoj državi, odnosno izbornoj jedinici u određenom periodu vremena;\nobrazovni cenzus\npotrebno je da birač bude pismen ili da ima određeni stupanj obrazovanja;\nporezni cenzus\nstjecanje biračkog prava uvjetuje se plaćanjem određene sume poreza);\nstarosni cenzus\nza stjecanje biračkog prava određena je neuobičajeno visoka starosna granica birača, granica koja je iznad godina kada se stječe punoljetnost\ncenzus spola\nbiračko pravo imaju samo muškarci, dok su ga žene lišene"
    },
    "171265": {
        "pageid": 171265,
        "ns": 0,
        "title": "Kovačići (Olovo)",
        "extract": "Kovačići su naseljeno mjesto u Bosni i Hercegovini u opštini Olovo koja pripada entitetu Federacija Bosne i Hercegovine. Na popisu stanovništva 1991. u njemu je živjelo 317 stanovnika."
    },
    "180485": {
        "pageid": 180485,
        "ns": 0,
        "title": "Whitewater, California",
        "extract": "Za ostale upotrebe, v. Whitewater (razvrstavanje).\n\nWhitewater je naseljeno područje za statističke svrhe u američkoj saveznoj državi Kalifornija. Po popisu stanovništva iz 2010. u njemu je živelo 859 stanovnika."
    },
    "280002": {
        "pageid": 280002,
        "ns": 0,
        "title": "Evigny",
        "extract": "Evinji (fr. Evigny) je naselje i opština u severoistočnoj Francuskoj u regionu Šampanj-Arden, u departmanu Ardeni koja pripada prefekturi Šarlvil Mezjer.\nPo podacima iz 1999. godine u opštini je živelo 194 stanovnika, a gustina naseljenosti je iznosila 44 stanovnika/km². Opština se prostire na površini od 4,33 km². Nalazi se na srednjoj nadmorskoj visini od 200 metara."
    },
    "632655": {
        "pageid": 632655,
        "ns": 0,
        "title": "Waubeka, Wisconsin",
        "extract": "Vobeka (engl. Waubeka) je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Viskonsin."
    },
    "647397": {
        "pageid": 647397,
        "ns": 0,
        "title": "Coburn, Pennsylvania",
        "extract": "Kobern (engl. Coburn) je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Pensilvanija."
    },
    "1469847": {
        "pageid": 1469847,
        "ns": 0,
        "title": "Ivo Bego",
        "extract": "Ivo Bego (Split, 23. veljače 1937.), jedan od legendarnih Hajdukovih igrača. Za bili dres nastupao je od 1955. do 1965. i odigrao 253 utakmice, te postigao 14 pogodaka.\nOsvojio je Prvenstvo 1955. Obrambeni igrač, poznat po oštrini i hrabrosti. Većinu utakmica odigrao je kao lijevi ili desni bek, ali je na početku karijere u Hajduku igrao centarfora, a u prvu momčad ubacio ga je trener Aleksandar Tomašević koji je naslijedio Jozu Matošića.\nZbog svoje oštrine bio je na glasu kao \"cipadur\", a dvojicu igrača na jednoj utakmici sa Dinamom poslao je sa terena pravo u bolnicu, bili su to Ilijas Pašić (dinamovo krilo) koji je nesretno naletio na njegovu kopačku, i za šta je bio sam kriv, a drugi je Mirko Stojanović, rezervni golman koji je odmah nakon toga Ivu počeo nazivati ubojicom, na što je ovaj odgovorio nokautom pa je Stojanović završio u bolnici sa manjim potresoom mozga. \nIvo Bego je nakon igračke karijere ostao i dalje veliki zaljubljenik u Hajduk. U listopadu 2011. preživio je srčani udar, a tri mjeseca kasnije odlazi čistiti snijeg na Poljud. 2012. godine proslavio je svoj 75 rođendan. Dvojica njegove braće su također hajdukovci Boran zvan Kubala i Zvonko."
    },
    "1488561": {
        "pageid": 1488561,
        "ns": 0,
        "title": "Starci (Staro Petrovo Selo)",
        "extract": "Starci je naseljeno mjesto u Republici Hrvatskoj u općini Staro Petrovo Selo u Brodsko-posavskoj županiji.\n\n"
    },
    "1503701": {
        "pageid": 1503701,
        "ns": 0,
        "title": "Copallén",
        "extract": "Copallén je jezik koji je činio samostalnu porodicu koju prvo priznaje Jijón y Caamaño u svojoj konačnoj klasifikaciji (1943). Copallén se govorio u 16. stoljeću u Ekvadoru i Peruu u selima Copallén (danas Copallín), Llanaque i Las Lomas del Viento na platou nad rijekom Utcubamba u Departmanu Amazonas. Mason navodi kako su podaci na kojima ga Loukotka priznaje kao samostalnu porodicu preoskudni, i da ga je bolje ostaviti neklasificiranim. Ostali autoriteti ga ignoriraju.\nIz njihovog jezika sačuvane su riječi quiet (water; voda); chumac (maize; kukuruz); olaman (firewood; drvo za ogrjev); i ismare (house; kuća). Populacije Copallen, Guambos, Chirinos i Aconipa Indijanaca u rano su kolonijalno doba kečuanizirane ili hispanizirane."
    },
    "2281053": {
        "pageid": 2281053,
        "ns": 0,
        "title": "San Miniato, Bologna",
        "extract": "San Miniato je naselje u Italiji u provinciji Bologna, u regiji Emilia-Romagna.\nPrema proceni iz 2011. u naselju je živelo 37 stanovnika. Naselje se nalazi na nadmorskoj visini od 241 m."
    },
    "2300226": {
        "pageid": 2300226,
        "ns": 0,
        "title": "Cascina Ambrosino, Cuneo",
        "extract": "Cascina Ambrosino je naselje u Italiji u provinciji Cuneo, u regiji Piemonte.\nPrema proceni iz 2011. u naselju je živelo 72 stanovnika. Naselje se nalazi na nadmorskoj visini od 568 m."
    },
    "3707813": {
        "pageid": 3707813,
        "ns": 0,
        "title": "Arroyo Limón II, Santiago Lachiguiri",
        "extract": "Arroyo Limón II je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini Santiago Lachiguiri.\nPrema proceni iz 2014. godine u naselju je živelo 33 stanovnika. Naselje se nalazi na nadmorskoj visini od 820 m."
    },
    "3712360": {
        "pageid": 3712360,
        "ns": 0,
        "title": "El Refugio, Chignahuapan",
        "extract": "El Refugio je naselje u Meksiku, u saveznoj državi Puebla, u opštini Chignahuapan.\nPrema proceni iz 2014. godine u naselju je živelo 30 stanovnika. Naselje se nalazi na nadmorskoj visini od 2552 m."
    },
    "3720559": {
        "pageid": 3720559,
        "ns": 0,
        "title": "La Luz, Querétaro",
        "extract": "La Luz je naselje u Meksiku, u saveznoj državi Querétaro, u opštini Querétaro.\nPrema proceni iz 2013. godine u naselju je živelo 1659 stanovnika. Naselje se nalazi na nadmorskoj visini od 2118 m."
    },
    "3729225": {
        "pageid": 3729225,
        "ns": 0,
        "title": "Tenexio, Axtla de Terrazas",
        "extract": "Tenexio je naselje u Meksiku, u saveznoj državi San Luis Potosí, u opštini Axtla de Terrazas.\nPrema proceni iz 2014. godine u naselju je živelo 1174 stanovnika. Naselje se nalazi na nadmorskoj visini od 141 m."
    },
    "4476150": {
        "pageid": 4476150,
        "ns": 0,
        "title": "Aerodactylus",
        "extract": "Aerodactylus (\"prst vjetra\") je rod pterosaura sa samo jednom poznatom vrstom, Aerodactylus scolopaciceps, koja se prethodno smatrala vrstom roda Pterodactylus, tj. primjercima vrste Pterodactylus kochi.\nFosilni ostaci ove vrste pronađeni su samo u solnhofenskom krečnjaku u Bavarskoj (Njemačka) iz perioda kasne jure (rani tithonij) prije između 150,8 i 148,5 miliona godina. Kao i kod svih pterosaura, krila Aerodactylusa formirala je kožna i mišićna membrana koja se protezala između njegovog produženog četvrtog prsta i zadnjih udova. Iznutra su je podržavala kolagenska vlakna, a izvana keratinski grebeni."
    },
    "4480829": {
        "pageid": 4480829,
        "ns": 0,
        "title": "Al Maqām, Sa'dah",
        "extract": "Al Maqām je naselje u Jemenu u pokrajini Sada.\nPrema proceni iz 2012. u naselju je živelo 12 stanovnika. Naselje se nalazi na nadmorskoj visini od 1923 m."
    },
    "4514198": {
        "pageid": 4514198,
        "ns": 0,
        "title": "Căciulați, Moara Vlăsiei",
        "extract": "Căciulați je naselje u Rumuniji u okrugu Ilfov u opštini Moara Vlăsiei.\nPrema proceni iz 2013. u naselju je živelo 1649 stanovnika. Naselje se nalazi na nadmorskoj visini od 91 m."
    },
    "12640": {
        "pageid": 12640,
        "ns": 0,
        "title": "Vodice",
        "extract": "Vodice ima više značenja:\n\nAlbanija\nVodice, selo u Albaniji\nHrvatska\nVodice, grad i popularno turističko odredište u Hrvatskoj\nVodice (Cres)\nSlovenija\nVodice, općinu u Sloveniji\nSrbija\nVodice u Srbiji"
    },
    "36917": {
        "pageid": 36917,
        "ns": 0,
        "title": "Zastava Australije",
        "extract": "Zastava Australije izabrana je na javnom konkursu među 30.000 predloga. Umanjena britanska zastava u uglu govori o značajnoj ulozi britanskog kraljevstva za Australiju. Zvezde na plavoj podlozi predstavljaju sazvežđa Južni krst, a vode poreklo sa ranije zastave pobunjenih kopača na kojoj su predstavljale nebo zajedničko svim ljudima, kao simbol slobode. Zvezde su sedmokrake, jer prestavljaju Australiju sa njenih šest država i teritorija."
    },
    "121185": {
        "pageid": 121185,
        "ns": 0,
        "title": "Srpska narodna obnova",
        "extract": "Srpska narodna obnova, skraćeno SNO je prva nacionalna stranka nakon pada komunizma Srbiji koja je osnovana 6. januara 1989. u Novoj Pazovi. Nastala je iz antikomunističkog udruženja Društvo Sava, njen predsednik je bio Mirko Jović.\nStranku su osnovali Mirko Jović i Vuk Drašković koji je napustio stranku, i od otcepljenog krila 14. marta 1990. osnovao Srpsku narodnu odbranu, koja se ujedinila sa Srpskim slobodarskim pokretom Vojislava Šešelja iz čega je nastao Srpski pokret obnove. Vojislav Šešelj i Vuk Drašković su tvrdili da je stranku formirala policija.\nStranka je učestvovala u ratu devedesetih, a nakon rata je iščezla. Bila je povezana sa paramilitarnom formacijom Dušan Silni. Njeni pripadnici su kasnije optuženi za Masakr u Lovasu."
    },
    "149860": {
        "pageid": 149860,
        "ns": 0,
        "title": "Bitka kod Bratislave",
        "extract": "Bitka kod Bratislave (njemački: Schlacht von Pressburg; mađarski: Pozsonyi csata) se odigrala 4. jula 907. kod mjesta Brezalauspurc (pod čime se tradicionalno podrazumijeva današnja Bratislava) između istočnofranačke (bavarske vojske pod markgrofom Luitpoldom na jednoj, te mađarske vojske pod kraljem Arpadom na drugoj strani. Na temelju oskudnih podataka, kasniji historičari su pretpostavili da je do nje došlo nakon što je Luitpold poduzeo svojevrsnu kaznenu ekspediciju na istok, nastojeći odlučnim udarom na mađarsko područje ukloniti prijetnju koju su mađarski prepadi predstavljali Istočnoj Franačkoj. Srednjovjekovne kronike navode da je prikupio vojsku tri puta brojniju od mađarske (suvremeni historičari su, pak, skeptični prema navodima o 100.000 ljudi), ali da je svejedno poražen. Špekulira se kako su Mađari protiv teških franačkih vitezova primijenili uobičajenu taktiku \"udari i nestani\" konjanika-strijelaca. U bitci je Liutpold poginuo zajedno sa najvećim dijelom vojske i bavarskog plemstva.\nKatastrofa kod Bratislave je, u svakom slučaju, značajno oslabila Istočnu Franačku, dovela do kolapsa obrambenog sistema uspostavljenog u doba Karla Velikog, zaustavila proces njemačke kolonizacije i širenja kršćanstva na istok, te Mađarima omogućila da nekoliko decenija gotovo nesmetano napadaju i pljačkaju Centralnu Evropu. Mađarska je prijetnja zaustavljena tek u bitci kod Lechfelda 955."
    },
    "155110": {
        "pageid": 155110,
        "ns": 0,
        "title": "Ustav Federativne Narodne Republike Jugoslavije",
        "extract": "Ustav Federativne Narodne Republike Jugoslavije od 1946. godine je prvi od tri ustava koje je Druga Jugoslavija donela prilikom svog postojanja. Službeno je donet 31. januara 1946. godine, na zajedničkoj sednici oba doma (Savezne skupštine i Skupštine naroda) Ustavotvorne skupštine, nekoliko meseci nakon proglašenja FNRJ 29. novembra 1945. godine. Tim je ustavom formalno prestao važiti dotadašnji Ustav Kraljevine Jugoslavije iz 1931. godine, te je ustavnopravno potvrđen režim koji se pod vodstvom KPJ uspostavio za vreme drugog svetskog rata."
    },
    "158349": {
        "pageid": 158349,
        "ns": 0,
        "title": "Glen Johnson",
        "extract": "Glen McLeod Cooper Johnson (London, 23. kolovoza 1984.) je engleski nogometaš i reprezentativac koji trenutno igra za Stoke City."
    },
    "217027": {
        "pageid": 217027,
        "ns": 0,
        "title": "Ron Wyden",
        "extract": "Ron Wyden (3. 5. 1949. -) je američki političar koji u Senatu SAD zastupa državu Oregon. Član je Demokratske stranke.\nRođen je u gradu Wichita. Na funkciju senatora stupio je 6. 2. 1996., a prije toga je obavljao dužnost člana Predstavničkog doma SAD iz Oregona.\nNjegovo trenutno prebivalište je grad Portland."
    },
    "263039": {
        "pageid": 263039,
        "ns": 0,
        "title": "2-Hidroksiizoflavanon sintaza",
        "extract": "2-Hidroksiizoflavanon sintaza (EC 1.14.13.86, 2-hidroksiizoflavanonska sintaza) je enzim sa sistematskim imenom apigenin,NADPH:kiseonik oksidoreduktaza (formira izoflavanon). Ovaj enzim katalizuje sledeću hemijsku reakciju\n\napigenin + 2 NADPH + 2 H+ + O2 \n  \n    \n      \n        ⇌\n      \n    \n    {\\displaystyle \\rightleftharpoons }\n  \n 2-hidroksi-2,3-dihidrogenistein + 2 NADP+ +H2O\nOvaj enzim je hem-tiolatni protein (P-450)."
    },
    "635120": {
        "pageid": 635120,
        "ns": 0,
        "title": "Spottsville, Kentucky",
        "extract": "Spotsvil (engl. Spottsville) je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Kentaki."
    },
    "643397": {
        "pageid": 643397,
        "ns": 0,
        "title": "Ponderosa, New Mexico",
        "extract": "Ponderosa (engl. Ponderosa) je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Novi Meksiko."
    },
    "650186": {
        "pageid": 650186,
        "ns": 0,
        "title": "Lander, Wyoming",
        "extract": "Lander (engl. Lander) je grad u američkoj saveznoj državi Vajoming."
    },
    "1265066": {
        "pageid": 1265066,
        "ns": 0,
        "title": "Paraksantin",
        "extract": "Paraksantin (1,7-dimetilksantin) je dimetilni derivat ksantina. On je strukturno srodan sa kofeinom i slično njemu je psihoaktivan. Paraksantin deluje kao stimulans centralnog nervnog sistema. On je jednako potentan sa kofeinom i verovatno posreduje dejstvo samog kofeina.\nParaksantin se ne formira u biljkama i jedino je javlja kao metabolit kofeina i teobromina u životinjama. Nakon unosa, oko 84% kofeina se demetiliše u 3-poziciji čime se formira paraksantin. Stoga je on glavni metabolit kofeina i telu."
    },
    "1363936": {
        "pageid": 1363936,
        "ns": 0,
        "title": "Höhenland",
        "extract": "Hehenland (nem. Höhenland) je opština u njemačkoj saveznoj državi Brandenburg. Jedno je od 45 opštinskih središta okruga Merkiš-Oderland. Prema procjeni iz 2010. u opštini je živjelo 1.063 stanovnika. Posjeduje regionalnu šifru (AGS) 12064222."
    },
    "2673864": {
        "pageid": 2673864,
        "ns": 0,
        "title": "Gazzolo",
        "extract": "Gazzolo ima više značenja:\n\nGazzolo, Brescia\nGazzolo, Cremona\nGazzolo, Genoa\nGazzolo, Parma\nGazzolo, Reggio Emilia\nGazzolo, Verona"
    },
    "3552341": {
        "pageid": 3552341,
        "ns": 0,
        "title": "SAO Romanija",
        "extract": "SAO Romanija-Birač (Srpska autonomna oblast Romanija-Birač) je bila autonomna oblast u SR BiH. Postojala je od 1991. do 1992., kada je postala deo Republike Srpske. Administracija SAO Romanije, kasnije SAO Romanije-Birač se nalazila na Palama."
    },
    "3677889": {
        "pageid": 3677889,
        "ns": 0,
        "title": "La Yácata, Coalcomán de Vázquez Pallares",
        "extract": "La Yácata je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Coalcomán de Vázquez Pallares.\nPrema proceni iz 2014. godine u naselju je živelo 12 stanovnika. Naselje se nalazi na nadmorskoj visini od 1154 m."
    },
    "3698994": {
        "pageid": 3698994,
        "ns": 0,
        "title": "Los Encinitos, La Paz",
        "extract": "Los Encinitos je naselje u Meksiku, u saveznoj državi Baja California Sur, u opštini La Paz.\nPrema proceni iz 2014. godine u naselju je živelo 9 stanovnika. Naselje se nalazi na nadmorskoj visini od 367 m."
    },
    "3700009": {
        "pageid": 3700009,
        "ns": 0,
        "title": "San Lucas Ixcotepec, San Carlos Yautepec",
        "extract": "San Lucas Ixcotepec je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini San Carlos Yautepec.\nPrema proceni iz 2014. godine u naselju je živelo 155 stanovnika. Naselje se nalazi na nadmorskoj visini od 1796 m."
    },
    "3752810": {
        "pageid": 3752810,
        "ns": 0,
        "title": "Presa del Aguacate, Pénjamo",
        "extract": "Presa del Aguacate je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini Pénjamo.\nPrema proceni iz 2014. godine u naselju je živelo 258 stanovnika. Naselje se nalazi na nadmorskoj visini od 1881 m."
    },
    "4564835": {
        "pageid": 4564835,
        "ns": 0,
        "title": "River Patrol (film)",
        "extract": "River Patrol (sh. Riječna patrola) je britanski crno-bijeli kriminalistički film snimljen 1948. godine u režiji Bena R. Harta. Protagonisti, koje tumače John Blythe i Lorna Dean, su istražitelji britanske carine koji se pretvaraju da su bračni par kako bi u jednom noćnom klubu \"mračne\" razotkrili bandu koja na Temzi krijumčari najlon. River Patrol je predstavljao jedan od najranijih filmova studija Hammer Film Prouctions nakon što je ta kuća bila obnovila poslije Drugog svjetskog rata."
    },
    "19236": {
        "pageid": 19236,
        "ns": 0,
        "title": "Kasandra",
        "extract": "Kasandra (grč. Κασσάνδρα, Kassándra) bila je kći trojanskog kralja Prijama i kraljice Hekabe u koju se zaljubio zaljubio Feb Apolon, grčki bog proroštva i liječenja."
    },
    "113337": {
        "pageid": 113337,
        "ns": 0,
        "title": "Bryan Singer",
        "extract": "Bryan Singer (New York, New York, 17. rujna 1965.) je američki filmski i televizijski redatelj, producent i scenarist židovskog porijekla. Singer je svojim radom stekao brojne pohvale kako za filmska tako i za televizijska ostvarenja. Velike pohvale dobio je za rad na filmovima Privedite osumnjičene (koji je dobio i Oscara) i Operacija Valkira, dok je pohvale ljubitelja SF žanra pridobio radu na serijalu X-Men i filmu Superman - Povratak. Televizijsku karijeru započeo je kao producent (i redatelj) serije Dr. House da bi kasnije imao i značajnu ulogu u produkciji serije Prljavi seksi novac."
    },
    "115223": {
        "pageid": 115223,
        "ns": 0,
        "title": "Italijanski ratovi",
        "extract": "Talijanski ratovi ili Veliki talijanski ratovi (ponekad zvani Hasburško-valoaški ratovi) je ime za seriju ratnih sukoba između 1494. do 1559. u koji su bili uključeni (ne u isto vrijeme i ne na istoj strani), većina talijanskih gradova-država, Papinska Država i većina tadašnjih velikih sila zapadne Evrope; Francuska, Španjolska, Sveto Rimsko Carstvo , Engleska, Škotska) i Osmansko Carstvo.\nTalijanski ratovi su se rasplamslali nakon dinastičkih borbi za Milansko Vojvodstvo i Napuljsko kraljevstvo, nakon tog su prerasli u sukob za kontrolu i teritorije Apeninskog poluotoka i Evrope između zaraćenih strana. Karakteristika Talijanskih ratova bio je velik broj saveza, protu-saveza i izdaja."
    },
    "122794": {
        "pageid": 122794,
        "ns": 0,
        "title": "Xue Rengui",
        "extract": "Xue Ren'gui (pojednostavljeni kineski: 薛仁贵; tradicionalni kineski: 薛仁貴; pinyin: Xuē Rén'guì; Wade-Giles: Hsüeh Jengui) (614–683), formalno ime Xue Li (薛禮), kurtoatno ime Rengui, bio je kineski vojskovođa iz doba rane dinastije Tang, koji je zbog svojih uspjeha stekao veliki ugled, a kasnije i herojsku reputaciju u kineskoj popularnoj kulturi. Istakao se uspješnim pohodima protiv ostataka Zapadnih Tujuea i protiv Goguryeoa, a jedini neuspjeh mu je predstavljao pohod protiv Tufana 670."
    },
    "172586": {
        "pageid": 172586,
        "ns": 0,
        "title": "Manastir Gandan",
        "extract": "Gandan je grupa hramova i drugih budističkih obejkata koji zajedno čine sklop manastira u Ulan Batoru, Mongolija. Od skora je često u upotrebi i pun naziv Gan Dan Teg Leng (ime se izgovara kao jedna reč ali je ovde dato razdvojeno zbog lakšeg izgovora). U slobodnom prevodu ime zanči Veliko mesto kompletne radosti. Bukvalni prevod je\n\nGan = puno se radovati\nDan = savršeno\nTeg = vozilo\nLeng = ostrvo\nManastir je izgrađen u u tibetanskom stilu u skladu sa preovlađujućim budističkim pravcem u Mongoliji.\nManastir je osnovan 1835. i ubrzo je postao glavno budističko učilište u Mongoliji.\nTokom tokom tridesetih godina 20. veka Mongolska komunistička vlada je pod pritiskom Staljina, krenula u kampanju uništavanja budističkih manastira. Ganden je praktično bio jedini manastir koji je i dalje funkcionisao mada je i on u periodu od 1938. do 1944. godine bio zatvoren. Tokom 1944. Budistima je dozvoljeno da ga otvore opet, ali im je bilo određeno koliko osoblja mogu imate, te su im nametnute i druge restrikcije.\nU okviru manastira funkcioniše univerzitet Zanabazar na kojem se mogu proučavati astrologija, tradicionalna medicina i budizam. Tokom 2006. je na univerzitet upisana prva generacija devojaka."
    },
    "187109": {
        "pageid": 187109,
        "ns": 0,
        "title": "Sulejman Kupusović",
        "extract": "Sulejman Kupusović, rođen 7. aprila 1951. u Kladnju, je bosanskohercegovački pozorišni i filmski režiser.\nDiplomirao je pozorišnu, filmsku, televizijsku i radio režiju na Akademiji pozorišne i filmske umjetnosti u Zagrebu 1974. godine, a filozofiju i komparativnu književnost na zagrebačkom Sveučilištu. Režirao je u pozorištima širom bivše Jugoslavije, te u Rumuniji, Bugarskoj i Turskoj. Njegove predstave su izvođene u Meksiku, Gvatemali, Francuskoj, Njemačkoj, Španiji, Turskoj, Mađarskoj, Rumuniji, Bugarskoj, Švedskoj, Italiji i Austriji.\nRežirao je i prvu bošnjačku operu, \"Hasanaginicu\", koja je premijerno izvedena u Sarajevu 18. marta 2000. U naslovnoj ulozi nastupila je primadona sarajevske Opere Amila Bakšić. Autor je i pozorišnog hita \"Ženski turbofolk bend\" kojeg izvodi ansambl Kamernog teatra 55. Režirao je predstavu \"Krokodil Lacoste\" po nagrađivanom tekstu Zlatka Topčića, također u Kamernom teatru 55, 2011. godine.\nPored pozorišnih predstava, režirao je i nekoliko TV-drama, TV-serija, dokumentarnih i muzičkih programa."
    },
    "260395": {
        "pageid": 260395,
        "ns": 0,
        "title": "Kinaza hidroksimetilglutaril-KoA reduktaze NADPH",
        "extract": "Kinaza hidroksimetilglutaril-KoA reduktaze NADPH (EC 2.7.11.31, AMPK, AMP-aktivirana proteinska kinaza, HMG-KoA reduktazna kinaza, beta-hidroksi-beta-metilglutaril-KoA reduktazna kinaza, (hidroksimetilglutaril-KoA reduktaza (NADPH2)) kinaza, 3-hidroksi-3-metilglutaril koenzim A reduktazna kinaza, 3-hidroksi-3-metilglutaril-KoA reduktazna kinaza, hidroksimetilglutaril koenzim A reduktazna kinaza, hidroksimetilglutaril koenzim A reduktazna kinaza (fosforilacija), hidroksimetilglutaril-KoA reduktazna kinaza, reduktazna kinaza, STK29) je enzim sa sistematskim imenom ATP:(hidroksimetilglutaril-KoA reduktaza (NADPH)) fosfotransferaza. Ovaj enzim katalizuje sledeću hemijsku reakciju\n\nATP + [hidroksimetilglutaril-KoA reduktaza (NADPH)] \n  \n    \n      \n        ⇌\n      \n    \n    {\\displaystyle \\rightleftharpoons }\n  \n ADP + [hidroksimetilglutaril-KoA reduktaza (NADPH)] fosfat\nOvaj enzim aktivira AMP."
    },
    "276428": {
        "pageid": 276428,
        "ns": 0,
        "title": "Ayguetinte",
        "extract": "Egtent (fr. Ayguetinte) je naselje i opština u južnoj Francuskoj u regionu Središnji Pirineji, u departmanu Žers koja pripada prefekturi Kondom.\nPo podacima iz 1999. godine u opštini je živelo 152 stanovnika, a gustina naseljenosti je iznosila 24 stanovnika/km². Opština se prostire na površini od 6,31 km². Nalazi se na srednjoj nadmorskoj visini od 113 metara (maksimalnoj 203 m, a minimalnoj 96 m)."
    },
    "279818": {
        "pageid": 279818,
        "ns": 0,
        "title": "Borée (Ardeš)",
        "extract": "Bore (fr. Borée) je naseljeno mesto u Francuskoj u regionu Rona-Alpi, u departmanu Ardeš.\nPo podacima iz 1990. godine broj stanovnika u mestu je bio 193, a gustina naseljenosti je iznosila 7 stanovnika/km²."
    },
    "641445": {
        "pageid": 641445,
        "ns": 0,
        "title": "Klein, Montana",
        "extract": "Klejn (engl. Klein) je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Montana."
    },
    "1229382": {
        "pageid": 1229382,
        "ns": 0,
        "title": "Sablet",
        "extract": "Sablet se može odnositi na\n\nSublette County, Wyoming\nSublette, Illinois\nSublette, Kansas"
    },
    "1423301": {
        "pageid": 1423301,
        "ns": 0,
        "title": "Kosmos-1237",
        "extract": "Kosmos-1237 je jedan od preko 2400 sovjetskih vještačkih satelita lansiranih u okviru programa Kosmos.\nKosmos-1237 je lansiran sa kosmodroma Pleseck, SSSR, 6. januara 1981. Raketa-nosač R-7 Semjorka (rus. Семёрка) (8K71, NATO oznaka SS-6 Sapwood) sa dodatim stepenom je postavila satelit u orbitu oko planete Zemlje. Masa satelita pri lansiranju je iznosila 600 kilograma. Kosmos-1237 je bio osmatrački satelit."
    },
    "2329614": {
        "pageid": 2329614,
        "ns": 0,
        "title": "Torriana, Rimini",
        "extract": "Torriana je naselje u Italiji u provinciji Rimini, u regiji Emilia-Romagna.\nPrema proceni iz 2011. u naselju je živelo 499 stanovnika. Naselje se nalazi na nadmorskoj visini od 345 m."
    },
    "3677408": {
        "pageid": 3677408,
        "ns": 0,
        "title": "El Jardín de la Buena Esperanza, Tapachula",
        "extract": "El Jardín de la Buena Esperanza je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Tapachula.\nPrema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 455 m."
    },
    "3697465": {
        "pageid": 3697465,
        "ns": 0,
        "title": "Puerto Rosete, Eloxochitlán de Flores Magón",
        "extract": "Puerto Rosete je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini Eloxochitlán de Flores Magón.\nPrema proceni iz 2014. godine u naselju je živelo 149 stanovnika. Naselje se nalazi na nadmorskoj visini od 1465 m."
    },
    "3752468": {
        "pageid": 3752468,
        "ns": 0,
        "title": "Cerro de San Francisco, Atzalan",
        "extract": "Cerro de San Francisco je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Atzalan.\nPrema proceni iz 2014. godine u naselju je živelo 144 stanovnika. Naselje se nalazi na nadmorskoj visini od 390 m."
    },
    "4481849": {
        "pageid": 4481849,
        "ns": 0,
        "title": "Dhibah, Sa'dah",
        "extract": "Dhibah je naselje u Jemenu u pokrajini Sada.\nPrema proceni iz 2014. u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 1950 m."
    },
    "4503251": {
        "pageid": 4503251,
        "ns": 0,
        "title": "Comănești, Comănești, Bacău",
        "extract": "Comănești je naselje u Rumuniji u okrugu Bakau u opštini Comănești.\nPrema proceni iz 2012. u naselju je živelo 23729 stanovnika. Naselje se nalazi na nadmorskoj visini od 385 m."
    },
    "4576533": {
        "pageid": 4576533,
        "ns": 0,
        "title": "Autohtonost (biologija)",
        "extract": "Autohtone − u biogeografiji − su one vrste  koje se definiraju kao domoroci  datog regiona i/ili ekosistema, ako je njihovo  prisustvo u tom sistemu rezultat isključivo prirodnih procesa, bez ljudske intervencije. Termin je ekvivalent za \"nativan\", u manje naučnom kontekstu. Svaka prirodna vrsta organizama (za razliku od pripitomljenih) ima svoj prirodni opseg distribucije u kojem se smatra autohtonom. Izvan ovog nativnog areala, takva vrsta se može unijeti  i ljudskom  aktivnošćiu. U onim područjima gdje je dospjela antropogeno, poznata je  kao unesena vrsta.\nNa primjer, Pančićeva omorika (Picea omorika)  je autohtona endemska vrsta u veoma ograničenom području Podrinja  Istočne Bosne i  Zapadne Srbije, a antropogeno je raširena u hortikulturi  širom Evrope.\nAutohtona vrsta nije nužno endemska . U biologiji i ekologiji, endemska znači isključivo nativna u životnim zajednicama  određenog područja. Autohtona vrsta se može pojaviti i u područjima osim onog na kojem se proučava. U novonaseljenom području ona se označava kao uvedena, alohtona ili introducirana vrsta.\nIzrazi \"endemski\" i \"autohtoni\" također ne znače da su takvi  organizmi nužno nastali  ili evoluirali u arealu  gdaje su nađeni."
    },
    "4621296": {
        "pageid": 4621296,
        "ns": 0,
        "title": "Pokojnik (TV drama, 1969)",
        "extract": "Pokojnik je jugoslovenska crno-bela TV komedija u produkciji RTV Beograd emitovana 1969. godine. Predstavlja adaptaciju istoimenog pozorišnog komada Branislava Nušića. Režirao ju je Arsa Milošević."
    },
    "7988": {
        "pageid": 7988,
        "ns": 0,
        "title": "Istočni Berlin",
        "extract": "Istočni Berlin (Ost-Berlin) je sovjetski sektor Berlina, i bio je glavni grad Istočne Nemačke od 1949. do 1990. Od 13. avgusta 1961 do 9. novembra 1989, bio je odvojen od Zapadnog Berlina Berlinskim zidom. Istočni Nemci su Istočni Berlin nazivali samo Berlin, ili ponekad kao Berlin, glavni grad DRN (Berlin, Hauptstadt der DDR).\nIstočni Berlin se sastojao od sledećih opština:\n\nFridrihsšajn (Friedrichshain)\nHelersdorg (Hellersdorf)\nHoenšonhauzen (Hohenschönhausen)\nKopenik (Köpenick)\nLihtenberg (Lichtenberg)\nMarcan (Marzahn)\nMite (Mitte)\nPankov (Pankow)\nPrenclauer Berg (Prenzlauer Berg)\nTreptov (Treptow)\nVajsense (Weißensee)\n3. oktobra 1990, Zapadna Nemačka i Istočna Nemačka su se ujedinile. To je formalno označilo kraj postojanja Istočnog Berlina."
    },
    "30398": {
        "pageid": 30398,
        "ns": 0,
        "title": "Zastava Crne Gore",
        "extract": "Zastava Crne Gore sastoji se od crvenog polja sa zlatnim obrubom i grbom Crne Gore u sredini. Ova zastava je proglašena državnom zastavom 12. jula 2004. godine, odlukom Skupštine RCG.\nPrije ove, crnogorska zastava je bila trobojka sa vodoravnim poljima crvene, plave i bijele boje. Za vrijeme vladavine knjaza i kralja Nikole I Petrovića Njegoša, trobojka je bila dvorska zastava od 1900. godine. Na njoj se nalazio grb države, koji je bio indentičan grbu dinastije Petrović Njegoš, kao i slova N. I., koja su značila Nikola Prvi. Državna zastava Knjaževine/Kraljevine Crne Gore bila je slična današnjoj aktuelnoj zastavi Crne Gore (na crvenom polju nalazio se u sredini državni grb - dvoglavi orao raširenih krila, sa šarom u jednoj i skiptrom u drugoj kandži. Lav se nalazio ispod orla, a inicijali vladara u štitu). Valtazar Bogišić opisuje crnogorsku državnu zastavu 1883. godine, pa kaže da je glavni crnogorski barjak (alajbarjak) \"sasvijem crljen\" i \"ima na sebi grb zemaljski\". Ta državna zastava ujedno je bila i zastava crnogorske vojske. Četne zastave (\"obične vojničke\") bile su takođe crvene, \"sa krstom bijelim na srijedi. Neke imaju bijelijem opervažene krajeve\"."
    },
    "69330": {
        "pageid": 69330,
        "ns": 0,
        "title": "Ebeljah",
        "extract": "Ebeljah (ruski: Эбелях; jakutski: Эбэлээх) jeste selo u Anabarskom rejonu, na severozapadu Republike Jakutije u Rusiji. Ebeljah se nalazi na desnoj obali Anabara, koji se uliva u Laptevsko more.\nGradonačelnik je Stepan Mihajlovič Rančinski.\nStanovništvo:\n\n1000 (1989.)\n914 (2001.)\n772 (2007.)"
    },
    "79162": {
        "pageid": 79162,
        "ns": 0,
        "title": "1744",
        "extract": "Ovo je članak o godini 1744.      \n\nGodina 1744 (MDCCXLIV) bila je prijestupna godina koja počinje u srijedu po gregorijanskom kalendaru odn. prijestupna godina koja počinje u nedjelju po julijanskom kalendaru."
    },
    "98357": {
        "pageid": 98357,
        "ns": 0,
        "title": "Julija Uranija",
        "extract": "Julija Uranija ili  Uranija (grčki: η Ιουλìα Ουρανìа, latinski: Iulia Urania ili Ivlia Urania Pir2 I 710, 1. vijek) bila je mauretanska kraljica, odnosno supruga posljednjeg mauretanskog kralja Ptolomeja od Mauretanije. O njoj se zna izuzetno malo, odnosno jedino na osnovu nadgrobnog natpisa u današnjem Cherchellu u Alžiru gdje se spominje kao kraljica Julija Uranija. Pretpostavlja se da je bila majka Ptolemejeve kćeri jedinice Druzile, rođene 38.\nJulijino porijeklo je predmet špekulacija historičara, koji su razvili dvije hipoteze. Prema jednog je bila skromnog porijekla, odnosno robinja/konkubina iz kraljevskog harema. Prema drugoj je pripadala uglednoj kraljevskoj porodici Emese."
    },
    "122964": {
        "pageid": 122964,
        "ns": 0,
        "title": "Zhai Rang",
        "extract": "Zhai Rang (翟讓) (? - 14. decembar 617) je bio vođa pobunjenih kineskih seljaka pred kraj dinastije Sui. Prije izbijanja ustanka je bio lokalni službenik u današnjoj provinciji Henan te iz nikad utvrđenih razloga završio u zatvoru i bio osuđen na smrt. Odatle je pobjegao i okupio grupu ljudi s kojom je digao ustanak protiv cara Yanga; ona je brzo narasla na preko 10.000 ljudi. Godine 616. je stupio u kontakt s ustaničkim vođom Li Mijem i vjerujući proročanstvu kako će se sljedeći car zvati Li, pristao ući u njegovu službu. Ustanička vojska je imala velikih uspjeha, ali su ubrzo razmirice oko plijena i Zhaijeva prevelika okrutnost nagnale Lija da ga mučki ubije na gozbi i preuzme njegovu vojsku."
    },
    "158933": {
        "pageid": 158933,
        "ns": 0,
        "title": "Episkop hvostanski",
        "extract": "Episkop hvostanski je titula koju nosi vikarni arhijerej u Pravoslavnoj srpskoj crkvi. Ovo je počasna titula pomoćnom episkopu patrijarha srpskog.\nU periodu 1992. do 1993. dodine ovu titulu je imao episkop Justin Stefanović.\nVladika Atanasije nosi od 1999. godine titulu episkopa hvostanskog po drevnoj Hvostanskoj eparhiji koju je osnovao Sveti Sava još 1220. godine. Sjedište eparhije je bilo u manastiru Uspenja Presvete Bogorodice (Mala Studenica), dvadesetak kilometara sjeveroistočno od Peći. Krajem 14. vijeka Hvostanska eparhija je uzdignuta na stepen mitropolije. Krajem 17. vijeka manastir Bogorodice Hvostanske je zapustio. Tada je vjerovatno ukinuta i eparhija."
    },
    "217023": {
        "pageid": 217023,
        "ns": 0,
        "title": "Angus King",
        "extract": "Angus King (31. 3. 1944. -) je američki političar koji u Senatu SAD zastupa državu Maine. King je izabran kao nezavisni kandidat.\nRođen je u gradu Alexandria. Na funkciju senatora stupio je 3. 1. 2013., a prije toga je obavljao dužnost guvernera države Maine.\nNjegovo trenutno prebivalište je grad Brunswick."
    },
    "642176": {
        "pageid": 642176,
        "ns": 0,
        "title": "Brookhaven, New York",
        "extract": "Brukhejven (engl. Brookhaven) je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Njujork."
    },
    "1270896": {
        "pageid": 1270896,
        "ns": 0,
        "title": "Moliben trioksid",
        "extract": "Moliben trioksid je hemijsko jedinjenje, koje ima molekulsku masu od 143,938 Da."
    },
    "1460408": {
        "pageid": 1460408,
        "ns": 0,
        "title": "Dolni Hričov",
        "extract": "Dolni Hričov (slov. Dolný Hričov) je naseljeno mjesto u okrugu Žilina, u Žilinskom kraju, Republika Slovačka."
    },
    "1774542": {
        "pageid": 1774542,
        "ns": 0,
        "title": "Donja Glama",
        "extract": "Donja Glama je naselje u Srbiji u opštini Bela Palanka u Pirotskom okrugu. Prema popisu iz 2002. bilo je 26 stanovnika (prema popisu iz 1991. bilo je 67 stanovnika)."
    },
    "2318255": {
        "pageid": 2318255,
        "ns": 0,
        "title": "Costa, Torino",
        "extract": "Costa je naselje u Italiji u provinciji Torino, u regiji Piemonte.\nPrema proceni iz 2011. u naselju je živelo 1 stanovnika. Naselje se nalazi na nadmorskoj visini od 1136 m."
    },
    "2320942": {
        "pageid": 2320942,
        "ns": 0,
        "title": "Celenza, Frosinone",
        "extract": "Celenza je naselje u Italiji u provinciji Frosinone, u regiji Lazio.\nPrema proceni iz 2011. u naselju je živelo 82 stanovnika. Naselje se nalazi na nadmorskoj visini od 148 m."
    },
    "2352528": {
        "pageid": 2352528,
        "ns": 0,
        "title": "San Donato Fronzano, Firenze",
        "extract": "San Donato Fronzano je naselje u Italiji u provinciji Firenze, u regiji Toscana.\nPrema proceni iz 2011. u naselju je živelo 436 stanovnika. Naselje se nalazi na nadmorskoj visini od 438 m."
    },
    "3676898": {
        "pageid": 3676898,
        "ns": 0,
        "title": "El Naranjito, Arteaga",
        "extract": "El Naranjito je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Arteaga.\nPrema proceni iz 2014. godine u naselju je živelo 16 stanovnika. Naselje se nalazi na nadmorskoj visini od 791 m."
    },
    "3732263": {
        "pageid": 3732263,
        "ns": 0,
        "title": "Paseos de la Pradera, Atotonilco de Tula",
        "extract": "Paseos de la Pradera je naselje u Meksiku, u saveznoj državi Hidalgo, u opštini Atotonilco de Tula.\nPrema proceni iz 2014. godine u naselju je živelo 1131 stanovnika. Naselje se nalazi na nadmorskoj visini od 2264 m."
    },
    "3744844": {
        "pageid": 3744844,
        "ns": 0,
        "title": "El Petaqueño, Güémez",
        "extract": "El Petaqueño je naselje u Meksiku, u saveznoj državi Tamaulipas, u opštini Güémez.\nPrema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 227 m."
    },
    "4510776": {
        "pageid": 4510776,
        "ns": 0,
        "title": "Puchenii Moșneni, Puchenii Mari",
        "extract": "Puchenii Moșneni je naselje u Rumuniji u okrugu Prahova u opštini Puchenii Mari.\nPrema proceni iz 2013. u naselju je živelo 1439 stanovnika. Naselje se nalazi na nadmorskoj visini od 103 m."
    },
    "4617248": {
        "pageid": 4617248,
        "ns": 0,
        "title": "San Giuliano, L'Aquila",
        "extract": "San Giuliano je naselje u Italiji u provinciji L'Aquila, u regiji Abruzzo.\nPrema proceni iz 2011. u naselju je živelo 100 stanovnika. Naselje se nalazi na nadmorskoj visini od 706 m."
    },
    "100610": {
        "pageid": 100610,
        "ns": 0,
        "title": "Kelsos",
        "extract": "Kelsos (grč. Κέλσος, lat. Celsus; takođe Kels, Cels ili Celzo) jest bio grčki platonistički filozof iz 2. veka i najozbiljniji kritičar hrišćanstva u ranom razdoblju. Njegovo delo Istinski logos (Alethes logos), napisano 178, se smatra prvom sveobuhvatnom filozofskom kritikom hrišanstva. Izvorni spis nije sačuvan, a delo nam je poznato isključivo putem Origenovog pobijanja.\nU svome delu Kelsos podvrgava racionalnoj kritici razne judeo-hrišćanske mitove, navodeći da su neki, poput mita o potopu, pozajmljeni iz drugih tradicija, dok su neki, poput mita o stvaranju sveta, u sukobu sa naukom. On sa filozofskog stanovišta dalje kritikuje antropomorfnu predodžbu boga, judeo-hrišćanski antropocentrizam i verovanje u sopstvenu izabranost. Hrišćansko učenje o uskrsnuću tijela kritikuje kao pogrešno shvaćeno filozofsko učenje o seobi duše. Hrišćanske zajednice svoga vremena Kelsos kritikuje zbog protivljenja obrazovanju i zastupanja slepe vere umesto razumskog ispitivanja. On hrišćane kritikuje i zbog neučestvovanja u zajedničkim obredima, nepoštovanja zakona i drskog ponašanja prema slikama bogova drugih naroda.\nO Kelsovom životu se ne zna gotovo ništa. Pretpostavlja se da je pisao u Aleksandriji. Kao filozof je pripadao tzv. srednjem platonizmu. Kelsos je živeo u vreme kada se antička filozofija susrela s novim vjerovanjem, koje je nastupalo kao bogom objavljena istina, što je za obrazovane Helene, a posebno za filozofe, bilo nepojmljivo. \nCelzo je nastojao da se o kršćanstvu dobro informira: čitao je evanđelja, starozavjetne knjige, druge kršćanske spise, a tražio je i osobni dodir s kršćanima. Filozof Kelsos je u kršćanstvu vidio negaciju svega onoga što je stoljećima bilo prisutno u grčkom geniju."
    },
    "101884": {
        "pageid": 101884,
        "ns": 0,
        "title": "Neckar",
        "extract": "Neckar (alemanski:Negger ) je njemačka rijeka. Jedna je od najprometnijih i najznačajnijih vodenih prometnica Baden-Württemberga.\nIzvor se nalazi u zaštićenom rezervatu prirode Schwenninger Moos blizu Villingen-Schwenningena na 706 m nadmorske visine. Utječe u Rajnu u Mannheimu na nadmorskoj visini od 95 m. Neckarov sliv obuhvaća oko 14.000 četvornih kilometara i uglavnom teče kroz središnji dio Baden-Württemberga a manjim djelom kroz Hessen.\nNaziv Neckar je keltskog podrijetla, što znači divlje vode."
    },
    "106032": {
        "pageid": 106032,
        "ns": 0,
        "title": "Las dos caras de Ana",
        "extract": "Anin dvostruki život (Las dos caras de Ana) je meksička telenovela producirana od strane Lucero Suarez i Angela Villaverdea, a redatelji su Gaston Tuset i Claudia Elisa Aguilas. Telenovela je rađena prema originalnoj ideji Erike Johanson i Pabla Serre.\nU Hrvatskoj je prikazivana na programu HRT."
    },
    "157078": {
        "pageid": 157078,
        "ns": 0,
        "title": "Paul Eddington",
        "extract": "Paul Eddington, CBE (18. jun 1927 - 4. novembar 1995) bio je engleski glumac, najpoznatiji po ulozi ministra Jima Hackera u popularnom TV-sitkomu Yes Minister.\nOdrastao je u kvekerskoj porodici, a glumačku karijeru započeo u britanskoj vojsci u drugom svjetskom ratu. Slavu je stekao relativno kasno, u četrdesetim godinama života, i to zahvaljujući popularnom sitkomu The Good Life. Nakon toga je slijedio nastup u Yes Minister i njenom nastavku Yes, Prime Minister.\nPrilikom snimanja potonje serije mu je dijagnosticiran limfom, ali je detalje o svojoj bolesti skrivao od kolega nastojeći normalno raditi koliko god je to moguće. Posljednji nastup je imao posudivši glas Badgeru u TV-seriji Camomille Lawn godine 1992. Nekoliko dana prije smrti je dao intervju u TV-emisiji Face to Face, a iste godine mu je objavljena autobiografija.\nBio je oženjen za Patriciu Scott, s kojom je ima tri sina i kćer."
    },
    "195231": {
        "pageid": 195231,
        "ns": 0,
        "title": "Glidden, Texas",
        "extract": "Za ostale upotrebe, v. Glidden (razvrstavanje).\n\nGlidden je naseljeno mesto za statističke potrebe u američkoj saveznoj državi Teksas. Po popisu stanovništva iz 2010. u njemu je živelo 661 stanovnika."
    },
    "235325": {
        "pageid": 235325,
        "ns": 0,
        "title": "Person County, North Carolina",
        "extract": "Person County, North Carolina (engl. Person County) je okrug u američkoj saveznoj državi Severna Karolina."
    },
    "627549": {
        "pageid": 627549,
        "ns": 0,
        "title": "Pooler, Georgia",
        "extract": "Puler (Džordžija) (engl. Pooler) je grad u američkoj saveznoj državi Džordžija. Po popisu stanovništva iz 2010. u njemu je živelo 19.140 stanovnika."
    },
    "1230496": {
        "pageid": 1230496,
        "ns": 0,
        "title": "Milo",
        "extract": "Milo se može odnositi na\n\nMilo, Iowa\nMilo, Missouri\nMilo, Maine"
    },
    "1309777": {
        "pageid": 1309777,
        "ns": 0,
        "title": "C25H40N7O19P3S",
        "extract": "Molekulska formula C25H40N7O19P3S se može odnositi na:\n\nMetilmalonil-KoA\nSukcinil-CoA"
    },
    "1365762": {
        "pageid": 1365762,
        "ns": 0,
        "title": "Wöllstein",
        "extract": "Velštajn (nem. Wöllstein) je opština u njemačkoj saveznoj državi Rajna-Palatinat. Jedno je od 69 opštinskih središta okruga Alcej-Vorms. Prema procjeni iz 2010. u opštini je živjelo 4.420 stanovnika. Posjeduje regionalnu šifru (AGS) 7331072."
    },
    "1416290": {
        "pageid": 1416290,
        "ns": 0,
        "title": "2830 Greenwich",
        "extract": "2830 Greenwich je asteroid glavnog asteroidnog pojasa sa srednjom udaljenošću od Sunca koja iznosi 2,378 astronomskih jedinica (AJ). \nApsolutna magnituda asteroida je 12,64."
    },
    "1427545": {
        "pageid": 1427545,
        "ns": 0,
        "title": "NGC 2933",
        "extract": "NGC 2933 (također poznat kao MCG 3-25-8, PGC 27436 i UGC 5132) je spiralna galaksija koja je udaljena oko 199 miliona sg od Zemlje i nalazi se u sazviježđu Lav. Najveći prečnik je 1,00 (58 hiljada sg) a najmanji 0,4 uglovnih minuta (23 hiljade sg). Prvo otkriće je napravio Albert Marth 1. aprila 1864. godine."
    },
    "1453066": {
        "pageid": 1453066,
        "ns": 0,
        "title": "Dobrača (Makedonija)",
        "extract": "Dobrača (mak. Dobrača) je naselje u Republici Makedoniji, u severnom delu države. Dobrača pripada opštini Staro Nagoričano."
    },
    "1467593": {
        "pageid": 1467593,
        "ns": 0,
        "title": "Marijan Bondenalić",
        "extract": "Marijan Bondenalić (Bondenalio, pogrešno de Bona), Dubrovčanin iz 15. stoljeća, postao je iza smrti svoje žene franjevac, otišao u Pariz, te je na pariškoj Sorboni vršio profesorsku službu. \nPapa Siksto IV. učinio ga je svojim kućnim kapelanom i tajnim savjetnikom."
    },
    "1478007": {
        "pageid": 1478007,
        "ns": 0,
        "title": "Le bon Dieu sans confession",
        "extract": "Le bon Dieu sans confession (sh. Dragi Bog bez ispovijedi) je francuski crno-bijeli igrani film snimljen 1953. u režiji Claudea Autant-Lare. Po žanru je mješavina drame i komedije, a temelji se na romanu M. Dupont est mort Paula Vialara. Radnja prikazuje pogreb protagonista koga tumači Henri Vilbert, odnosno kroz flashbackove prikazuje njegov odnos sa ženom, ljubavnicom i prijateljima koji su se okupili na pogrebu. Prikazan je na venecijanskoj Mostri gdje je Henri Vilbert dobio Kup Volpi za najbolju mušku ulogu."
    },
    "2340170": {
        "pageid": 2340170,
        "ns": 0,
        "title": "Torre Ellera, Reggio Calabria",
        "extract": "Torre Ellera je naselje u Italiji u provinciji Reggio Calabria, u regiji Kalabrija.\nPrema proceni iz 2011. u naselju je živelo 46 stanovnika. Naselje se nalazi na nadmorskoj visini od 18 m."
    },
    "3688669": {
        "pageid": 3688669,
        "ns": 0,
        "title": "Colonia Emiliano Zapata, Puente de Ixtla",
        "extract": "Colonia Emiliano Zapata je naselje u Meksiku, u saveznoj državi Morelos, u opštini Puente de Ixtla.\nPrema proceni iz 2014. godine u naselju je živelo 185 stanovnika. Naselje se nalazi na nadmorskoj visini od 906 m."
    },
    "3724516": {
        "pageid": 3724516,
        "ns": 0,
        "title": "La Calera, Autlán de Navarro",
        "extract": "La Calera je naselje u Meksiku, u saveznoj državi Jalisco, u opštini Autlán de Navarro.\nPrema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 879 m."
    },
    "4508963": {
        "pageid": 4508963,
        "ns": 0,
        "title": "Arieșu de Pădure, Satulung",
        "extract": "Arieșu de Pădure je naselje u Rumuniji u okrugu Maramureš u opštini Satulung.\nPrema proceni iz 2013. u naselju je živelo 253 stanovnika. Naselje se nalazi na nadmorskoj visini od 216 m."
    },
    "4554576": {
        "pageid": 4554576,
        "ns": 0,
        "title": "Agent iz Vaduza",
        "extract": "Agent iz Vaduza je jugoslavenska TV drama u produkciji Radiotelevizije Zagreb emitirana 1968. godine. Režirao ju je Dragoljub Švarc, a temelji se na radio-drami poljskog pisca Andrzeja Szypulskog."
    },
    "8807": {
        "pageid": 8807,
        "ns": 0,
        "title": "Turne",
        "extract": "Tournasijsko doba je jedno od tri perioda Mississipijske epohe karbonskog perioda. Trajalo je od prije 359.2±2.5 miliona godina do prije 345.4±2.1 miliona godina. Prethodilo mu je famennijsko doba i naslijedilo ga je visejsko doba. U tournaisijskom dobu su nastale i izumrle velike šume, stvorivši uvjete za nastanak modernih fosilnih goriva kao što su ugljen i nafta. Ime mu dolazi od belgijskog grada Tournai/Doornik."
    },
    "107738": {
        "pageid": 107738,
        "ns": 0,
        "title": "Angie Harmon",
        "extract": "Angela Michelle \"Angie\" Harmon (10. august 1972 -) je američka manekenka i glumica, najpoznatija po ulozi bostonske policijske detektivke Jane Rizzoli u TV-seriji Rizzoli & Isles. Prije toga je imala zapažene nastupe u TV-serijama kao što su Baywatch Nights i Law & Order.\nRođena je u gradu Highland Park u Texasu u porodici grčkog, irskog, škotskog i Cherokee porijeka, a njeni roditelji - direktor bolnice Lawrence Paul \"Larry\" Harmon i Daphne Demar - su u mladosti radili kao manekeni. Harmon je još kao dijete krenula njihovim stopama, a kao tinejdžerka 1988. pobijedila na natječaju za modele časopisa Seventeen. Ubrzo nakon toga je počela raditi za vodeće modne kreatore kao što su Giorgio Armani, Calvin Klein i Donna Karan te došla na prestižne naslovnice časopisa kao Elle, Cosmopolitan i Esquire.\nGlumačka karijera je započela 1995. kada ju je u avionu prilikom leta slučajno sreo David Hasselhoff te joj ponudio ulogu u seriji Baywatch Nights. Nakon nastupa u njoj, kao i u TV-seriji Law & Order, gdje je tumačila Abbie Carmichael, imala je glavne uloge u TV-seriji Women's Murder Club.\nAngie Harmon se 2001. udala za Jasona Sehorna profesionalnog igrača američkog fudbala. Ona i suprug su poznati kao pristaše Republikanske stranke, te su 2004. sudjelovali u predsjedničkoj kampanji Georgea W. Busha. Harmon je poznata i kao jedna od rijetkih holivudskih glumica koja je otvoreno podržava eventualnu predsjedničku kandidaturu Sarah Palin. Od muža se rastala 2014. godine."
    },
    "115274": {
        "pageid": 115274,
        "ns": 0,
        "title": "Atlético Madrid",
        "extract": "Club Atlético de Madrid (uobičajeno nazivan Atlético Madrid ili Atlético) španjolski je nogometni klub iz Madrida, koji nastupa u La Ligi. Domaće utakmice igra na stadionu Vicente Calderón, kapaciteta oko 55.000 gledatelja. Klub je jedan od najuspješnijih u španjolskoj povijesti, sa deset nacionalnih prvenstava i deset Kupova kralja, trofejem Kupa pobjednika kupova iz 1962., Interkontinentalnim kupom iz 1974., trofejima Europske lige iz 2010. i 2012. te trofejima Europskog Superkupa iz 2010. i 2012.."
    },
    "144556": {
        "pageid": 144556,
        "ns": 0,
        "title": "Bradipneja",
        "extract": "Bradipneja (grč. βραδυς, spor, lenj, πνοη, dah, udah lat. . bradypnoea) je jako usporeno disanje (manje od 10 udaisaja u minuti), koje prati mnoge bolesti, povrede, trovanja itd."
    },
    "147360": {
        "pageid": 147360,
        "ns": 0,
        "title": "Vukova nagrada",
        "extract": "Vukovu nagradu dodeljuje Kulturno-prosvetna zajednica Srbije za „naročite rezultate ostvarene u stvaralačkom radu na širenju kulture, obrazovanja i nauke u Republici Srbiji i na svesrpskom kulturnom prostoru“. Nagrada se sastoji od diplome, plakete i novčanog iznosa.\n\nNagrada je 22. februara 2008. dodeljena 44. put, za 2007. godinu. Dobitnici su bili muzički umetnik Uroš Dojčinović, dramska umetnica Rada Đuričin, reditelj i pisac Petar Zec, psihijatar i književnik akademik Vladeta Jerotić, baletski umetnik Konstantin Kostjukov, kompozitor Rajko Maksimović, akademski slikar grafičar Dobrilo Nikolić, književnik Slobodan Pavićević, književnik i dramaturg Radomir Putnik i književnik akademik Ljubomir Simović. Izuzetnu Vukovu nagradu dobio je akademik Miroslav Pantić.\nNagrada je februara 2009. dodeljena 45. put, za 2008. godinu. Dobitnici su bili Akademija umetnosti u Beogradu, Dragoslav Pavle Aksentijević, ekipa emisije Zaboravljeni umovi Srbije - RTS, Đorđe Malavrazić, mati Fevronija, Milosav Buca Mirković, Dušan Radić, Slobodan Rakitić, Sava Stojkov i Miodrag Ćupić. Izuzetna Vukova nagrada dodeljena je Univerzitetu u Beogradu.\nNagrada je 18. februara 2010. dodeljena 46. put, za 2009. godinu. Dobitnici su bili Ansambl Renesans, glumac Radoš Bajić, istoričar Žarko Dimić, organizatori manifestacije Dragačevski sabor trubača, književnici Ljubiša Đidić, Dragan Lakićević i Ljiljana Habjanović Đurović, vajarka Olga Jevrić, naučnik Nenad Ljubinković i Univerzitet Megatrend.\nNagrada je 10. februara 2011. dodeljena 47. put, za 2010. godinu. Dobitnici su bili pesnik iz Vrbasa Blagoje Baković, slikar Vladimir Veličković, kompozitor Ivan Jevtić, umetnički fotograf iz Vrbasa Rajko Karišić, profesor Univerziteta umetnosti u Beogradu dr Ljiljana Mrkić Popović, dirigent Milovan Pančić, istoričar Čedomir Popov, publicista dr Slobodan Ristanović, teatrolog Jovan Ćirilov i Kuća Đure Jakšića u Beogradu.\nNagrada je februara 2012. dodeljena 48. put, za 2011. godinu. Dobitnici su bili Zadužbina Dositej Obradović, Siniša Kovačević, Negosava Nena Kunijević, Predrag Bajo Luković, Radovan Beli Marković, Milisav Milenković, Dušan Milovanović, Petar Sarić, Gojko Tešić i Miloš Šobajić. Izuzetna Vukova nagrada za 2011. godinu dodeljena je Umetničkoj livnici „Voždovac“ braće Jeremić.\nNagrada je 26. decembra 2012. dodeljena 49. put, za 2012. godinu. Dobitnici su bili Marija Bišof, izdavačka kuća „Pravoslavna reč“ iz Novog Sada, Bojan Jovanović, Slavica Mihailović, osnovna škola „Lazar Savatić“ iz Zemuna, Uglješa Rajčević, Selimir Radulović, Dragana Tipsarević, Momčilo Moša Todorović i Miladin Ševarlić. Izuzetna Vukova nagrada je dodeljena Manojlu Vukotiću, Rašku Jovanoviću i Đorđu Kadijeviću.\nNagrada je 9. decembra 2013. dodeljena 50. put, za 2013. godinu. Dobitnici su bili pisci Radomir Andrić, Kosta Dimitrijević, Grozdana Komadinić i Mošo Odalović, slikari Momčilo Antonović, Vladan Radovanović, dramski umetnik Sonja Jauković, protojerej stavrofor Sava B. Jović, violinista mr Dragutin Bogosavljević i istoričar Salih Selimović. Izuzetne Vukove nagrade dobili su Karlovačka gimnazija i pisci Laza Lazić i Laza Čurčić. O ovim priznanjima odlučivao je žiri u sastavu Svetislav Božić (predsednik), Milovan Vitezović, Žarko Dimić, Bora Dugić, Rada Đuričin, Dragan Mraović, Ljubivoje Ršumović, dr Darko Tanasković i Radovan Mića Trnavac.\nNagrada je 13. februara 2015. dodeljena 51. put, za 2014. godinu. Dobitnici su bili violinista Jovan Kolundžija, književnici Srboljub Ignjatović i Dragan Stanić, etnolog Bosiljka Rosić, reditelj Slavenko Saletović, etnomuzikolog Nice Fracile, izdavač Žarko Čigoja, narodni guslar Boško Vujačić i osnovna škola „Kralj Milutin“ iz Gračanice. Izuzetne Vukove nagrade dobili su arhitekta Mihajlo Mitrović, filolog Darko Tanasković i kompanija „Mona“."
    },
    "282722": {
        "pageid": 282722,
        "ns": 0,
        "title": "Chabeuil",
        "extract": "Šabej (fr. Chabeuil) je naselje i opština u istočnoj Francuskoj u regionu Rona-Alpi, u departmanu Drom koja pripada prefekturi Valans.\nPo podacima iz 1999. godine u opštini je živelo 5861 stanovnika, a gustina naseljenosti je iznosila 142 stanovnika/km². Opština se prostire na površini od 41,07 km². Nalazi se na srednjoj nadmorskoj visini od 212 metara (maksimalnoj 381 m, a minimalnoj 153 m)."
    },
    "628199": {
        "pageid": 628199,
        "ns": 0,
        "title": "Kuttawa, Kentucky",
        "extract": "Kuttawa, Kentucky (engl. Kuttawa) je grad u američkoj saveznoj državi Kentaki."
    },
    "1266751": {
        "pageid": 1266751,
        "ns": 0,
        "title": "Alil heksanoat",
        "extract": "Alil heksanoat je organsko jedinjenje, koje sadrži 9 atoma ugljenika i ima molekulsku masu od 156,222 Da."
    },
    "1361007": {
        "pageid": 1361007,
        "ns": 0,
        "title": "Ballenstedt",
        "extract": "Balenštet (nem. Ballenstedt) je grad u njemačkoj saveznoj državi Saksonija-Anhalt. Jedno je od 20 opštinskih središta okruga Harc. Prema procjeni iz 2010. u gradu je živjelo 8.058 stanovnika. Posjeduje regionalnu šifru (AGS) 15085040, NUTS (DEE09) i LOCODE (DE BAT) kod."
    },
    "1486948": {
        "pageid": 1486948,
        "ns": 0,
        "title": "Križovljan Radovečki",
        "extract": "Križovljan Radovečki je naselje u Republici Hrvatskoj, u sastavu Općine Cestica, Varaždinska županija."
    },
    "1774970": {
        "pageid": 1774970,
        "ns": 0,
        "title": "Srednji Statovac",
        "extract": "Srednji Statovac je naselje u Srbiji u opštini Prokuplje u Topličkom okrugu. Prema popisu iz 2002. bilo je 38 stanovnika (prema popisu iz 1991. bilo je 61 stanovnika)."
    },
    "2360554": {
        "pageid": 2360554,
        "ns": 0,
        "title": "Le Conche, Pisa",
        "extract": "Le Conche je naselje u Italiji u provinciji Pisa, u regiji Toscana.\nPrema proceni iz 2011. u naselju je živelo 59 stanovnika. Naselje se nalazi na nadmorskoj visini od 32 m."
    },
    "2366725": {
        "pageid": 2366725,
        "ns": 0,
        "title": "Marinello, Viterbo",
        "extract": "Marinello je naselje u Italiji u provinciji Viterbo, u regiji Lazio.\nPrema proceni iz 2011. u naselju je živelo 282 stanovnika. Naselje se nalazi na nadmorskoj visini od 455 m."
    },
    "3678408": {
        "pageid": 3678408,
        "ns": 0,
        "title": "Reacomodo Nuevo México, Tecpatán",
        "extract": "Reacomodo Nuevo México je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Tecpatán.\nPrema proceni iz 2014. godine u naselju je živelo 105 stanovnika. Naselje se nalazi na nadmorskoj visini od 236 m."
    },
    "3753268": {
        "pageid": 3753268,
        "ns": 0,
        "title": "Los Gavilanes, Catemaco",
        "extract": "Los Gavilanes je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Catemaco.\nPrema proceni iz 2014. godine u naselju je živelo 3 stanovnika. Naselje se nalazi na nadmorskoj visini od 24 m."
    },
    "3760097": {
        "pageid": 3760097,
        "ns": 0,
        "title": "El Diamante, Martínez de la Torre",
        "extract": "El Diamante je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Martínez de la Torre.\nPrema proceni iz 2014. godine u naselju je živelo 231 stanovnika. Naselje se nalazi na nadmorskoj visini od 89 m."
    },
    "4511444": {
        "pageid": 4511444,
        "ns": 0,
        "title": "Hașag, Loamneș",
        "extract": "Hașag je naselje u Rumuniji u okrugu Sibinj u opštini Loamneș.\nPrema proceni iz 2013. u naselju je živelo 592 stanovnika. Naselje se nalazi na nadmorskoj visini od 383 m."
    },
    "4552214": {
        "pageid": 4552214,
        "ns": 0,
        "title": "Bitka kod Cullodena",
        "extract": "Bitka kod Kalodena je bio poslednji okršaj u Jakobitskom ustanku iz 1745. Jakobitske snage pod komandom Čarlsa Edvarda Stjuarta su se sukobili sa lojalističkom vojskom kojom je komandovao Vilijam Avgust, vojvoda od Kamberlenda 16. aprila 1745. kod Invernesa u Škotskom pobrđu. Pobeda kod Kalodena je odlučno zaustavila jakobitske namere da zbace dinastiju Hanover i vrate dinastiju Stjuart na britanski presto. Čarls Stjuart nije više nikada pokušao da ospori vlast Hanoveraca u Velikoj Britaniji.\nJakobitsku vojska su činili škotski gorštaci, kao i manji deo nizijskih Škota i mali odred Engleza iz Mančesterskog puka. Jakobite je pomogla Francuska irskim i škotskim jedinicama u francuskoj službi. Kombinovani pešadijski bataljon (Irski piketari) su činili odredi iz svakog puka Irske brigade uz jedan eksadron irske konjice u francuskoj vojsci koji je služio u bici iz odred rojalističkih Škota regrutovanih prethodne godine da bi podržali zahteve Stjuarta. Vojsku britanske vlade su činili uglavnom Englezi, uz značajan broj Škota iz nizija i pobrđa, bataljon Alsteraca i mali broj hesena iz Nemačke i Austrije. Bitka kod Kalodena je bila i brza i krvava i završila se u roku od jednog sata. Nakon neuspešnog juriša gorštaka na vladine linije, jakobiti su se pobunili i pobegli su sa bojišta.\nIzmeđu 1.500 i 2.000 jakobita je ubijeno ili ranjeno u kratkoj bici, dok su vladini gubici bili mali sa 50 mrtvih i 259. ranjenih- Bitka i njene posledice nastavljaju da izizivaju jake emocije: Univerzitet Glazgova je dodelio vojvodi od Kamberlenda počasno doktorat, ali mnogi današnji istraživači trvde da su posledice bitke i potonje slamanje jakobitizma bile brutalne, zbog čega je Kamverlenda dobio nadimak „Kasapin“. Posle bitke su načinjeni dalji pokušaji da se jače integrišu nemirna Škotska pobrđa u Kraljevstvo Veliku Britaniju; uvedene su propisi i kazne sa ciljem da se oslabi galička kultura i razori škotski sistem klanova"
    },
    "4573050": {
        "pageid": 4573050,
        "ns": 0,
        "title": "Sedamnaest trenutaka proljeća (roman)",
        "extract": "Sedamnaest trenutaka proljeća (rus. Семнадцать мгновений весны) je špijunski roman sovjetskog pisca Julijana Semjonova objavljen 1970. godine, poznat kao predložak za istoimenu popularnu TV-seriju. \nPredstavlja treći roman iz ciklusa o sovjetskom obavještajcu Maksimu Isajevu. Radnja se događa u februraru i martu 1945. godine pred kraj Drugog svjetskog kraja i prikazuje kako se Isajev pod imenom \"Otto von Strierlitz\" preuzima identitet esesovskog oficira kako bi se u Berlinu infiltrirao u najviše krugove Trećeg rajha te tako sabotirao nacistička nastojanja da sklope separatni mir sa zapadnim silama i tako rat sa Sovjetima preokrenu u svoju korist. Roman je djelomično bio inspiriran istinitim događajima, prije svega operacijom Sunrise -tajnim pregovorima esesovskog generala Karla Wolffa sa šefom američkih obavještajaca Allenom Dullesom o predaji njemačkih snaga saveznicima na italijanskom frontu - dok je Stierlitzov lik u romanu velikim dijelom bio temeljen na stvarnoj ličnosti Willija Lehmana, esesovskog oficira koji je kao krtica radio za Sovjete.\nRoman je nastao po ideji Jurija Andropova, tadašnjeg šefa sovjetske tajne službe KGB, koji je bio oduševljen Semjonovljevim prethodnim romanima o Isajevu - Lozinka nije potrebna i Major Vihor - koji su bili postigli veliki uspjeh kod čitatelja i također bili ekranizirani. Andropov je preko takvih romana i serija nastojao svoju službu, među stanovništvom omraženu kao sredstvo političke represiju, popularizirati, odnosno u njene redove privući mlade i nadarene kadrove koje bi osim patriotizma motivirala želja za pustolovinama u stranim i egzotičnim zemljama. Semjonov je pozvan kod Andropova koji mu je objasnio svoje namjere, ali i pružio pomoć stručnim savjetima i pristupu tajnim arhivama, a što će sam Semjonov kasnije koristiti kao pionir istraživačkog novinarstva u Sovjetskom Savezu. \nRoman je od samog početka bio predviđen za ekranizaciju; ispočetka kao cjelovečernji igrani film u produkciji Lenfiljma, ali je na kraju odlučeno da se snimi kao televizijska miniserija. Ona je prikazana 1973. godine te je postigla izuzetnu gledanost; tumač glavne uloge Vjačeslav Tihonov je postao velika zvijezda, a lik koji tumači ne samo pop ikona nego i predmet subverzivnih i ironičnih \"Stierlietzevih\" viceva nalik na one o Chucku Norrisu mnogo decenija kasnije.\nU Jugoslaviji je roman bio objavljen 1980-ih u nastavcima u časopisu Ilustrovana Politika."
    },
    "4625086": {
        "pageid": 4625086,
        "ns": 0,
        "title": "Resort",
        "extract": "Odmaralište ili kako je danas modernije reći po engleski resort je generički naziv za sva ona mjesta (velika ili mala) koja ljudima služe za odmor (rekreaciju, zabavu) i smještaj turista. Odmaralište se zove i poduzeće kome je glavna djelatnost pružanje kompletnih ugostiteljskih usluga."
    },
    "90972": {
        "pageid": 90972,
        "ns": 0,
        "title": "1687",
        "extract": "Ovo je članak o godini 1687.      \n\nGodina 1687 (MDCLXXXVII) bila je redovna godina koja počinje u srijedu po gregorijanskom kalendaru odn. redovna godina koja počinje u subotu po 10 dana zaostajućem julijanskom kalendaru."
    },
    "118390": {
        "pageid": 118390,
        "ns": 0,
        "title": "575",
        "extract": "Godina 575. (DLXXV) bila je redovna godina koja počinje u utorak u julijanskom kalendaru. Oznaka 575. za ovu godinu se koristi od ranog srednjeg vijeka, kada je kalendarska era Anno Domini u Evropi postala glavnom metodom označavanja godina."
    },
    "132708": {
        "pageid": 132708,
        "ns": 0,
        "title": "Almohadi",
        "extract": "Almohadi ili Muhavidi (berberski: Imvehhden što znači onaj koji proklamira božje jedinstvo, ili Banu Abd al-Mumin arapski بنو عبد المؤمن) su bili berbersko-islamska dinastija iz Maroka  nastala u 12. vijeku, koja je osnovala berbersku državu u Planinama Atlas kod mjesta Tinmel negdje oko 1120.\nAlmohadi su na vrhuncu svoje moći oko 1200. vladali cijelim Magrebom, i dobrim dijelom Pirinejskog poluotoka."
    },
    "155624": {
        "pageid": 155624,
        "ns": 0,
        "title": "Gornje Luge",
        "extract": "Gornje Luge je naselje u opštini Andrijevica u Crnoj Gori. Prema popisu iz 2003. bilo je 150 stanovnika (prema popisu iz 1991. bilo je 171 stanovnika)."
    },
    "165231": {
        "pageid": 165231,
        "ns": 0,
        "title": "Lužani (Gradiška)",
        "extract": "Lužani su naseljeno mjesto u Bosni i Hercegovini u opštini Gradiška koja pripada entitetu Republika Srpska. Na popisu stanovništva 1991. u njemu je živjelo 275 stanovnika."
    },
    "233910": {
        "pageid": 233910,
        "ns": 0,
        "title": "Garfield County, Colorado",
        "extract": "Garfield County, Colorado (engl. Garfield County) je okrug u američkoj saveznoj državi Kolorado."
    },
    "244134": {
        "pageid": 244134,
        "ns": 0,
        "title": "Sob",
        "extract": "Sob (lat. Rangifer tarandus), poznat i kao irvas i karibu, je vrsta jelena, jedinog predstavnika svoje potporodice koji naseljava tundre sjeverne Euroazije, Sjeverne Amerike i Grenlanda. Ovo je jedina vrsta jelena u kojoj i mužjaci i ženke imaju rogove. Sjevernoameričkog karibua neki stručnjaci smatraju istom vrstom, dok ga drugi, na osnovu upadljivih razlika tretiraju kao odvojenu vrstu. Sigurno je da postoji čak 20 podvrsta, kojima težina varira od 60 do 300 kilograma."
    },
    "257984": {
        "pageid": 257984,
        "ns": 0,
        "title": "Parazit (književnost)",
        "extract": "Parazit (grčki: παράσιτος, lat. părăsītus) naziv je za jednog od tipskih likova u književnosti, posebno u antičkoj komediji, kome u jugoslovenskim književnostima odgovara lik čankoliza. Ova imenica potiče od glagola παρα-σιτέω = \"jesti zajedno s nekim\" i u tom je značenju nalazimo u Atenejevoj Gozbi sofista.\nU staroj Grčkoj terminom \"parazit\" označavala se prvobitno osoba kojoj je kao čast dodeljeno pravo da se hrani o javnom trošku u zajedničkim blagovaonicama, pri čemu se obično radilo o sveštenicima ili zaslužnim građanima. Plutarh spominje građane koji su se u Pritaneju hranili o trošku države, kao na primer Kleon, koji je tu počast dobio nakon pobede nad Spartancima u bici kod Sfakterije 425. pne. tokom peloponeskog rata..\nU staroj atičkoj komediji (5. vek pne.) termin \"parazit\" poprimio je pejorativno značenje i počeo da označava \"ulizicu\" koja zarađuje svoj dnevni obrok tako što stalno laska i povlađuje nekom imućnom domaćinu. Sudeći po sačuvanim naslovima, u srednjoj atičkoj komediji parazit je često bio jedan od glavnih likova. U novoj atičkoj komediji on je jedan od tipskih likova, obično družbenik nekog imućnog gazde ili pak kakvog hvalisavog vojnika, kome stalno povlađuje kako bi ga ovaj zauzvrat izdržavao. U nekim komedijama pojavljuju se i likovi parazita poznatih iz stvarnog života. Lik parazita iz nove komedije preneli su u rimsku književnost pisci palijate, od kojih nam je poznato delo Plauta i Terencija. U njihovim komedijama lik parazita, kao i lik kuvara, uglavnom stoji izvan glavnog toka radnje i na sceni se pojavljuje radi uvođenja doze lakrdije i uvećanja humora u drami. Izuzetak je Plautov Žižak (Curculio), u kome parazit igra naslovnu ulogu i jedan je od glavnih likova.\nLukijan (De parasito) pokazuje da je u njegovo doba (2. vek) ta reč dobila već jasno uvredljivo značenje, a takođe svedoči i o postojanju izvedenice \"parazitija\" (παρασιτία) u značenju \"umeće parazitovo, nisko laskanje\". U latinskom, van komedije, imenica părăsītus prvobitno je takođe značila \"gost koji jede s nekim ili kod koga\", no češće se upotrebljavala u pogrdnom smislu za \"grebatora\", tj. onoga koji od laskanja živi na tuđ račun, i u tom se smislu nalazi kod Cicerona i drugih pisaca."
    },
    "639160": {
        "pageid": 639160,
        "ns": 0,
        "title": "Plymouth Township, Michigan",
        "extract": "Plimat Taunšip (engl. Plymouth Township) je grad u američkoj saveznoj državi Mičigen."
    },
    "1267930": {
        "pageid": 1267930,
        "ns": 0,
        "title": "Dehidroretinal",
        "extract": "Dehidroretinal je organsko jedinjenje, koje sadrži 20 atoma ugljenika i ima molekulsku masu od 282,420 Da."
    },
    "1366326": {
        "pageid": 1366326,
        "ns": 0,
        "title": "Leimbach (bei Adenau)",
        "extract": "Lajmbah (nem. Leimbach) je opština u njemačkoj saveznoj državi Rajna-Palatinat. Jedno je od 74 opštinska središta okruga Arvajler. Prema procjeni iz 2010. u opštini je živjelo 520 stanovnika. Posjeduje regionalnu šifru (AGS) 7131044."
    },
    "1369395": {
        "pageid": 1369395,
        "ns": 0,
        "title": "Latendorf",
        "extract": "Latendorf (nem. Latendorf) je opština u njemačkoj saveznoj državi Šlezvig-Holštajn. Jedno je od 95 opštinskih središta okruga Zegeberg. Prema procjeni iz 2010. u opštini je živjelo 606 stanovnika. Posjeduje regionalnu šifru (AGS) 1060052."
    },
    "1460958": {
        "pageid": 1460958,
        "ns": 0,
        "title": "Paština Zavada",
        "extract": "Paština Zavada (slov. Paština Závada) je naseljeno mjesto u okrugu Žilina, u Žilinskom kraju, Republika Slovačka."
    },
    "1469716": {
        "pageid": 1469716,
        "ns": 0,
        "title": "Nadbiskupski arhiv u Splitu",
        "extract": "Nadbiskupski arhiv u Splitu (lat. Archivum dioecesanum Spalati) je arhiv Splitsko-makarske nadbiskupije, danas smješten na adresi Zrinsko-frankopanska 14. Splitski nadbiskupski arhiv jedan je od najstarijih u hrvatskim krajevima, budući da je splitska nadbiskupija izravna baštinica mnogo starije salonitanske biskupije."
    },
    "2325924": {
        "pageid": 2325924,
        "ns": 0,
        "title": "Casali, Pescara",
        "extract": "Casali je naselje u Italiji u provinciji Pescara, u regiji Abruzzo.\nPrema proceni iz 2011. u naselju je živelo 48 stanovnika. Naselje se nalazi na nadmorskoj visini od 217 m."
    },
    "3684372": {
        "pageid": 3684372,
        "ns": 0,
        "title": "La Presa, Piedras Negras",
        "extract": "La Presa je naselje u Meksiku, u saveznoj državi Coahuila, u opštini Piedras Negras.\nPrema proceni iz 2014. godine u naselju je živelo 10 stanovnika. Naselje se nalazi na nadmorskoj visini od 235 m."
    },
    "3714737": {
        "pageid": 3714737,
        "ns": 0,
        "title": "La Guadalupe, Palenque",
        "extract": "La Guadalupe je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Palenque.\nPrema proceni iz 2014. godine u naselju je živelo 156 stanovnika. Naselje se nalazi na nadmorskoj visini od 349 m."
    },
    "3722341": {
        "pageid": 3722341,
        "ns": 0,
        "title": "Santa Lucía, Solidaridad",
        "extract": "Santa Lucía je naselje u Meksiku, u saveznoj državi Quintana Roo, u opštini Solidaridad.\nPrema proceni iz 2014. godine u naselju je živelo 13 stanovnika. Naselje se nalazi na nadmorskoj visini od 5 m."
    },
    "3769887": {
        "pageid": 3769887,
        "ns": 0,
        "title": "La Culebra (razvrstavanje)",
        "extract": "La Culebra ima više značenja:\n\nLa Culebra, Azoyú\nLa Culebra, Batopilas\nLa Culebra, Choix\nLa Culebra, Guadalupe y Calvo\nLa Culebra, Manzanillo\nLa Culebra, Mazatlán\nLa Culebra, Pajacuarán\nLa Culebra, San Juan Cacahuatepec\nLa Culebra, San Juan de los Lagos\nLa Culebra, San Pablo Anicano\nLa Culebra, Santa María Tonameca\nLa Culebra, Tala\nLa Culebra, Temósachi\nLa Culebra, Tequila"
    },
    "4481748": {
        "pageid": 4481748,
        "ns": 0,
        "title": "Al Ghamīr, Sa'dah",
        "extract": "Al Ghamīr je naselje u Jemenu u pokrajini Sada.\nPrema proceni iz 2012. u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 1682 m."
    }
}