{
    "5961": {
        "pageid": 5961,
        "ns": 0,
        "title": "1165",
        "extract": "Dës Säit befaasst sech mam Joer 1165."
    },
    "17647": {
        "pageid": 17647,
        "ns": 0,
        "title": "Sir",
        "extract": "De Begrëff Sir huet e puer Bedeitungen:\n\neng Uertschaft an der Gemeng Bauschelt: Sir (Uertschaft);\ne Waasserlaf zu Lëtzebuerg: Sir (Baach);\nen Adelstitel a Groussbritannien: Sir (Titel)."
    },
    "33876": {
        "pageid": 33876,
        "ns": 0,
        "title": "Brouck",
        "extract": "Brouck ass eng franséisch Uertschaft a Gemeng am Departement Moselle an der Regioun Grand Est."
    },
    "45464": {
        "pageid": 45464,
        "ns": 0,
        "title": "Walter Kempowski",
        "extract": "De Walter Kempowksi, gebuer den 29. Abrëll 1929 zu Rostock, a gestuerwen de 5. Oktober 2007 zu Rotenburg (Wümme), war en däitsche Schrëftsteller dee virun allem bekannt ass fir seng detailléiert, zum Deel autobiographesch, Beschreiwunge vum Alldeeglechen an Däitschland tëscht 1890 an 1956."
    },
    "48708": {
        "pageid": 48708,
        "ns": 0,
        "title": "Canton de Lagrasse",
        "extract": "De Canton de Lagrasse war bis Mäerz 2015 eng franséisch administrativ Andeelung am Arrondissement Carcassonne, am Departement Aude an der Regioun Occitanie. Bei der Kantonalreform vun 2014 gouf de Kanton ofgeschaaft."
    },
    "60018": {
        "pageid": 60018,
        "ns": 0,
        "title": "Asca Rampini",
        "extract": "Den Asca Rampini, gebuer den 11. Juli 1931 zu Déifferdeng, a gestuerwen den 21. Dezember 1999, war e lëtzebuergesche Komponist mat italieeneschen Originnen.\nDen Asca Rampini huet scho fréi ugefaange Musek ze maachen an am Laf vun de Jore geléiert eng Rëtsch Instrumenter ze spillen. Dorënner Gittar, Mandolinn, Hautbois a säi léifst Instrument d'Zuchposaun.\nHie war laang Zäit Dirigent vun der Déifferdenger Musek an huet zu engem groussen Deel un hirem deemolegen Erfolleg bäigedroen.\nDen Asca Rampini ass bekannt ginn duerch seng Kompositiounen an Arrangementer an deenen hien Elementer vu Lëtzebuerger an italieenescher Musek verschafft huet.\nDen 21. Dezember 1999 ass hien, no laanger Krankheet, gestuerwen."
    },
    "60619": {
        "pageid": 60619,
        "ns": 0,
        "title": "Jacques Drescher",
        "extract": "De Jacques Drescher, gebuer de 7. November 1958 an der Stad Lëtzebuerg, ass e lëtzebuergesche Journalist.\nHien huet ë. a. am Lëtzebuerger Land déi satiresch Säit d'Ländchen geschriwwen, ier en 1984 bei d'Zeitung vum Lëtzebuerger Vollek gewiesselt ass, wou en ë. a. freides d'\"zatiresch Bäilag\" De Feierkrop publizéiert huet.\n1993 huet hien d'Zeitung verlooss an aus dem Feierkrop, zesumme mat anere Mataarbechter, eng eegestänneg Wochenzeitung, Den Neie Feierkrop gemaach. Dodran huet hien ënner verschiddene Pseudonymer, wéi Yeti, Dr. Escher, Mulles Mubautz, Den Hellege Willibrord, asw. geschriwwen.\nDonieft war hie Sekretär vun der Bréifdréieschgewerkschaft.\nDe Jacques Drescher ass de Brudder vun der Kënschtlerin Doris Drescher."
    },
    "82293": {
        "pageid": 82293,
        "ns": 0,
        "title": "Volbeat",
        "extract": "Volbeat ass eng dänesch Museksgrupp, déi 2001 vum Michael Poulsen (Gesang a Gittar), Teddy Vang (Gittar), Anders Kjølholm (Bassgittar) a Jon Larsen (Batterie) gegrënnt gouf.\nZanterhier hu si 6 Studiosalbumen an ee Livealbum erausbruecht an de Gittarist dräimol gewiesselt, den Teddy Vang ass ee Joer no der Grënnung aus der Band gaangen a gouf vum Franz Gottschalk ersat. Wéi dësen 2006 d'Band verlooss huet, koum den Thomas Brehdal, dee bis den 28. November 2011 an der Band war. De Rob Caggiano (fréier Anthrax) ass dunn am Februar 2013 den neie Gittarist vun der Grupp ginn.\nDéi véier Museker si bekannt fir hire Stil, dee sech aus Metal, Rock 'n' Roll, Country a Blues zesummesetzt. Si bezeechnen hir Musek selwer gär als Elvis-Metal a bezéie sech domat op den Elvis Presley.\nVolbeat huet de 26. Juni 2011 um Rock-A-Field zu Réiser gespillt."
    },
    "86982": {
        "pageid": 86982,
        "ns": 0,
        "title": "MMT-Observatoire",
        "extract": "Den MMT-Observatoire (englesch MMT Observatory oder MMTO) ass en astronomeschen Observatoire um Site vum Fred-Lawrence-Whipple-Observatoire (Code UAI 696), um Mount Hopkins am l'Arizona an den USA, eng ronn 55 km südlech vun Tucson) an de Santa Rita Mountains. Den Observatoire gëtt vun der University of Arizona an der Smithsonian Institution bedriwwen, an huet eng ulafplaz fir de Public an der Nopeschstad Amado.\nAm Observatoire steet de Multiple Mirror Telescope resp. Magnum Mirror Telescope e Spigelteleskop mat 6,5 m Duerchmiesser.\nDen MMTO verwierklecht nei Konzepter am Bau vu Groussteleskopen. Mat dem BTA-6 am Selentschuk-Observatoire war et ee vun den éischte Groussteleskope mat azimutaler Montéierung, déi haut Standard fir grouss Teleskopen ass. Vu bausse weist et amplaz vun enger klassescher Kuppel en ontypescht Gebai, wou d'Wänn an den Daach ewechgeréckelt kënne ginn. Doduerch passt sech den Teleskop séier un d'Temperatur vun der Ëmgéigend un a kann ongestéiert vun thermeschen Turbulenze Biller maachen.\nDen Haaptspigel huet an der Zäit vun 1979 bis 1998 aus 6 eenzele Spigelelementer mat engem Duerchmiesser vu jee 1,8 m bestanen, wat dem Teleskop säin éischten Numm ginn huet. Déi sechs Spigele waren am Ufank fir militäresch Satellitte virgesinn. Wéi s'awer dofir net gebraucht goufen, konnte se fir d'astronomesch Fuerschung agesat ginn. No 1998 gouf den MMT mat engem Haaptspigel aus engem Stéck, wourop sech säin neien Numm bezitt, ekipéiert an 2000 nees a Betrib geholl.\nEnn 2002 gouf dem Teleskop en neiaartege verformbare Sekundärspigel bäigesat, deen eng adaptiv Optik realiséiert. Dee kompenséiert atmosphäresch Stéierunge bei der Observatioun. Am Géigesaz zu aneren adaptiven Optiken, déi separat ausgefouert ginn, ass hei d'Zuel vun den opteschen Elementer am Stralegank minimiséiert, wat zu ganz gudde Biller bei Observatiounen am Infrarout-Beräich féiert."
    },
    "93833": {
        "pageid": 93833,
        "ns": 0,
        "title": "European Extremely Large Telescope",
        "extract": "D'European Extremely Large Telescope (E-ELT), kuerz Extremely Large Telescope (ELT), ass de Virschlag vum Europäeschen Observatoire (ESO) fir en neit optescht Teleskop vun der nächster Generatioun. Et soll en Haaptspigel mat 39,3 Meter Duerchmiesser ginn, deen aus knapps 1000 sechseckege Spigelelementer zesummegesat ass. Viraussiichtlech gëtt de Bau am Joer 2018 ofgeschloss.\nD'Pläng sinn am Ament an enger dräijäereger Phas (Phas B), déi am Dezember 2006 vun der ESO ugeholl gouf. E wichtegen Deel vun der Phas ass d'Aarbecht an engem Basis-Design fir d'Teleskop (Baseline Reference Design: BRD), deem seng drëtt Versioun Enn 2008 an Aarbecht war. D'Phas ass mat 57,3 Mio € finanzéiert. D'Kontroll vum finalen Design war vum 21. - 24. September 2010. De Betribsufank gëtt fir 2018 erwaart.\nD'ESO huet hir Pläng zu Gonschte vun dësem Teleskop geännert, well den ufanks geplangten Overwhelmingly Large Telescope (OWL mat 100 Meter, ongeféier fir 2030) no enger Studie iwwer eng Milliard Euro kascht hätt a fir déi aktuell technesch Méiglechkeeten ze komplex wier. Eng aner, méi wäit an d'Zukunft reechend Virstudie betrëfft e 50-m-Spigelteleskop EURO 50, gouf och zu Gonschte vum E-ELT fale gelooss."
    },
    "101600": {
        "pageid": 101600,
        "ns": 0,
        "title": "Schleis vun Ittre",
        "extract": "D'Schleis vun Ittre oder och Schleis 5F ass eng Schëffsschleis um PK 41,44 vum Kanal Charleroi-Bréissel bei Ittre. Mat engem Niveausënnerscheed vun 13,30 m ass et déi zweethéchst Schleis an der Belsch.\nDe Suffix F kënnt dohier, well beim Bau déi al Schleis N° 5 nach a Betrib war, a fir se vun där z'ënnerscheede krut se den F (fir future) bäigeprafft, deen se dann och nodeem déi aner ausser Betrib war, behalen huet.\nMat den Dimensiounen 90 m × 12 m ass se zougelooss fir d'Schëffsklass IV bis 1.350 Tonnen.\nWell d'Schleis sou héich ass huet s'en enorme Waasserverbrauch, a fir d'Stréimungswell déi doduerch entsteet e bësselchen ze bremsen, gouf virun an hanner der Schleis de Kanal mat engem hallefkreesfërmege Baseng vergréissert. Am ieweschte Baseng gouf de Yachthafe vun Ittre ugeluecht, an am ënneschte si sechs Raschtplaze fir Penichen.\nDe Waasserdefizit deen duerch e Schleisevirgank entsteet kann net ëmmer séier genuch duerch den Zoulaf vun uewen kompenséiert ginn, soudatt eng Pompelstatioun gebraucht gëtt, déi de momentanen Iwwerschoss aus ënneschte Schleisebaseng erëm an den ieweschte pompelt. Dat geschitt mat Hëllef vun dräi Pompelen wouvu jiddwereng 1,9 m3 an der Sekonn pompelt.\nWéinst der grousser Héicht ass se mat Polleren ekipéiert déi sech un d'Héicht vum Waasser an der Schleisekummer upassen."
    },
    "121798": {
        "pageid": 121798,
        "ns": 0,
        "title": "Franco Interlenghi",
        "extract": "De Franco Interlenghi, gebuer den 29. Oktober 1931 zu Roum, an och do gestuerwen den 10. September 2015, war en italieenesche Schauspiller.\nZanter 1953 war hie mat der Schauspillerin Antonella Lualdi bestuet. Hien ass de Papp vun der Schauspillerin Antonella Interlenghi."
    },
    "129799": {
        "pageid": 129799,
        "ns": 0,
        "title": "Dasbourg",
        "extract": "Dasbourg ass de Familljennumm vun ë. a. follgende Persounen:\n\nFränz Dasbourg (* 1950), e lëtzebuergeschen Ingenieur a Moler.\nJacques Dasbourg (1879–1920), e lëtzebuergesche Moler."
    },
    "146117": {
        "pageid": 146117,
        "ns": 0,
        "title": "Canton de Saint-Lô-2",
        "extract": "De Canton de Saint-Lô-2 ass eng franséisch administrativ Andeelung am Arrondissement Saint-Lô, am Departement Manche an der Normandie."
    },
    "154617": {
        "pageid": 154617,
        "ns": 0,
        "title": "Belmont (Ain)",
        "extract": "Belmont ass eng franséisch Uertschaft a fréier Gemeng am Departement Ain an der Regioun Auvergne-Rhône-Alpes am Dall vum Séran.\nDuerch d'Uertschaft féiert d'Departementale D8 déi vun Artemare op de Col de la Lèbe féiert."
    },
    "156297": {
        "pageid": 156297,
        "ns": 0,
        "title": "Saint-Agne",
        "extract": "Saint-Agne ass eng franséisch Gemeng am Departement Dordogne an der Regioun Nei-Aquitaine.\nD'Gemeng läit um lénksen Uwänner vun der Dordogne"
    },
    "162237": {
        "pageid": 162237,
        "ns": 0,
        "title": "NS",
        "extract": "NS steet als Ofkierzung ë. a. fir:\n\nNationalsozialismus, eng politesch Ideologie.\nNederlandse Spoorwegen, eng hollännesch Eisebunnsgesellschaft.\nNova Scotia, eng kanadesch Provënz."
    },
    "163382": {
        "pageid": 163382,
        "ns": 0,
        "title": "Michel Strogoff (Film 1956)",
        "extract": "Michel Strogoff ass e franséisch-däitsch-italieenesch-jugoslawesche Film vum Carmine Gallone aus dem Joer 1956 no engem Roman vum Jules Verne."
    },
    "166863": {
        "pageid": 166863,
        "ns": 0,
        "title": "L'empire de la nuit",
        "extract": "L'empire de la nuit ass e franséische Film vum Pierre Grimblat aus dem Joer 1962 mam Eddie Constantine an der Geneviève Grad an den Haaptrollen."
    },
    "168476": {
        "pageid": 168476,
        "ns": 0,
        "title": "Hydrographie vu Lëtzebuerg",
        "extract": "Den hydrographesche Reseau vu Lëtzebuerg begräift ronn 1.800 km Waasserleef a charakteriséiert sech duerch eng Abberzuel vu Waasserleef mat klengen Anzuchsgebidder, well den nationalen Territoire an der direkter Ëmgéigend vun der Waasserscheed vum Rhäin- (97,5 % vun der nationaler Fläch) a vum Meusebaseng läit.\n Méi Informatioun doriwwer am Artikel: Lëscht vun de lëtzebuergesche Waasserleef mat hiren Anzuchsgebidder.\nOch wann d'Anzuchsgebidder kleng sinn, ënnerleie se staarke saisonale Schwankungen a kënnen zu méi oder manner groussen Iwwerschwemmungen oder nidderege Waasserstänn féieren.\nD'Landschaft vu Lëtzebuerg zeechent sech trotz enger relativ klenger Fläch vun 2.586 km² duerch eng diversifiéiert physesch Geographie aus. Dës Diversitéit wierkt sech och op den hydrographesche Reseau aus, well d'Waasserleef gréisstendeels vun den allgemenge Bedéngunge vun der Geologie a vum natierleche Raum charakteriséiert ginn.\nDéi véier gréisst Flëss zu Lëtzebuerg sinn d'Musel, d'Sauer, d'Our an d'Uelzecht. Zu den anere Flëss zielen d'Mess, d'Mamer, d'Äisch, d'Atert an d'Waark am Westen; d'Wolz, d'Klierf an d'Blees am Norden, grad wéi d'Wäiss an d'Schwaarz Iernz, d'Sir an d'Gander am Osten. D'Péitruss ass e klenge Waasserlaf, deen duerch d'Stad Lëtzebuerg fléisst an do an d'Uelzecht leeft.\nMat Ausnam vun der Kuer mat hiren Niewebaachen am Südweste vum Land an der Fooschtbaach, enger klenger Baach an der Gemeng Ëlwen, déi a Richtung vum Meusebaseng lafen, fléissen all aner Lëtzebuerger Flëss iwwer d'Musel an de Rhäin.\nMat 135 km op Lëtzebuerger Territoire ass d'Sauer de längste Floss am Land, virun der Uelzecht (64 km), der Our (52 km), der Klierf (51 km), der Äisch (50 km) an der Musel (37 km).\nD'Musel ass tëscht Neuves-Maisons (Departement Meurthe-et-Moselle) a Koblenz (Rheinland-Pfalz) – wou s'an de Rhäin leeft – op enger Längt vun 394 km als grouss schëffbar Waasserstrooss amenagéiert an zielt zu de Flëss an Europa déi am meeschte befuer ginn. Zu Lëtzebuerg ass d'Musel an de 1960er Jore kanaliséiert ginn an et gëtt dräi Staustufe mat Schleisen: Schengen-Opech, Stadbriedemes-Palzem a Gréiwemaacher-Wellen.\nVun den 135 km déi d'Däitsch-Lëtzebuerger Grenz laang ass, besti ronn 128 km aus dem Waasser vun der Our, der Sauer oder der Musel. Dës dräi Flëss bilden op där Längt e Kondominium, dat heescht en Territoire deen Däitschland a Lëtzebuerg gemeinsam gehéiert. Iwwer déi ganz Breet gehéieren dës Flëss souwuel zum Territoire vun der Bundesrepublik Däitschland wéi och zu deem vum Groussherzogtum Lëtzebuerg. D'Gestioun vun dëse Waasserleef fält deemno ënner d'Responsabilitéit vun deenen zwee Länner a se muss zesummen assuréiert ginn. Den Traité vum 19. Dezember 1984 iwwer den Tracé vun der gemeinsamer Grenz leet d'Detailer dovu fest."
    },
    "6986": {
        "pageid": 6986,
        "ns": 0,
        "title": "1229",
        "extract": "Dës Säit befaasst sech mam Joer 1229."
    },
    "15076": {
        "pageid": 15076,
        "ns": 0,
        "title": "Alameda del Valle",
        "extract": "Alameda del Valle ass eng Gemeng an der autonomer Gemeinschaft Madrid an der Provënz Madrid a Spuenien.\nD'Gemeng Alameda del Valle huet 175 Awunner op enger Fläch vun 25 km²."
    },
    "32193": {
        "pageid": 32193,
        "ns": 0,
        "title": "David Reimen",
        "extract": "Den David Vasquez, gebuer den 10. Juni 1990 zu Callao am Peru, lieft zanter September 1990 zu Lëtzebuerg an ass Moler.\nNo Versich an der Aquarellmolerei, ass hien op d'Akrylmolerei iwwergangen.\nDe jonke Moler huet den 9. Abrëll 2006 seng éischt Ausstellung zu Baaschtnech gemaach.\n\nAusstellunge bei deenen den David Vasquez matgemaach huet"
    },
    "34078": {
        "pageid": 34078,
        "ns": 0,
        "title": "NGC 2366",
        "extract": "Den NGC 2366 ass eng irregulär Galaxie, déi ronn 11,43 Millioune Liichtjoer vun der Äerd ewech ass. D'Galaxie NGC 2366 läit am Stärebild Camelopardalis (Giraff)."
    },
    "38845": {
        "pageid": 38845,
        "ns": 0,
        "title": "Canton de Verdun-Ouest",
        "extract": "De Canton de Verdun-Ouest ass eng fréier franséisch administrativ Andeelung am Arrondissement Verdun, Meuse an der Regioun Grand Est.\nDen Haaptuert war Verdun."
    },
    "39212": {
        "pageid": 39212,
        "ns": 0,
        "title": "Adrianus Simonis",
        "extract": "Den Adrianus Johannes Simonis, gebuer de 26. November 1931 zu Lisse an der Provënz Südholland, a gestuerwen den 2. September 2020 zu Sassenheim an der Gemeng Teylingen an der Provënz Südholland, war e Kardinol an emeritéierten Äerzbëschof vun Utrecht."
    },
    "42066": {
        "pageid": 42066,
        "ns": 0,
        "title": "Canton de Benfeld",
        "extract": "De Canton de Benfeld ass eng fréier franséisch administrativ Andeelung am Arrondissement Sélestat-Erstein, Bas-Rhin an der Regioun Grand Est.\nDen Haaptuert war Benfeld."
    },
    "45697": {
        "pageid": 45697,
        "ns": 0,
        "title": "Cowper-Drüs",
        "extract": "Cowper-Drüs, wëssenschaftlech glandula bulbourethralis, genannt nom engleschen Anatom William Cowper, ass eng Zousazgeschlechtsdrüs bei männleche Mamendéieren."
    },
    "45741": {
        "pageid": 45741,
        "ns": 0,
        "title": "Oxford",
        "extract": "Oxford ass d'Haaptstad vun der fréierer Grofschaft an haitegem Distrikt Oxfordshire an England. D'Stadt läit un der Themse, 60 Meilen (96 km) nordwestlech vu London, huet méi wéi 145.000 Awunner (Stand 2004), an ass de Sëtz vun der aler a berüümter Universitéit Oxford."
    },
    "49495": {
        "pageid": 49495,
        "ns": 0,
        "title": "Autobiographie",
        "extract": "Eng Autobiographie  ass eng literaresch Rekonstruktioun vum eegene Liewen oder engem Deel doraus."
    },
    "77595": {
        "pageid": 77595,
        "ns": 0,
        "title": "Fratta Todina",
        "extract": "Fratta Todina ass eng italieenesch Uertschaft a Gemeng an der Provënz Perugia, Regioun Umbrien."
    },
    "88113": {
        "pageid": 88113,
        "ns": 0,
        "title": "Beauclair",
        "extract": "Beauclair ass eng franséisch Gemeng am Departement Meuse an der Regioun Grand Est."
    },
    "91191": {
        "pageid": 91191,
        "ns": 0,
        "title": "Ludwig Levy",
        "extract": "De Ludwig Levy, gebuer den 18. Abrëll 1854 zu Landau in der Pfalz, gestuerwen den 30. November 1907 zu Karlsruhe, war en däitschen Architekt."
    },
    "104054": {
        "pageid": 104054,
        "ns": 0,
        "title": "Malakoff-Tuerm (Sewastopol)",
        "extract": "De Malakoff-Tuerm (ru. Малахова башня - \"Malachow-Tuerm\") war en Tuerm deen als Deel vun der russescher Festungsanlag viru Sewastopol eng wichteg Roll am Krimkrich (1853-1856) gespillt huet."
    },
    "115572": {
        "pageid": 115572,
        "ns": 0,
        "title": "Ernest Wiltzius",
        "extract": "Den Ernest Wiltzius, gebuer de 17. Februar 1912 zu Schwéidsbeng, an do gestuerwen den 1. Januar 1972, war e lëtzebuergesche Wënzer an Deputéierten.\nBei de Partielle Chamberwale vum 6. Juni 1948 an deene vum 3. Juni 1951 gouf hien an d'Chamber gewielt. Am Laf vun der Sessioun 1953/54 gouf hien duerch de Victor Braun ersat.\nSäi Papp war de Jean-Pierre Wiltzius."
    },
    "117068": {
        "pageid": 117068,
        "ns": 0,
        "title": "65P/Gunn",
        "extract": "De 65P/Gunn ass e kuerzperiodesche Koméit an eisem Sonnesystem.\nDe 4. Februar 1970 war de Koméit op enger Distanz vun 0,015 AE laanscht den Zwergplanéit (1) Ceres geflunn."
    },
    "119637": {
        "pageid": 119637,
        "ns": 0,
        "title": "Madame de Staël",
        "extract": "D'Baroness Anne Louise Germaine de Staël-Holstein [ sta:l ], bekannt als Madame de Staël, gebuer den 22. Abrëll 1766 zu Paräis an och do de 14. Juli 1817 gestuerwen, war eng franséisch Schrëftstellerin.\nSi gëllt ausserdeem als Virleeferin vun der Literatursoziologie an der Komparatistik. Hiert Wierk dat am dackste gelies gouf, De l'Allemagne, hat en Afloss op d'Bild, dat vill Fransousen am 19. Joerhonnert vun Däitschland haten."
    },
    "119767": {
        "pageid": 119767,
        "ns": 0,
        "title": "Winamplanche",
        "extract": "Winamplanche ass eng kleng Uertschaft an de belsche Gemengen Theux a Spa an der Provënz Léck a Wallounien.\nWinamplanche läit am Dall vun der Eau Rouge déi do och Ruisseau de Winamplanche heescht. D'Eau Rouge déi do d'Gemengegrenz tëscht Theux a Spa mécht deelt d'Uerschaft an zwee, sou datt alles um lénksen Uwänner zu Theux gehéiert, an deen Deel um rietsen zu Spa."
    },
    "137404": {
        "pageid": 137404,
        "ns": 0,
        "title": "Marxmillen",
        "extract": "Marxmillen ass eng fréier Millen an e Lieu-dit an der Gemeng Biwer. E läit un der N14, tëscht der Klosmillen a Biwer, op enger Héicht vun 238 m nërdlech laanscht d'Marxmille fléisst d'Biwer Baach."
    },
    "157985": {
        "pageid": 157985,
        "ns": 0,
        "title": "Dal sabato al lunedì",
        "extract": "Dal sabato al lunedì ass en italieenesche Film vum Guido Guerrasio aus dem Joer 1962."
    },
    "2273": {
        "pageid": 2273,
        "ns": 0,
        "title": "112 v. Chr.",
        "extract": "Dës Säit befaasst sech mam Joer 112 v. Chr."
    },
    "3978": {
        "pageid": 3978,
        "ns": 0,
        "title": "Soziale Mindestloun",
        "extract": "De Soziale Mindestloun ass en Instrument dat dem Legislateur erméiglecht, d'Verdeelung vum nationale Revenu ze steieren.\nDe Code du Travail zu Lëtzebuerg seet am Artikel L.222-1, datt all Salarié, deen eng normal physesch an intellectuell Aptitude huet, ouni Ënnerscheed zum Geschlecht, Recht op de soziale Mindestloun huet. Den Niveau vun deem Loun gëtt duerch Gesetz sou festgeluecht, datt en dem Salarié erlaabt un der ekonomescher Entwécklung vum Land deelzehuelen.\nFir de soziale Mindestloun festzeleeën, ginn zwéin Haaptkrittären a Betruecht gezunn, an zwar den Alter vum Beschäftegten a seng Qualifikatioun.\nDe Soziale Mindestloun déngt am Sozialsystem och dacks als Basis fir d'Berechnung vun anere finanzielle Leeschtungen oder Obligatiounen, wéi z. B. Festleeë vu Mindest- a Maximalcotisatioune fir Krankekeesen, Unfallrenten asw."
    },
    "10319": {
        "pageid": 10319,
        "ns": 0,
        "title": "Michel Lucius",
        "extract": "De Michel Lucius, gebuer den 9. Dezember 1876 zu Rëmerech, a gestuerwen den 13. Abrëll 1961 an der Stad Lëtzebuerg, war e Lëtzebuerger Geolog a Schoulmeeschter. Hie gëllt als de Papp vun der Lëtzebuerger Geologie."
    },
    "21157": {
        "pageid": 21157,
        "ns": 0,
        "title": "Lëscht vun de chrëschtlechen Hellegen/B",
        "extract": "D'Lëscht vun de chrëschtlechen Hellegen besteet aus enger alphabetescher Opstellung vu Persounen, déi vun der chrëschtlecher Konfessioun als séileg oder helleg veréiert ginn.\nWell dës Lëscht relativ grouss ass, ass se den Ufanksbustawe vun de Séilegen an Hellegen no opgespléckt ginn.\n\nBalbina\nBarbara\nBasilius vun Cäsarea\nBathilde\nBeatrix vu Roum\nBeda Venerabilis\nBenedikt vun Nursia\nBenno vu Meißen\nBernadette Soubirous\nBernhard vu Baden\nBernhard vu Clairvaux\nBernhardin vu Feltre\nBernhardin vu Siena\nBernward vun Hildesheim\nBerthold vu Kalabrien\nBilhildis vun Altmünster\nBlanka vu Kastilien\nBlasius vu Sebaste\nBonaventura\nBonifatius\nBonifatius vun Tarsus\nBonifatius I.\nBrictius vun Tours\nBrigitta vu Kildare\nBrigitta vu Schweden\nBruno vu Köln\nBruno vu Querfurt"
    },
    "37454": {
        "pageid": 37454,
        "ns": 0,
        "title": "Flämesch Regioun",
        "extract": "D'Flämesch Regioun (hollännesch: Vlaams Gewest, franséisch Région flamande), dacks just nëmme Flandern (nl.: Vlaanderen, fr.:la Flandre oder  les Flandres) genannt, ass eng vun den dräi Regiounen an der Belsch déi an der belscher Constitutioun festgehale goufen.\nD'Offiziell Sprooch ass d'Hollännesch, geschwat gi verschidde Flämesch Dialekter. Flandern huet eng Fläch vun 13.522 km², op där ronn 6 Mio. Awunner liewen. Déi Flämesch Regioun huet keng eegen Institutiounen, hir Kompetenze gi vun der Flämescher Communautéit exercéiert. D'Institutiounen an d'Communautéit hunn hire Sëtz zu Bréissel, dat awer net zu der Regioun Flandern gehéiert an eng eege Regioun ass.\nFlandern besteet aus de Provënzen (Haaptstad): Antwerpen (Antwerpen), Ostflandern (Gent), Flämesch Brabant (Léiwen), Limburg (Hasselt) a Westflandern (Brugge). Aner wichteg Stied a Flandern si Mechelen, Kortrijk an Ostende."
    },
    "38073": {
        "pageid": 38073,
        "ns": 0,
        "title": "NGC 1404",
        "extract": "Den NGC 1404 ass eng Galaxie am Stärebild Eridanus. Den NGC 1404 huet eng visuell Magnitude vu +10,00 mag an eng Wénkelausdehnung vu 4,1' × 3,4'.\nD'Galaxie gouf den 28. November 1837 vum britteschen Astronom John Herschel entdeckt."
    },
    "56034": {
        "pageid": 56034,
        "ns": 0,
        "title": "Departement Dordogne",
        "extract": "D'Dordogne (22)  ass e franséischt Departement an der Regioun Nei-Aquitaine. Et krut säin Numm vum Floss mat dem selwechten Numm"
    },
    "60183": {
        "pageid": 60183,
        "ns": 0,
        "title": "CR160",
        "extract": "Den CR160 ass e Chemin repris am Kanton Esch-Uelzecht um Gebitt vun der Gemeng Diddeleng a geet vum Zentrum vun Diddeleng a südëstlecher Richtung bis op d'franséisch Grenz, wou en Uschloss huet mat engem Wee, deen op Zoufftgen féiert, wou en Uschloss un d'Departementsstrooss D56 huet.\nZu Penkenuecht geet e mat enger Bréck iwwer d'Eisebunnsstreck Lëtzebuerg-Dijon, an zwar do, wou fréier den Diddelenger Tunnel war.\nDen CR160 ass ronn 2,8 km laang."
    },
    "67994": {
        "pageid": 67994,
        "ns": 0,
        "title": "Marshall-Ugrëff",
        "extract": "De Marshall-Ugrëff ass eng Erëffnungsvariant vun der Spuenescher Partie am Schach an ass an den ECO-Coden ënner dem Schlëssel C89 klassifizéiert.\nDe Marshall-Ugrëff fänkt mat de follgenden Zich un:\n\n1. e4 e5\n2. Sf3 Sc6\n3. Lb5 a6\n4. La4 Sf6\n5. 0-0 Le7\n6. Te1 b5\n7. Lb3 0-0\n8. c3 d5"
    },
    "72639": {
        "pageid": 72639,
        "ns": 0,
        "title": "Robert Krantz",
        "extract": "De Robert Krantz, gebuer 1933, ass e fréiere Schoulmeeschter am Complementaire zu Diddeleng (Lycée technique Nic-Biever) an Auteur.\nHien huet sech besonnesch mat der Vergaangenheet vu senger Heemechtsstad a mam Zweete Weltkrich beschäftegt. Hien intresséiert sech awer och fir den historesch-kulturelle Patrimoine vu Lëtzebuerg.\nDe Robert Krantz ass zanter 1991 Membre effectif vun der Section de linguistique, d'ethnologie et d'onomastique vum Institut grand-ducal, an zanter 1975 Membre correspondant vun der Historescher Sektioun vum selwechten Institut."
    },
    "83265": {
        "pageid": 83265,
        "ns": 0,
        "title": "Jean Prouvé",
        "extract": "De Jean Prouvé, gebuer den 8. Abrëll 1901 zu Paräis, gestuerwen den 23. Mäerz 1984 zu Nanzeg, war e franséische Konschtschmatt a Fabrikant. Als Autodidakt war hien och Architekt, Ingenieur an Designer."
    },
    "97789": {
        "pageid": 97789,
        "ns": 0,
        "title": "Umberto Lenzi",
        "extract": "Den Umberto Lenzi, gebuer de 6. August 1931 zu Massa Marittima an der Provënz Grosseto, a gestuerwen den 19. Oktober 2017 zu Roum, war en italieenesche Filmregisseur an Dréibuchauteur.\nBekannt Filmer vum Umberto Lenzi sinn Sandokan, la tigre di Mompracem (1963) mam Steve Reeves, I pirati della Malesia (1964) mam Steve Reeves, Sette orchidee macchiate di rosso (1972) mam Antonio Sabato a La legione dei dannati (1969) mam Curd Jürgens an Jack Palance"
    },
    "98306": {
        "pageid": 98306,
        "ns": 0,
        "title": "Funktioun (Mathematik)",
        "extract": "Eng Funktioun ass an der Mathematik eng Relatioun tëscht zwéin Ensembelen, déi jiddwer Element \n  \n    \n      \n        x\n      \n    \n    {\\displaystyle x}\n  \n aus dem Definitiounsensembel \n  \n    \n      \n        D\n      \n    \n    {\\displaystyle D}\n  \n op genee een Element \n  \n    \n      \n        y\n      \n    \n    {\\displaystyle y}\n  \n aus dem Zilensembel \n  \n    \n      \n        Z\n      \n    \n    {\\displaystyle Z}\n  \n schéckt. Et schreift een\n\n  \n    \n      \n        f\n        :\n        \n        D\n        →\n        Z\n        ,\n        \n        x\n        ↦\n        y\n      \n    \n    {\\displaystyle f\\colon \\,D\\to Z,\\;x\\mapsto y}\n  \n."
    },
    "102353": {
        "pageid": 102353,
        "ns": 0,
        "title": "Coulmiers",
        "extract": "Coulmiers ass eng franséisch Gemeng am Loiret an der Regioun Centre. \nSe läit an der natierlecher Regioun vun der Beauce"
    },
    "129041": {
        "pageid": 129041,
        "ns": 0,
        "title": "Constance aux enfers",
        "extract": "Constance aux enfers ass e franséische Film vum François Villiers aus dem Joer 1964 no engem Roman vum Jean-Pierre Ferrière."
    },
    "129719": {
        "pageid": 129719,
        "ns": 0,
        "title": "The Sweet Hereafter",
        "extract": "The Sweet Hereafter ass e kanadesche Film vum Atom Egoyan aus dem Joer 1997 no engem Roman mam selwechten Numm vum Russell Banks."
    },
    "146292": {
        "pageid": 146292,
        "ns": 0,
        "title": "Canton du Canigou",
        "extract": "De Canton du Canigou ass eng franséisch administrativ Andeelung an den Arrondissementer Céret a Prades, am Departement Pyrénées-Orientales, an der Regioun Occitanie."
    },
    "147071": {
        "pageid": 147071,
        "ns": 0,
        "title": "Nationalsozialistische Deutsche Arbeiterpartei",
        "extract": "D'Nationalsozialistesch Däitsch Aarbechterpartei (op Däitsch: Nationalsozialistische Deutsche Arbeiterpartei, kuerz NSDAP) war eng extreem-riets däitsch politesch Partei. Si war tëscht 1920 an 1945 aktiv an huet d'Ideologie vum Nationalsozialismus verbreet.\nHire Parteipresident war vun 1921 un de spéidere Räichskanzler Adolf Hitler, ënnert deem d'NSDAP Däitschland zur Zäit vum Drëtte Räich (1933-1945) als eenzeg zougeloosse Partei beherrscht huet."
    },
    "152493": {
        "pageid": 152493,
        "ns": 0,
        "title": "Farandole (Film)",
        "extract": "Farandole ass e franséische Film vum André Zwobada aus dem Joer 1945."
    },
    "164319": {
        "pageid": 164319,
        "ns": 0,
        "title": "Regierung Frieden-Bettel",
        "extract": "D'Regierung Frieden-Bettel ass zanter dem 17. November 2023  eng Koalitiounsregierung aus CSV an DP, déi aus de  Chamberwale vum 8. Oktober 2023 zu Lëtzebuerg ervirgaangen ass. Si  baséiert um Koalitiounsaccord, deen de 15. November 2023 vun deenen zwou Parteien op ausseruerdentleche Kongresser guttgeheescht, an deen Dag drop ënnerschriwwe gouf. Regierungschef ass de Luc Frieden (CSV), Vizepremier de Xavier Bettel (DP).\nEt ass fir d'éischt zanter 19 Joer datt, no der Regierung Juncker-Polfer (1999-2004), eng CSV-DP Koalitioun d'Regierung stellt.\nSi besteet aus 15 Ministeren."
    },
    "1602": {
        "pageid": 1602,
        "ns": 0,
        "title": "26. Februar",
        "extract": "De 26. Februar ass de 57. Dag vum Joer am Gregorianesche Kalenner."
    },
    "4225": {
        "pageid": 4225,
        "ns": 0,
        "title": "701",
        "extract": "Dës Säit befaasst sech mam Joer 701."
    },
    "4563": {
        "pageid": 4563,
        "ns": 0,
        "title": "831",
        "extract": "Dës Säit befaasst sech mam Joer 831."
    },
    "18635": {
        "pageid": 18635,
        "ns": 0,
        "title": "Kierch Béiweng",
        "extract": "D'Kierch vu Béiweng ass eng kathoulesch Kierch, déi zur Par Hesper–Réiser–Weiler Disciples d'Emmaüs, zum Dekanat Süden-Ost an zu der Gemeng Réiser gehéiert.\nSi steet zu Béiweng laanscht den CR159 tëscht dem Kulturzenter an der Edward Steichen Plaz. De Kierfecht ass nieft der Kierch ugeluecht."
    },
    "20650": {
        "pageid": 20650,
        "ns": 0,
        "title": "Pierre Cao",
        "extract": "De Pierre Cao, gebuer den 22. Dezember 1937 zu Diddeleng, ass e lëtzebuergesche Museker, Dirigent a Komponist, dee virun allem vun der mënschlecher Stëmm faszinéiert ass. En huet um Conservatoire royal vu Bréissel Kompositioun an Direktioun studéiert.\nAls exzellente Pedagog huet de Pierre Cao sech säi ganzt Liewe fir d'Ausbildung vun Dirigenten agesat. Bis 1998 huet hien am Stater Conservatoire Direktioun enseignéiert an huet doriwwer eraus vill Meeschtercourse fir Fortgeschrëttener ginn. En huet verschidde Vokalensembelen zu Lëtzebuerg an Emgéigend geleet an ass Matgrënner vum INECC (Institut européen de chant choral).\nMat en ettleche Plackenopnamen an der Leedung vu ville Chéier, Ensembelen an Orchesteren huet e sech en internationale Ruff verschaaft. \nVun 1999 bis 2014 war de Pierre Cao kënschtleresche Leeder vum Chouer Arsys Bourgogne. \nAn den 1950er Jore war de Cao och als Handballspiller aktiv. 1954 war hie fir d'éischt am Kader vun der lëtzebuergescher Härenhandballnationalekipp. Hien huet zéngmol an der Nationalekipp gespillt."
    },
    "39910": {
        "pageid": 39910,
        "ns": 0,
        "title": "Aldhafera (Stär)",
        "extract": "Den Aldhafera (arab. \"Locke\") (Hoerlock) ass den Numm vum Stär ζ Leonis (Zeta Leonis) am Stärebild Leo.\nDen Aldhafera gehéiert zu der Spektralklass F0 an huet eng visuell Magnitude vu +3,65 mag. Hien ass 260 Liichtjoer vun eiser Sonn ewech.\nKoordinaten fir d'Equinoxe J2000.0\n\nRektaszensioun: 10h16'41\"\nDeklinatioun: +23°25'0\""
    },
    "40517": {
        "pageid": 40517,
        "ns": 0,
        "title": "Arrondissement Nyons",
        "extract": "Den Arrondissement Nyons ass eng franséisch administrativ Andeelung am Departement Drôme an der Regioun Auvergne-Rhône-Alpes.\nDen Haaptuert ass Nyons.\nDen Arrondissement setzt sech aus 11 Kantonen zesummen:\n\nCanton de Buis-les-Baronnies\nCanton de Dieulefit\nCanton de Grignan\nCanton de Marsanne\nCanton de Montélimar-1\nCanton de Montélimar-2\nCanton de Nyons\nCanton de Pierrelatte\nCanton de Rémuzat\nCanton de Saint-Paul-Trois-Châteaux\nCanton de Séderon"
    },
    "51677": {
        "pageid": 51677,
        "ns": 0,
        "title": "Departement Charente-Maritime",
        "extract": "D'Charente-Maritime (17) ass e franséischt Departement, an der Regioun Nei-Aquitaine."
    },
    "68499": {
        "pageid": 68499,
        "ns": 0,
        "title": "Waltembourg",
        "extract": "Waltembourg ass eng franséisch Gemeng am Museldepartement an der Regioun Grand Est."
    },
    "70422": {
        "pageid": 70422,
        "ns": 0,
        "title": "Albéric Schotte",
        "extract": "Den Albéric Schotte (kuerz Briek Schotte), gebuer de 7. September 1919 zu Kanegem a Westflandern, a gestuerwen de 4. Abrëll 2004 zu Kortrijk, war e fréiere belsche Vëloscoureur.\nDe \"Briek\" Schotte, bekannt als de \"Mann aus Eisen\", war e professionelle Vëloscoureur vun 1940 bis 1959. Hie war zweemol Stroosseweltmeeschter, 1948 an 1950, an huet vill klassesch Coursse gewonnen.\nNo senger berufflecher Karriär als Coureur war hie Sportsdirekter an huet zesumme mam Jean de Gribaldy verschidden Ekippe betreit: Flandria, Sem-France Loire a Skil."
    },
    "75999": {
        "pageid": 75999,
        "ns": 0,
        "title": "Ansumane Mané",
        "extract": "Den Ansumane Mané, ëm 1940 gebuer an den 30. November 2000 gestuerwen, war e Generol vu Guinea-Bissau, deen 1998 d'Revolutioun géint d'Regierung vum deemolege President João Bernardo Vieira ugeféiert huet."
    },
    "92596": {
        "pageid": 92596,
        "ns": 0,
        "title": "Luisa Passerini",
        "extract": "D'Luisa Passerini, gebuer den 2. Februar 1941, zu Asti ass eng italieenesch Historikerin. Zu hire Fachgebidder zielen d'Oral History (Theorie a Methodologie), d'Fraegeschicht an d'Historiographie."
    },
    "95374": {
        "pageid": 95374,
        "ns": 0,
        "title": "CR339",
        "extract": "Den CR339 ass e Chemin repris am Kanton Klierf a geet vun der N18 bei Klierf an nordëstlecher Richtung bis op déi däitsch Grenz bei der Tëntesmillen, wou en Uschloss un déi däitsch K148 huet.\nDen CR339 ass ronn 13,4 km laang."
    },
    "96365": {
        "pageid": 96365,
        "ns": 0,
        "title": "Die Schlangengrube und das Pendel",
        "extract": "Die Schlangengrube und das Pendel ass en däitsche Film vum Harald Reinl aus dem Joer 1967 no enger Erzielung vum Edgar Allan Poe."
    },
    "117517": {
        "pageid": 117517,
        "ns": 0,
        "title": "The Kiss of the Vampire",
        "extract": "The Kiss of the Vampire ass e brittesche Vampirfilm vum Don Sharp aus dem Joer 1963."
    },
    "123105": {
        "pageid": 123105,
        "ns": 0,
        "title": "Fliger",
        "extract": "E Fliger ass e Loftgefier, dat méi schwéier wéi d'Loft ass an deen néidegen Opdriff duerch seng statesch Flilleke kritt."
    },
    "142505": {
        "pageid": 142505,
        "ns": 0,
        "title": "Ljuksemburg",
        "extract": "Ljuksemburg ass den Numm vum Lëtzebuerger Land a verschiddene Sproochen, ënner anerem op Russesch (cf. \"Люксембург\"). Люксембург ass och déi kyrillesch Schreifweis vun Toponymmen a Familljennimm Luxembourg, Luxemburg.\nDe Begrëff Ljuksemburg bezeechent:\n\nLjuksemburg, en Duerf am kirgisische Gebitt Tschüi.\nLjuksemburg, en Duerf an der russescher Republik Dagestan."
    },
    "146816": {
        "pageid": 146816,
        "ns": 0,
        "title": "Rupt-sur-Moselle",
        "extract": "Rupt-sur-Moselle ass eng franséisch Uertschaft a Gemeng am Departement Vosges an der Regioun Grand Est.\nD'Gemeng gehéiert zu den 198 Gemengen déi de Parc naturel régional des Ballons des Vosges bilden."
    },
    "147415": {
        "pageid": 147415,
        "ns": 0,
        "title": "Vëlospist Vennbunn",
        "extract": "D'Vëlospist Vennbunn an der Belsch RAVeL L47 - Vennbahn a RAVeL L48 - Vennbahn , ass eng Vëlosstreck iwwer d'Grenze vun Däitschland, der Belsch a Lëtzebuerg ewech, déi op enger Distanz vun ca. 125 Kilometer Oochen mat Ëlwen verbënnt. Se verleeft gréisstendeels iwwer d'Streck vun der fréierer Vennbunn, enger Eisebunnsstreck déi zur Zäit vun de Preisen entstanen ass. Se féiert duerch den Naturpark Héicht Venn-Äifel an d'Ardennen an ass en Deel vum RAVeL-Reseau ((fr) Réseau autonome de voies lentes), engem Reseau vu Weeër fir Wanderer, Reider a Cyclisten deen a Wallounien am Oktober 1995 an d'Liewe geruff gouf."
    },
    "160617": {
        "pageid": 160617,
        "ns": 0,
        "title": "Sand (Film 2000)",
        "extract": "Sand ass en US-amerikanesche Film vum Matt Palmieri aus dem Joer 2000."
    },
    "2386": {
        "pageid": 2386,
        "ns": 0,
        "title": "1994",
        "extract": "Dës Säit befaasst sech mam Joer 1994.\nD'Joer 1994 huet op engem Samschdeg ugefaangen. Et war kee Schaltjoer."
    },
    "10001": {
        "pageid": 10001,
        "ns": 0,
        "title": "Maria Ana vu Bragança (1861)",
        "extract": "D'Maria Ana (Marie-Anne) vu Bragança, och Maria Anna do Carmo de Bragança, gebuer den 13. Juli 1861 um Schlass Bronnbach an Däitschland, a gestuerwen den 1. August 1942 zu New York, war déi 5. Duechter vum 1834 ofgesate Kinnek Miguel I. vu Portugal a senger Fra, der Adelheid zu Löwenstein-Wertheim-Rosenberg (Wittelsbach).\nDen 21. Juni 1893 huet si sech mam Wilhelm vun Nassau, dem spéidere Groussherzog Wëllem IV. vu Lëtzebuerg bestuet.\nSi krute 6 Duechteren, woumat dat protestantescht Haus Nassau zu Lëtzebuerg ausgestuerwen an d'Herrscherhaus kathoulesch ginn ass, wéi dat am Bestietnesvertrag virgesi war:\n\nMarie-Adélaïde (1894–1924), Groussherzogin vu Lëtzebuerg vun 1913-1919\nCharlotte (1896–1985), Groussherzogin vu Lëtzebuerg vun 1919-1964 – bestuet mam Prënz Felix vu Bourbon-Parma\nd'Prinzessin Hilda (1897 - 1979), déi den Adolf, Fürst zu Schwarzenberg bestuet huet;\nd'Prinzessin Antonia (1899 - 1954), déi de Krounprënz Rupprecht vu Bayern bestuet huet;\nd'Prinzessin Elisabeth (1901 - 1950), déi de Ludwig Philipp, Prënz vun Thurn und Taxis bestuet huet;\nd'Prinzessin Sophie (1902 - 1941), déi den Ernst vu Sachsen bestuet huet.\nDe 17. November 1905 gouf d'Marie-Anne Grande-duchesse consort. Hire Mann war mat der Gesondheet geplot, a sou iwwerhëlt si den 2. Abrëll 1908 als Lieutenant-Représentant seng Amtsgeschäfter, bis se den 18. November 1908 d'Regence iwwerholl huet.\nNom Doud vum Wëllem de IV., de 25. Februar 1912, blouf d'Marie-Anne Regentin bis zur Groussjäregkeet vun hirer eelster Duechter, der Marie-Adélaïde. Dës gouf de 15. Juni vum selwechte Joer Groussherzogin.\nD'Maria Ana vu Bragança ass 1942 zu New York gestuerwen. Si gouf den 22. Oktober 1947 op Lëtzebuerg iwwerfouert an an der Kathedral an der Stad begruewen."
    },
    "28900": {
        "pageid": 28900,
        "ns": 0,
        "title": "Bollenduerf",
        "extract": "D'Loftkur-Uertschaft Bollendorf, op lb. Bollenduerf oder och Bollendref, läit op der Sauer am Däitsch-Lëtzebuerger Naturpark a Rheinland-Pfalz. Bollendorf gehéiert als Uertsgemeng zu der Verbandsgemeng Südeifel am Äifelkrees Béibreg-Prüm.\nVis-à-vis, op Lëtzebuerger Säit, läit d'Bollenduerfer Bréck.\nZu Bollenduerf gehéiert den Uertsdeel Weilerbach."
    },
    "33195": {
        "pageid": 33195,
        "ns": 0,
        "title": "NGC 9",
        "extract": "Den NGC 9 ass eng Spiralgalaxie am Stärebild Pegasus."
    },
    "36277": {
        "pageid": 36277,
        "ns": 0,
        "title": "Hans Giese",
        "extract": "Den Hans Giese, gebuer de 26. Juni 1920 zu Frankfurt am Main, a gestuerwen den 21. Juli oder 22. Juli 1970 bei Saint Paul de Vence am Departement Alpes-Maritimes, war en däitschen Dokter a Sexolog."
    },
    "43794": {
        "pageid": 43794,
        "ns": 0,
        "title": "Zënnzaldot",
        "extract": "En Zënnzaldot ass eng Miniatur vun engem Zaldot, déi aus Zënn, Bläi oder enger Zënn-Zénk-Mëschung gegoss ass.\nEt loosse sech domat historesch Schluechten nostellen.\nAl Zënnzaldote sinn a Sammlerkreesser ganz beléift."
    },
    "45200": {
        "pageid": 45200,
        "ns": 0,
        "title": "Labyrinth",
        "extract": "E Labyrinth ass e System vu Weeër, dee sou ugeluecht ass, datt dës anenee verwurrelt sinn. Et gëtt zwou Zorte Labyrinthen, déi, wou et just ee Wee eran an eraus gëtt, an déi, wou et Ofzweigungen a Sakgaasse gëtt, sou datt een dee richtege Wee siche muss. Am leschte Fall schwätzt een och vun engem Iergaart.\nD'Wuert Labyrinth kënnt vum griichesche λαβύρινθος a vum Laténgesche labyrinthus. D'genee Bedeitung ass net kloer, mä et bezitt sech op de mythologesche Galeriësystem vum Daidalos, deen doran de Minotauros agespaart hat. Mä schonn aus der Steenzäit sinn Zeechnunge vu Labyrinthen erhalen, an et gëtt der a ville Kulturen an Zivilisatiounen.\nSi hate meeschtens eng mystesch oder reliéis Symbolik. Am Chrëschtentum, dat s'iwwerholl huet, fënnt een se z. B. a Kathedralen um Buedem. Eréischt an der Neizäit goufen d'Labyrinthen ugeluecht, fir Spaass dran ze hunn, z. B. an de Gäert, wou s'ë. a. mat Hecke gebaut goufen.\nNeierdéngs si Labyrinther populär, déi a Plantatioune vu grousse Planzen, wéi z. B. Mais, ugeluecht sinn."
    },
    "54356": {
        "pageid": 54356,
        "ns": 0,
        "title": "Canton de La Villedieu-du-Clain",
        "extract": "De Canton de Villedieu-du-Clain ass eng fréier franséisch administrativ Andeelung am Arrondissement Poitiers, an der Vienne an der Regioun Nei-Aquitaine."
    },
    "61136": {
        "pageid": 61136,
        "ns": 0,
        "title": "Canton de Valréas",
        "extract": "De Canton de Valréas ass eng franséisch administrativ Andeelung am Arrondissement Avignon, am Departement Vaucluse an der Regioun Provence-Alpes-Côte d'Azur."
    },
    "61880": {
        "pageid": 61880,
        "ns": 0,
        "title": "Canton de Montagnac (Hérault)",
        "extract": "De Canton de Montagnac ass eng fréier franséisch administrativ Andeelung am Arrondissement Béziers, am Hérault, an der Regioun Occitanie."
    },
    "82371": {
        "pageid": 82371,
        "ns": 0,
        "title": "Food for Your Senses",
        "extract": "De Food for Your Senses Festival (heiansdo ofgekierzt als FFYS) war e Museksfestival, bei deem op verschiddene Büne Gruppen aus Lëtzebuerg, aus der Groussregioun oder soss enzwousch, opgetruede sinn. Organisateur war d'asbl Food for Your Senses.\n2015 gouf eemoleg ënner dem Numm Capital Sounds an de Rotonden an der Stad Lëtzebuerg een Ersatz organiséiert.\n2019 ass annoncéiert ginn, datt an deem Joer déi lescht Editioun vum Food for Your Senses géif stattfannen."
    },
    "85784": {
        "pageid": 85784,
        "ns": 0,
        "title": "Ljubow",
        "extract": "De weibleche Virnumm Ljubow kënnt aus dem slawesche Sproochraum (russ. Любовь) an heescht op Lëtzebuergesch iwwersat: Léift.\nEt ass ee vun den dräi no de Chrëschtlechen Dugende benannte russesche Virnimm (kuckt och Wera an Nadejda). Déi familiär Form vu Ljubow ass Ljuba."
    },
    "86675": {
        "pageid": 86675,
        "ns": 0,
        "title": "Carl Keenan Seyfert",
        "extract": "De Carl Keenan Seyfert, gebuer den 11. Februar 1911 zu Cleveland, Ohio, a gestuerwen den 13. Juni 1960 zu Nashville, war en US-amerikaneschen Astronom.\nDe Carl Seyfert koum als Jong vun engem Apdikter op d'Welt. Nom Enn vu senger Schoulzäit huet hien 1936 op der Harvard Universitéit e Medizinstudium ugefaangen. Kuerz duerno huet hien dann zur Astronomie iwwergewiesselt, wou hien de Bachelor-, de Master- (1933) a schlussendlech 1936 den Doktorgrad an der Physik krut. Seng Dissertatioun huet sech mat Studien iwwer Galaxien déi wäit ewech leien (en. Studies of the External Galaxies) beschäftegt a sech op Faarwen a Gréisste vu Galaxië konzentréiert.\n1935 bestit hien d'Muriel E. Mussells. Aus dem Bestietnes goungen déi béid Kanner Carl Keenan Jun. a Gail Carol Seyfert ervir.\n\n1936 bedeelegt hie sech um Konzept vum Yerkes-Observatoire, fir en neien Observatoire opzebauen. An de follgende Jore war hie bei dësem neie McDonald Observatoire beschäftegt. Wärend där Zäit fuerscht hie mam Daniel Popper un den Eegenschafte vu Stäre mat der Spektralklass B, huet awer dobäi net d'Ënnersich vu Faarwe vu Spiralgalaxien aus den Ae verluer.\nVun 1940 bis 1942 huet hien um Mount Wilson-Observatoire, als Éischte, Fuerschungen iwwer nuklear Emissioune vu Spiralgalaxië gemaach. 1943 huet hien eng Aarbecht iwwer Galaxië mat hellem Kär déi Liicht ofginn an déi charakteristesch breet Spektrallinne weisen, publizéiert. Galaxië vun där Zort ginn zanterhier als Seyfertgalaxië bezeechent. Prominentest Beispill fir sou eng Seyfertgalaxie ass de Messier 77 (NGC 1068), déi de Seyfert selwer entdeckt hat. 1942 gouf hie wéinst dem Zweete Weltkrich op Cleveland zeréckgeruff, fir do um Case-Institut, Navigatioun fir Arméiseenheeten ze léieren a geheim Militärfuerschung ze bedreiwen. Trotz dem Krich huet hien et fäerdeg bruecht, sech niewebäi mat der Astronomie ze beschäftegen. Seng Observatiounen hu sech haaaptsächlech mat Stären a Niwwelen an der Andromedagalaxie (M31) a mat stellare Spektre befaasst. Ausserdeem konnt hie mat Kolleege fir d'éischt gutt faarweg Fotoe vun Niwwelen a Spektre maachen.\nNom Krich goung de Seyfert op d'Vanderbilt Universitéit zu Nashville, Tennessee. Zu där Zäit hat d'Universitéit nëmmen de klenge Barnard-Observatoire, dee mat engem 15-Zentimeter-Refrakter ekipéiert war, mat deem schonn den Edward Emerson Barnard geschafft hat. A wéinege Joren huet de Seyfert et da fäerdeg bruecht fir am Joer 1953 mat Ënnerstëtzung vun der Stad Nashville den neien Arthur-J.-Dyer-Observatoire mat engem moderne 60-Zentimeter-Refrakter opzeriichten. Hie gouf dunn Direkter an hat déi Plaz bis zu sengem Liewensenn. Seng Fuerschunge beschäftegte sech mat stellarer a galaktescher Astronomie geneesou wéi mat neien Instrumententechniken.\nHie war vun 1955 bis 1958 am Kommitee vun der American Astronomical Society. Hie war ausserdeem och Member vun der Royal Astronomical Society, vun der Associated Universities Incorporated a vun der Association of Universities for Research in Astronomy (AURA) souwéi vun der National Science Foundation (NSF).\nDen 13. Juni 1960 koum de Carl Seyfert am Alter vun nëmmen 49 Joer bei engem Autosaccident zu Nashville ëm d'Liewen.\n1970 gouf de Moundkrater Seyfert no him genannt. Ausserdeem dréit de 60-cm-Teleskop am Dyer-Observatoire säin Numm. Weiderhin erënnert eng Galaxiëklass, d'Seyfertgalaxien, souwéi e Galaxiëkoup ëm den NGC 6027 mam Numm Seyfert Sextett, deen hie wärend senger Zäit an der Vanderbilt-Universitéit entdeckt hat, u seng Verdéngschter ëm d'Astronomie."
    },
    "89209": {
        "pageid": 89209,
        "ns": 0,
        "title": "Johny Halsdorf",
        "extract": "De Johny Halsdorf oder John Halsdorf oder Jean Halsdorf, gebuer de 24. Juli 1934, ass e fréiere lëtzebuergesche Foussballspiller.\nTëscht dem 10. Abrëll 1955 am 26. Abrëll 1959 huet de Johny Halsdorf 12-mol fir déi lëtzebuergesch Foussballnationalekipp gespillt an dobäi 4 Goler geschoss."
    },
    "91842": {
        "pageid": 91842,
        "ns": 0,
        "title": "Nationalstrooss 10",
        "extract": "D'Nationalstrooss 10 oder N10 ass eng lëtzebuergesch Nationalstrooss an de Kantone Réimech, Gréiwemaacher, Iechternach, Dikrech, Veianen a Klierf. Si féiert vun der däitscher Grenz zu Schengen laanscht d'Musel, d'Sauer an d'Our bis op Maarnech wou se Uschloss un d'N18 huet.\nD'Strooss vun den dräi Flëss wéi se och nach genannt gëtt, ass mat 112 km déi längst Nationalstrooss am Land. Se leeft ni iwwer d'Musel, eemol iwwer d'Sauer a véiermol iwwer d'Our."
    },
    "96485": {
        "pageid": 96485,
        "ns": 0,
        "title": "Hingerbaach",
        "extract": "D'Hingerbaach ass eng kleng Baach an der Gemeng Miersch.\nSi huet hir Quell um Fouss vum Billknapp, op enger Héicht vun 287 m, a leeft beim Héngerhaff (oder Hingerhaff), op enger Héicht vun 241 m, vu lénks an d'Wëllerbaach, déi hirersäits geschwënn duerno an d'Uelzecht leeft."
    },
    "117551": {
        "pageid": 117551,
        "ns": 0,
        "title": "The Phantom of the Opera (Film 1925)",
        "extract": "The Phantom of the Opera ass en US-amerikanesche Stomm- an Horrorfilm vum Rupert Julian aus dem Joer 1925 nom Roman Le Fantôme de l'Opéra  vum Gaston Leroux."
    },
    "122159": {
        "pageid": 122159,
        "ns": 0,
        "title": "V.J. Foster",
        "extract": "De Vincent Jeffrey 'Veej' Foster, och dacks V.J. Foster, ass en US-amerikanesche Schauspiller a Pedagog."
    },
    "124131": {
        "pageid": 124131,
        "ns": 0,
        "title": "Enki Catena",
        "extract": "D'Enki Catena ass eng 160 km laang Kraterketten um gréisste Jupitermound Ganymed. Si besteet aus op d'mannst 13 Aschlagkrateren, déi bal an enger riichter Linn leien. D'Positioun ass 39°Nord, 14°West.\nD'Kraterketten ass beim Aschlag vun engem e puer Kilometer grousse Gestengsbatz entstanen, dee kuerz virum Opschlag op der Mounduewerfläch an en ettlech Deeler zerbrach ass. Déi eenzel Krateren hunn Duerchmiesser vun 10 oder méi Kilometer, wat op eng Gréisst vun Eenzeldeeler vun 0,5 bis 1 km hindeit. Ob et an der Fréizäit vum Mound e Koméitekär oder e poröse klengen Asteroid war, ass nach net geklärt.\nD'Catena läit tëscht dem Ostdeel vun der kraterräicher Perrine Regio an dem helle, Gruefsystem Sicyon Sulcus, vun deem e puer Splécken um Bild lénks uewen z'erkenne sinn. Den Aschlag huet awer mat der tektonescher Struktur net direkt ze dinn.\nUm Ganymed gëtt et nach méi esou änlech linnefërmeg Kraterketten. D'Astrogeologie kennt och op anere planetaren Himmelskierper änlech Strukturen, beispillsweis d'Gipul Catena um Ganymed sengem baussenzegen Nopeschmound Kallisto (och eng riicht Kette mat Impaktkrateren) an um Äerdmound. Do kënne s'allerdéngs och en tektoneschen oder vulkaneschen Urspronk hunn, oder eventuell vun Iwwerreschter vun zesummegebrachene Lavaréier stamen."
    },
    "167097": {
        "pageid": 167097,
        "ns": 0,
        "title": "FM",
        "extract": "Fm steet ë. a. fir:\n\nd'Elementsymbol vum Fermium.\nfm steet ë. a. fir:\n\nd'Eenheetenzeeche vum Femtometer.\n.fm steet ë. a. fir:\n\nden Nationalen Top-Level-Domän vun de Federéierte Staate vu Mikronesien: .cm."
    },
    "1980": {
        "pageid": 1980,
        "ns": 0,
        "title": "15. Juni",
        "extract": "De 15. Juni ass den 166. Dag vum Joer (167. am Schaltjoer) am Gregorianesche Kalenner."
    },
    "9009": {
        "pageid": 9009,
        "ns": 0,
        "title": "Grouss däitsch Filmer aus den 2000er Joren",
        "extract": "Hei si grouss däitsch Filmer aus den 2000er Joren opgelëscht. Et sinn interessant Filmer, déi awer net onbedéngt vir am Box-Office ze fanne waren:"
    },
    "18412": {
        "pageid": 18412,
        "ns": 0,
        "title": "Bëschofsstaf",
        "extract": "E Bëschofsstaf ass en 1,50 bis 1,80 m laange Bengel dem seng iewescht Extrémitéit gekrëmmt ass. E gehéiert zu de Pontifikalien a gëtt vu kathoulesche Bëscheef, Äbt an Äbtissine gebraucht, souwéi vun anglikaneschen a verschiddene lutheresche Bëscheef.\nSeng Form kënnt vun de Stief wéi d'Schofshierte se gebrauche fir d'Schof ze hidden a soll sou d'Aufgab vun sengem Benotzer verdäitlechen als Hiert vun de Gleewegen."
    },
    "21649": {
        "pageid": 21649,
        "ns": 0,
        "title": "Luke Haas",
        "extract": "De Lucien Haas, besser bekannt als Luke Haas, gebuer de 17. Mee 1949 zu Esch-Uelzecht, a gestuerwen de 14. Dezember 2015, war e lëtzebuergesche Rockmuseker an a sengem Beräich zemools am Süde vum Land bekannt.\nDonieft hat de Luke Haas sech och en Numm als Chronist souwuel vun de lëtzebuergescher Rockmusek, wéi och vun der lëtzebuergescher Comiczeen gemaach. Hien huet selwer och verschidde Comics gezeechent a fir däitsch Comic-Editeuren Iwwersetzungen aus dem Franséische gemaach."
    },
    "23882": {
        "pageid": 23882,
        "ns": 0,
        "title": "Palermo",
        "extract": "Palermo ass d'Haaptstad vun der Provënz Palermo an d'Haaptstad vun der italieenescher Autonomer Regioun Sizilien. Et ass eng Hafestad am Norde vun der Insel Sizilien."
    },
    "38703": {
        "pageid": 38703,
        "ns": 0,
        "title": "Muttergottesknippchen",
        "extract": "D'Muttergottesknippchen ass eng Plaz um Tëtelbierg zu Rolleng, op där eng Muttergottesfigur steet.\nDat Besonnescht un dëser Figur war, datt se jorelaang keng Hänn méi hat. 2009 gouf d'Figur awer restauréiert an d'Muttergottes krut nei Hänn. Gläichzäiteg gouf d'Plaz ronderëm frësch amenagéiert an zanterhier ass d'Statu och nuets beliicht. Hei gëtt, bei guddem Wieder, d'Virowendmass fir Christi Himmelfahrt mat uschléissender Liichterpressessioun gehal.\nDen 22. Dezember 2007 gouf en neien Aussiichtstuerm vu 6 m Héicht an enger Trap mat 29 Träppleker op dëser Plaz, déi schonn op 356 m läit, ageweit. Vun där Plaz aus huet een eng fräi Vue op Rolleng, Rodange, Éibeng, Attem a Péiteng, also iwwer den Dräilännereck Frankräich-Belsch a Lëtzebuerg."
    },
    "40510": {
        "pageid": 40510,
        "ns": 0,
        "title": "Pulsatiounsverännerleche Stär",
        "extract": "E pulsatiounsverännerleche Stär ass en normalen, keen entaarte Stär, deen duerch en internen Uregungsmechanismus pulséiert. Bei bal alle pulséierende Stären ass dat de κ-Mechanismus.\nStären déi pulséieren, hunn näischt mat Pulsaren ze dinn. Nieft Stären déi radial pulséieren, déi hir Gréisst an domat hir Hellegkeet änneren, gëtt et och Stären déi net radial pulséieren. Zu deene gehéiert och eis Sonn. Si huet eng fënnef-Minutte Pulsatioun, bei där Welle peroidesch ëm de Stär lafen.\nBeispiller fir Pulsatiounsverännerlecher sinn:\n\nDelta-Cephei-Stären (radial Pulsatioun), genannt nom Stär δ Cephei. Déi Stären änneren hir Liichtkraaft streng periodesch. Si si gutt fir Distanzbestëmmunge vu Galaxien ze berechnen, well hir Liichtkraaft an d'Period vun der Pulsatioun vuneneen ofhängeg sinn.\nW-Virginis-Stären\nBL-Herculis-Stären\nZZ-Ceti-Stären\nDelta-Scuti-Stären\nRR Lyrae-Stäre (radial Pulsatioun), genannt no dem RR Lyrae, si ganz reegelméisseg mat kuerze Perioden. D'Stäre vun deem Typ schéngen all d'selwecht hell ze sinn, mat ongeféier der 90-facher Sonneliichtkraaft.\nMira-Stären (radial Pulsatioun), genannt nom Stär Mira (ο Ceti). Hir Pulsatioun huet eng laang Period an ass net sou reegelméisseg wéi déi vun den Cepheiden.\nHallefreegelméisseger (SR)\nOnreegelméisseger (L)\nBeta-Canis-Majoris-Stären\nAlpha-Cygni-Stären\nPV-Telescopii-Stären\nGamma-Doradi-Stären\nBeta-Cephei-Stären (net radial Pulsatioun)\n Portal Astronomie"
    },
    "45991": {
        "pageid": 45991,
        "ns": 0,
        "title": "Bolivien",
        "extract": "Bolivien, op Spuenesch República de Bolivia, ass e Staat a Südamerika."
    },
    "52015": {
        "pageid": 52015,
        "ns": 0,
        "title": "Instituto Nacional de Estadística",
        "extract": "Den Instituto Nacional de Estadística (INE, sp. „staatlecht Statistikinstitut“) ass eng offiziell spuenesch Administratioun déi fir d'Koordinatioun vun de staatleche Servicer zoustänneg ass. Si kontrolléiert an iwwerwacht dës Servicer och.\nZu hiren Aarbechte gehéiert et d'Statistiken iwwer d'Demographie, d'Ekonomie an d'Societéit vu Spuenien zu geréieren."
    },
    "55319": {
        "pageid": 55319,
        "ns": 0,
        "title": "Canton de Nanterre-Sud-Ouest",
        "extract": "De Canton de Nanterre-Sud-Ouest ass eng fréier franséisch administrativ Andeelung am Arrondissement Nanterre, am Departement Hauts-de-Seine an der Regioun Île-de-France."
    },
    "56967": {
        "pageid": 56967,
        "ns": 0,
        "title": "Amiot 143",
        "extract": "Den Amiot 143 war en zweemotorege franséische Bommefliger am Zweete Weltkrich, dee vun der SECM Amiot ënner der Leedung vum Félix Amiot gebaut gouf."
    },
    "90526": {
        "pageid": 90526,
        "ns": 0,
        "title": "Ljudmila Iwanowna Tschernych",
        "extract": "D'Ljudmila Iwanowna Tschernych, gebuer den 13. Juni 1935 zu Schuja, Oblast Iwanowo, a gestuerwen den 28. Juli 2017, ass eng russesch Astronomin.\n1959 hat si hiert Studium an der Staatlecher Pedagogescher Héichschoul vun Irkutsk ofgeschloss. Uschléissend schafft si bis 1963 an engem Laboratoire fir Zäit- a Frequenzmiessungen am All-Union Fuerschungsinstitut fir physikalesch-technesch a radiotechnesch Miessungen zu Irkutsk, wou si astrometresch Observatioune fir den „Zäitdéngscht“ gemaach huet. Vun 1964 bis 1998 war si wëssenschaftlech Mataarbechterin am Institut fir theoreetesch Astronomie an der sowjetesch/russescher Akademie vun de Wëssenschaften a schafft am Krim-Observatoire. Do huet si hire spéidere Mann kennegeléiert, den Astronom Nikolai Stepanowitsch Tschernych, mat deem si zesummegeschafft huet.\nD'Tschernych huet 268 Asteroiden entdeckt, dorënner (1772) Gagarin, (2807) Karl Marx, (3147) Samantha an den Apollo-Asteroid (2212) Hephaistos.\nZu Éiere vun der Koppel Tschernych gouf den Asteroid no hinnen (2325) Chernykh genannt."
    },
    "99262": {
        "pageid": 99262,
        "ns": 0,
        "title": "Pioneer 0",
        "extract": "De Pioneer 0 war eng Raumsond vun der US Air Force am Kader vum Pioneer-Programm. Pioneer 0 sollt laanscht den Äerdmound fléien an dobäi Biller vun der Mounduewerfläch maachen.\nNëmme 77 Sekonnen nom Start de 17. August 1958 war d'Drorakéit duerch e Problem mat der Dreifstoffversuergung explodéiert."
    },
    "120299": {
        "pageid": 120299,
        "ns": 0,
        "title": "Roland Proess",
        "extract": "De  Roland Proess, gebuer de 6. August 1966 an der Stad Lëtzebuerg, ass e lëtzebuergeschen Agronom an Zoolog. \nDe Roland Proess huet op der Faculté des sciences agronomiques vu Gembloux studéiert, wou hien 1991 säi Studium mam Titel « ingénieur agronome, orientation Eaux et Forêts » ofgeschloss huet. Hien ass zënter 2001 Gérant vum Umweltplanungsbüro Ecotop vu Steesel.\nDe R. Proess ass e « Collaborateur scientifique » vum naturhistoresche Musée. Hien ass Member vun der « Société des naturalistes luxembourgeois », vun der « Gesellschaft deutschsprachiger Odonatologen » (GDO) a vun der « Deutsche Gesellschaft für Orthopterologie » (DGfO)."
    },
    "126678": {
        "pageid": 126678,
        "ns": 0,
        "title": "Chamber (Belsch)",
        "extract": "D'Chamber (Hollännesch: Kamer van Volksvertegenwoordigers, Franséisch: Chambre des représentants, Däitsch: Abgeordnetenkammer) ass mam Senat eng vun zwou Kummere vum Federale Parlament vun der Belsch. Op franséisch gëtt se dacks einfach Chambre genannt.\nAn hir ginn d'federal Gesetzer vun der Belsch gestëmmt, déi deemno am ganze Land gëllen. E Gesetz gëllt als gestëmmt wann et d'absolut Majoritéit (50% +1, dat heescht vun op d'mannst 76 Deputéierten) vun de Stëmme krut, a wann d'Majoritéit vun den Deputéierte beim Vote present waren (50% vun den Deputéierten + 1).\n150 Deputéiert sinn an zwou Sproochegruppen agedeelt: eng franséischsproocheg Grupp an eng hollänneschsproocheg Grupp. Fir déi däitschsproocheg Minoritéit an der Belsch gëtt et keng Grupp; hir Representante sinn un d'francophon Grupp rattachéiert, sou wéi hir Communautéit och un der Région wallonne hängt. Am Géigesaz zum Senat ass d'Zuel vun de Membere vun de Sproochegruppen net festgeluecht a ka sech änneren. An der Legislativperiod 2014-2018 gëtt et 63 francophon a 87 hollänneschsproocheg Deputéiert. D'Deputéiert ginn an hire Walkreesser direkt vun der Bevëlkerung gewielt.\nFir kënnen Deputéierten ze ginn, muss e Kandidat véier Konditiounen erfëllen: d'belsch Nationalitéit hunn, seng zivil a politesch Rechter besëtzen, op d'mannst 21 Joer hunn a säi Wunnsëtz an der Belsch hunn. D'Deputéiert gi fir eng Period vu véier Joer gewielt."
    },
    "135083": {
        "pageid": 135083,
        "ns": 0,
        "title": "Tschechoslowakesch Foussballnationalekipp",
        "extract": "D'Tschechoslowakesch Foussballnationalekipp (op Tschechesch: Československá fotbalová reprezentace, op Slowakesch: Česko-slovenské národné futbalové mužstvo) war vun 1920 bis 1992 eng Selektioun vun de beschten tschecheschen a slowakesche Foussballspiller, déi vun der Tschechoslowakescher Foussballs-Unioun (ČSSF-ČSFZ) erausgesicht gouf. Si huet d'Tschechoslowakei op internationalem Niveau, zum Beispill bei de Qualifikatioune fir d'Europameeschterschaft (UEFA) an d'Weltmeeschterschaft (FIFA), representéiert.\n1976 huet déi tschechoslowakesch Foussballnationalekipp Europameeschterschaft gewonnen."
    },
    "139466": {
        "pageid": 139466,
        "ns": 0,
        "title": "Drugeac",
        "extract": "Drugeac ass eng Gemeng am franséischen Departement Cantal an der Regioun Auvergne-Rhône-Alpes."
    },
    "141091": {
        "pageid": 141091,
        "ns": 0,
        "title": "Canton de Cosne-Cours-sur-Loire",
        "extract": "De Canton de Cosne-Cours-sur-Loire ass eng franséisch administrativ Andeelung am Arrondissement Cosne-Cours-sur-Loire, am Departement Nièvre an der Bourgogne-Franche-Comté."
    },
    "143139": {
        "pageid": 143139,
        "ns": 0,
        "title": "Bernard",
        "extract": "Bernard ass en Numm dee souwuel als Virnumm wéi och als Familljennumm ka gebraucht ginn.\nKuckt dofir an éischter Linn Bernard (Familljennumm) a Bernard (Virnumm).\nDoriwwer eraus ka Bernard sech bezéien op:"
    },
    "153315": {
        "pageid": 153315,
        "ns": 0,
        "title": "Catherine Ashcroft",
        "extract": "D'Catherine Ashcroft, gebuer den 8. Abrëll 1988 zu Halifax am West Yorkshire, ass eng englesch Musekerin vum Irish Folk Genre."
    },
    "4289": {
        "pageid": 4289,
        "ns": 0,
        "title": "Gemeng Diddeleng",
        "extract": "D'Gemeng Diddeleng ass eng vun den 100 Gemengen am Groussherzogtum Lëtzebuerg. Se läit am Kanton Esch-Uelzecht. De Chef-lieu vun der Gemeng ass d'Uertschaft Diddeleng vun där se och hiren Numm huet."
    },
    "15510": {
        "pageid": 15510,
        "ns": 0,
        "title": "Navalcarnero",
        "extract": "Navalcarnero ass den Numm vun enger Gemeng an der autonomer Gemeinschaft Madrid an der Provënz Madrid a Spuenien.\nD'Gemeng Navalcarnero huet 14.936 Awunner (2002) op enger Fläch vun 100 km²."
    },
    "35197": {
        "pageid": 35197,
        "ns": 0,
        "title": "Bazailles",
        "extract": "Bazailles ass eng franséisch Gemeng an der Meurthe-et-Moselle an der Regioun Grand Est."
    },
    "37645": {
        "pageid": 37645,
        "ns": 0,
        "title": "FC Victoria Rouspert",
        "extract": "Den FC Victoria Rouspert (offiziell F.C. Victoria Rosport) ass e lëtzebuergesche Foussballclub vu Rouspert. De Veräi gouf den 1. Oktober 1928 gegrënnt an ass am Februar 1930 Member bei der Foussballfederatioun ginn. Nieft zwou Seniorsekippen an de Jugendekippen huet Victoria zanter der Saison 2006/07 och eng Dammenekipp."
    },
    "41836": {
        "pageid": 41836,
        "ns": 0,
        "title": "La Superba",
        "extract": "La Superba ass de verännerleche Stär Y Canum Venaticorum (Y CVn) am Stärebild Canes Venatici.\nEt handelt sech ëm ee vun de roudelzegste Stären um Himmel. Wéinst senger opfälleger Faarf huet den italieeneschen Astronom Angelo Secchi hie La Superba, \"déi Gréisst\" genannt. Aner Bezeechnunge sinn HR 4846 oder HD110914.\nDe Stär ass 710 Liichtjoer vun eis ewech. De roude Ris gehéiert zu der Spektralklass C7I. Hien huet en héije Kuelestoffgehalt. Sou Stäre ginn och als Kuelestoffstären (englesch) Carbon Stars) bezeechent. D'Uewerflächentemperatur ass 2.800 Kelvin. Den Duerchmiesser ass ronn zwou Astronomesch Eenheeten, also 300 Millioune Kilometer. De Stär huet déi 4.400fach Liichtkraaft vun eiser Sonn.\nD'visuell Magnitude variéiert an engem Zäitraum vu ronn 160 Deeg tëscht 4,80 mag a +6,30m. La Superba gëtt zu den hallefreegelméisseg verännerleche Stäre gezielt."
    },
    "46489": {
        "pageid": 46489,
        "ns": 0,
        "title": "Breinigerberg",
        "extract": "Breinigerberg ass ee vun de 17 Staddeeler vu Stolberg am nordrhein-westfälesche Krees Oochen, mat 971 Awunner (Stand 31. Dezember 2005). De Staddeel heescht am Volleksmond Balkan.\nD'L 12 verbënnt d'Uertschaft mat Breinig dat am Weste läit, a mat der Kräizung Nachtigällchen am Osten.\nAm Oste vu Breinigerberg läit de Stolberger Stadbësch, an d'Naturschutzgebitt Schlangenberg, mat der fréierer Minière Breinigerberg. Nërdlech vu Breinigerberg leien aner Naturschutzgebidder.\nD'Uertschaft huet zwéi Sportsterrainen, déi vum lokale Sportsveräin \"FC Breinigerberg\" benotzt ginn. Am Gebai vun der fréierer Haaptschoul, déi 1988 zougemaach gouf, ass de Jugendclub Remember ënnerbruecht. Et gëtt do och e Karnevals-, e Schëtzen- an en Hunneveräin, déi all Joer d'Hunnekiirmes an e Schéissfest organiséieren."
    },
    "48543": {
        "pageid": 48543,
        "ns": 0,
        "title": "Guatemala",
        "extract": "Guatemala, op Spuenesch República de Guatemala, ass e Staat a Mëttelamerika."
    },
    "50217": {
        "pageid": 50217,
        "ns": 0,
        "title": "Trofeo Serra de Tramuntana",
        "extract": "Den Trofeo Serra de Tramuntana ass eng Vëloscourse, déi op der Baleareninsel Mallorca am Kader vum Challenge de Mallorca gefuer gëtt.\nZanter 2005 gehéiert dës Course zum UCI Europe Tour an ass zanterhier an der Klass 1.1 agestuuft."
    },
    "54240": {
        "pageid": 54240,
        "ns": 0,
        "title": "Canton de Vénissieux-Nord",
        "extract": "De Canton de Vénissieux-Nord ass eng fréier franséisch administrativ Andeelung am Arrondissement Lyon, am Departement Rhône an der Regioun Auvergne-Rhône-Alpes."
    },
    "56544": {
        "pageid": 56544,
        "ns": 0,
        "title": "Handley Page Halifax",
        "extract": "D'Handley Page Halifax war e brittesche véiermotorege schwéiere Bommefliger vun der Royal Air Force am Zweete Weltkrich.\nHie gouf zesumme mat dem berüümten Avro Lancaster agesat. D'Halifax ass am Déngscht bis zum Enn vum Krich bliwwen; si gouf ausser hirer Missioun als Bommefliger och nach fir aner Zwecker gebraucht.\nD'Halifax war och am Asaz bei der Royal Australian Air Force, Royal Canadian Air Force, Royal New Zealand Air Force a Polish Air Force."
    },
    "82644": {
        "pageid": 82644,
        "ns": 0,
        "title": "The Locket",
        "extract": "The Locket  ass en US-amerikanesche Film vum John Brahm aus dem Joer 1948."
    },
    "87151": {
        "pageid": 87151,
        "ns": 0,
        "title": "Buschtaf",
        "extract": "E Buschtaf ass e Schrëftzeechen, dat an enger mënschlecher, alphabetescher Schrëftsprooch allgemenge Gebrauch fënnt. All d'Buschtawe vun enger phonembaséierter Schrëftsprooch erginn en Alphabet, woubäi d'Lauten (Phonemer) a Gestalt vun Zeechen (Grapheme) fixéiert ginn."
    },
    "103653": {
        "pageid": 103653,
        "ns": 0,
        "title": "Portal:Gesellschaft",
        "extract": "Gesellschaft: Archeologie - Geschicht - Droit - Ekonomie - Ethnologie - Anthropologie - Soziologie - Sproochen - Psychologie"
    },
    "114382": {
        "pageid": 114382,
        "ns": 0,
        "title": "Nina (Film 1956)",
        "extract": "Nina ass en däitsche Film vum Rudolf Jugert aus dem Joer 1956."
    },
    "118537": {
        "pageid": 118537,
        "ns": 0,
        "title": "François Erpelding (Eisebunner)",
        "extract": "De François Erpelding, gebuer den 22. Oktober 1879 zu Holzem a gestuerwen den 2. Februar 1961 an der Stad Lëtzebuerg, war e lëtzebuergeschen Eisebunner a Politiker (Aarbechterpartei).\nHie gouf bei de Chamberwale vum 26. Oktober 1919 als Deputéierten am Walbezierk Norden an d'Chamber gewielt a bei de partielle Chamberwale vum 28. Mee 1922 zeréckgewielt. Bei de Chamberwale vum 1. Mäerz 1925 gouf hien als éischtgewielten aus dem Walbezierk Norden erëmgewielt. Bei de Partielle Chamberwale vum 7. Juni 1931 gouf hien als Deputéierten am Walbezierk Norden an d'Chamber rëmgewielt, geneesou wéi bei de Partielle Chamberwale vum 6. Juni 1937.\nAm November 1944 bei der interner Epuratioun vun der Aarbechterpartei gouf him geroden net méi an der Chamber matzeschaffen a sech aus der Politik zeréckzezéien. Et gouf awer ni eng juristesch Prozedur géint hien an d'Weeër geleet."
    },
    "124132": {
        "pageid": 124132,
        "ns": 0,
        "title": "Muttergottesstatu vun Esch-Sauer",
        "extract": "D'Muttergottesstatu vun Esch-Sauer steet zu Esch-Sauer um Schlassbierg, ca. 35 m vum ronnen Tuerm vun der Buerg. Se gouf den 12. September 1910 mat engem grousse Fest ageweit. Déi 3,10 m héich Statu ass eng Kopie vun der „Vierge Couronnée“ vu Lourdes, déi op der Esplanade vis-à-vis vun der Basilika steet."
    },
    "129693": {
        "pageid": 129693,
        "ns": 0,
        "title": "Beckius",
        "extract": "Beckius sinn:\n\neng Fossiliegattung (Fësch): Beckius (David),\neng Insektegattung (Kiewerleken): Beckius (Dechambre),\nde Familljennumm vun ë. a. follgende Persounen:\nJean-Pierre Beckius (1899–1946), e lëtzebuergesche Moler.\nTriny Beckius (* 1942), eng lëtzebuergesch Molerin."
    },
    "157266": {
        "pageid": 157266,
        "ns": 0,
        "title": "Documentaire",
        "extract": "En Documentaire oder Dokumentarfilm ass ee Film, deen op Fakte baséiert, also am Géigesaz zum Spillfilm net fiktional ass. Den Documentaire liwwert e Bild vun engem Aspekt aus der Realitéit. Dat bedeit net, datt en d'Realitéit \"telle quelle\" erëmgëtt; e liwwert eng subjektiv Interpretatioun vun där Realitéit.\nAll méiglecht Theema kann de Sujet vun engem Documentaire sinn, zum Beispill Politik (wéi Colectiv), Gesellschaft (Doheem), Sport (Nak Muay), Musek (Buffalo C. Wayne - Roude Léiw mam Cowboy's Hutt), a Geschicht (Ashcan), oder eppes, dat am Liewe vum Filmmécher virgefall ass. Et gëtt och vill Documentairen iwwer regulär Persounen (Mir wëllen net bleiwen) a Perséinlechkeeten (Monsieur Warum iwwer de Camillo Felgen), an iwwer Déiere produzéiert.\nObwuel en Documentaire net fiktional ass, ass et méiglech, datt e Rekonstruktioune weist. Dofir gi bestëmmt Zeene vu Schauspiller nogespillt, well et kee Filmmaterial vun den originalen Zeene gëtt.\nAn engem Documentaire kënnen Interviewe gewise ginn. En ass generell wéi e literarescht Wierk opgedeelt, mat enger Aféierung, engem Haaptdeel an enger Konklusioun. Fir den Documentaire muss generell vill Recherche am Virfeld gemaach ginn."
    },
    "164971": {
        "pageid": 164971,
        "ns": 0,
        "title": "Kroatesch Euromënzen",
        "extract": "Déi national Säite vun de kroateschen Euromënzen:"
    },
    "167956": {
        "pageid": 167956,
        "ns": 0,
        "title": "Hassan Nasrallah",
        "extract": "Den Hassan Nasrallah (arabesch حسن نصر الله Hasan Nasrallāh), gebuer den 31. August 1960 zu Bourj Hammoud, a gestuerwen de 27. September 2024 zu Dahieh war e libaneesesch schiitesche Kleriker a Politiker. Hie war vun 1992 bis zu sengem Doud Generalsekretär vun der Hisbollah-Partei, déi hien als Staat an engem Staat a Koordinatioun mat der Islamescher Republik Iran gefouert huet. Hie war och de wichtegste spirituelle Leeder vun de libaneesesche Schiiten. Den Nasrallah ass bei enger israeelescher Loftattack op den Hisbollah Sëtz zu Beirut ëmbruecht ginn.\n\n"
    },
    "2184": {
        "pageid": 2184,
        "ns": 0,
        "title": "4. Dezember",
        "extract": "De 4. Dezember ass den 338. Dag vum Joer (339. am Schaltjoer) am Gregorianesche Kalenner."
    },
    "5572": {
        "pageid": 5572,
        "ns": 0,
        "title": "1627",
        "extract": "Dës Säit befaasst sech mam Joer 1627."
    },
    "5697": {
        "pageid": 5697,
        "ns": 0,
        "title": "1633",
        "extract": "Dës Säit befaasst sech mam Joer 1633."
    },
    "5815": {
        "pageid": 5815,
        "ns": 0,
        "title": "997",
        "extract": "Dës Säit befaasst sech mam Joer 997."
    },
    "12208": {
        "pageid": 12208,
        "ns": 0,
        "title": "Kierch Esch-Lalleng",
        "extract": "D'Kierch zu Esch-Lalleng, ass eng kathoulesch Kierch, déi zur Par Esch-Uelzecht Sainte-Famille an zu der Gemeng Esch-Uelzecht gehéiert.\nBis de 7. Mee 2017 war et d'Parkierch vun der Par Esch-Lalleng an huet zum Parverband Esch-Uelzecht, zu der Pastoralregioun Süden an zum Dekanat Esch-Uelzecht gehéiert.\nD'Kierch, déi am November 1953 ageweit gouf, ass Maria, der Kinnigin vun der Welt geweit. D'Fest gëtt den 22. August gefeiert.\nSe steet op der Kräizung vun der Lëtzebuerger Strooss (N4), dem Boulevard Grande-Duchesse Charlotte (N4C) der Monnerecher Strooss (CR106) an dem Boulevard Aloyse-Meyer (CR170).\nNieft der Kierch steet op der Westsäit (Monnerecher Strooss) e Weekräiz."
    },
    "30541": {
        "pageid": 30541,
        "ns": 0,
        "title": "Bristol",
        "extract": "Bristol ass den Numm vu méi Stied:\n\n Vereenegt Kinnekräich\nBristol, eng Stad am Südweste vun England\n Kanada\nBristol, eng Stad am New-Brunswick a Kanada\nBristol, eng Gemeng am Québec\n USA\nBristol, eng Stad a Pennsylvania ;\nBristol, eng Stad am Tennessee ;\nBristol, eng Stadt a Virginia ;\nBristol, eng Stad op Rhode Island ;\nBristol, eng Stad am Connecticut ;\nBristol, eng Stad a Florida ;"
    },
    "31066": {
        "pageid": 31066,
        "ns": 0,
        "title": "Liichtjoer",
        "extract": "D'Liichtjoer ass d'Distanz, déi eng elektromagnetesch Well wéi d'Liicht an engem tropesche Joer am Vakuum zeréckleet. Dat si ronn 9,5 Billiounen (9,5 · 1012) Kilometer.\n\nE Liichtjoer ass eng astronomesch Längteneenheet an net, wéi den Numm menge loosse kéint, eng Zäiteenheet. Kuckt och: Astronomesch Moosseenheeten.\nD'Liichtjoer ass am Internationalen Eenheetesystem zanter 1978 net méi zoulässeg. Trotzdeem gëllt et an der Astronomie als onverzichtbar a gëtt och weiderhi gebraucht.\nEenheetenzeechen: Lj, ly\nDat normaalt Formelzeechen: d (Ofstand vun der Äerd) oder l (als Gréisst vum Objet)\nAnalog zum Liichtjoer existéieren d'Eenheete Liichtsekonn Ls (zirka 300.000 km), Liichtminutt Lm (zirka 18 Millioune km) an d'Liichtstonn Lh (zirka 1,1 Milliarde km).\nVun der IAU exakt festgeluecht sinn:\n\neng Liichtsekonn (1 Ls) = 299.792,458 km (zirka 300 Millioune Meter),\neng Liichtminutt (1 Lm) = 17.987.547,48 km (zirka 18 Milliarde Meter),\neng Liichtstonn (1 Lh) = 1.079.252.848,8 km (zirka 1,1 Billioune Meter).\nee Liichtdag (1 Ld) = 25.902.068.371,2 km (zirka 26 Billioune Meter)\nDemno ass e Liichtjoer (1 Lj):\n\n63240 AE,\n0,3066 pc,\n9,461 · 1015 m, ronn 9½ Billiarde Meter (9,5 Petameter), oder méi genee:\n9,460 528 191 · 1015 m nom tropesche Joer (zu der Equinoxe J2000.0),\n9,460 536 207 068 016 · 1015 m nom gregorianesche Joer (exakt),\n9,460 730 472 580 8 · 1015 m nom julianesche Joer (exakt) an\n9,460 895 221 · 1015 m nom sideresche Joer (zu der Equinoxe J2000.0)."
    },
    "35295": {
        "pageid": 35295,
        "ns": 0,
        "title": "Lëscht vun de Gemengen am Departement Ardennes",
        "extract": "Dëst ass d'Lëscht vun de 463 Gemengen am Departement Ardennes."
    },
    "41438": {
        "pageid": 41438,
        "ns": 0,
        "title": "Roland Smaniotto",
        "extract": "De Roland Smaniotto, gebuer de 27. Juli 1946 zu Diddeleng, gestuerwen den 12. Juni 2011 an der Stad Lëtzebuerg, war e lëtzebuergesche Vëlossportler.\n1968 war hie professionelle Coureur. Vu Beruff war de Roland Smaniotto Ankerwéckler an hat spéider zesumme mat engem anere fréiere Coureur, dem Acácio da Silva eng Immobilienagence.\nDe Roland Smaniotto ass den 12. Juni 2011 am Alter vu 64 Joer am Centre Hospitalier an der Stad Lëtzebuerg gestuerwen."
    },
    "43507": {
        "pageid": 43507,
        "ns": 0,
        "title": "Ferd Medinger",
        "extract": "De Ferd Medinger, gebuer de 24. November 1927 an der Stad Lëtzebuerg, a gestuerwen de 14. August 2001, war e lëtzebuergesche Moler.\n1984 huet hien, zesumme mam Paul Roettgers, de Prix Grand-Duc Adolphe kritt."
    },
    "52883": {
        "pageid": 52883,
        "ns": 0,
        "title": "Canton de Tartas-Est",
        "extract": "De Canton de Tartas-Est ass eng fréier franséisch administrativ Andeelung am Arrondissement Dax, am Departement Landes an der Regioun Nei-Aquitaine."
    },
    "57498": {
        "pageid": 57498,
        "ns": 0,
        "title": "Canton de Divion",
        "extract": "De Canton de Divion ass eng fréier franséisch administrativ Andeelung am Arrondissement Béthune, am Departement Pas-de-Calais an der Regioun Hauts-de-France.\nDe Kanton huet tëscht 1992 an 2015 existéiert."
    },
    "57898": {
        "pageid": 57898,
        "ns": 0,
        "title": "Canton de Luynes",
        "extract": "De Canton de Luynes ass eng fréier franséisch administrativ Andeelung am Arrondissement Tours, am Departement Indre-et-Loire an der Regioun Centre."
    },
    "59488": {
        "pageid": 59488,
        "ns": 0,
        "title": "Erasure",
        "extract": "Erasure ass eng erfollegräich englesch Synthie-Pop-Band, déi aus dem Andy Bell an dem Vince Clarke besteet."
    },
    "66124": {
        "pageid": 66124,
        "ns": 0,
        "title": "Lëscht vun den Haaptstied vun der Welt",
        "extract": "Dës zortéierbar Lëscht enthält d'Haaptstied vun alle Staate vun der Äerd."
    },
    "77243": {
        "pageid": 77243,
        "ns": 0,
        "title": "Karl Dönitz",
        "extract": "De  Karl Dönitz, gebuer de 16. September 1891 zu Berlin a gestuerwen de 24. Dezember 1980 zu Aumühle bei Hamburg, war en däitsche Groussadmirol. Hie war am Fréijoer 1945 fir e puer Wochen de leschte Staatschef vum Drëtte Räich."
    },
    "114844": {
        "pageid": 114844,
        "ns": 0,
        "title": "Loschbur-Mann",
        "extract": "Loschbur-Mann ginn déi stierflech Iwwerreschter vun engem Mënsch genannt, déi de 7. Oktober 1935 bei Reiland am Dall vun der Schwaarzer Iernz, ënner engem Abri sous roche fonnt goufen, wou e begruewe gi war. Wéinst dem Lëschbur niewendrun krut en den Numm Loschbur-Mann oder Loschbur-Mënsch (och alt als Loeschbour oder Loschbour geschriwwen). D'Graf gouf vum Charles Weber entdeckt, deen zesumme mam Nicolas Thill a Marcel Heuertz am Mëllerdall no prehistoresche Spuere gesicht huet.\nEt handelt sech ëm de Sklett vun engem erwuessene Mann, dee viru ronn 8000 Joer gelieft huet. De Loschbur-Mann war 1,60 Meter grouss an hat e Gewiicht vun tëscht 58 an 62 Kilogramm. Wéi e gestuerwen ass, war en tëscht 34 a 47 Joer al. Hien hat donkel Hoer (brong oder schwaarz) a blo Aen. Dat konnt bei enger Analys vun der DNA festgestallt ginn, vun där Spueren an engem Bakzant konnten isoléiert ginn.\nDéi dräi Fuerscher, de Jean-Michel Guinet an den Dominique Delsate vum Naturmusée an de Foni Le Brun-Ricalens vum Centre national de recherche archéologique (CNRA), hu bei engem gréisseren internationale Projet matgeschafft, bei deem et drëms goung erauszefannen, vu wou a wéini d'Virfare vun den Europäer hierkéimen. Bis dohi war gewosst, datt zanter ongeféier 45.000 Joer Jeeër a Sammler, déi vu Klengasien hierkomm waren, do gelieft hunn, an eng zweet \"Well\" vu Mënschen aus Mesopotamien viru ronn 7.000 Joer derbäikoumen, déi Akerbau kannt a praktizéiert hunn. D'Gen-Analys vu verschiddene Skletter huet elo gewisen, datt duerno nach eng drëtt Grupp derbäikoum, déi aus dem nërdlechen eurasiatesche Raum hierkoum. Beim Loschbur-Mann konnte keng Spuere vun där Grupp a senge Genen nogewise ginn. D'Resultater vun där Fuerschung goufen am September 2014 an der Zäitschrëft Nature publizéiert.\nMëttlerweil goufen an den Archive vun der deemoleger Loschbur-Ausgruewung d'Iwwerreschter vun enger erwuessener Fra fonnt, déi 1000 Joer méi al ass wéi de Loschbur-Mann an domat ëm 9000 Joer al ass. Domat huet 2015 de Loschbur-Mann säin Titel als \"eelste Lëtzebuerger\" un d'Loschbur-Fra verluer."
    },
    "119559": {
        "pageid": 119559,
        "ns": 0,
        "title": "NGC 138",
        "extract": "Den NGC 138 ass eng Spiralgalaxie am Stärebild Pisces.D'Galaxie gouf den 29. August 1864 vum däitschen Astronom Albert Marth entdeckt."
    },
    "139148": {
        "pageid": 139148,
        "ns": 0,
        "title": "Ribemont",
        "extract": "Ribemont ass eng franséisch Gemeng am Departement Aisne an der Regioun Hauts-de-France."
    },
    "157571": {
        "pageid": 157571,
        "ns": 0,
        "title": "Jean-Philippe de Limbourg",
        "extract": "De Jean-Philippe de Limbourg an der Literatur och ënner Jean-Philippe Limbourg ze fannen, gebuer den 19. Oktober 1726 zu Theux, an och do den 1. Februar 1811 gestuerwen, war e belschen Dokter, Chimist, a Schmelzhär.\nHien ass haaptsächlech bekannt well hien zesumme mat sengem Brudder Robert de Limbourg dee wéi hien Dokter war a Geolog, Experimenter an der Kockproduktioun gemaach huet, fir an hirer Schmelz zu Theux net méi op d'Holzkuelen ugewisen ze sinn."
    },
    "1260": {
        "pageid": 1260,
        "ns": 0,
        "title": "353 v. Chr.",
        "extract": "Dës Säit befaasst sech mam Joer 353 v. Chr."
    },
    "2179": {
        "pageid": 2179,
        "ns": 0,
        "title": "Robert Schuman",
        "extract": "De Robert Schuman, gebuer den 29. Juni 1886 am Faubourg Clausen an der Stad Lëtzebuerg, a gestuerwen de 4. September 1963 zu Scy-Chazelles bei Metz, war e franséische Politiker.\nAls franséischen Ausseminister huet de Schuman d'Grënnung vun der CECA, der éischter Europäescher Communautéit, an d'Weeër geleet (kuckt: Schuman-Deklaratioun). Spéider war de Schuman President vum Europäesche Parlament. Hie gëllt, mam Jean Monnet, als ee vun de Grënnungspäpp vun der Europäescher Unioun."
    },
    "2196": {
        "pageid": 2196,
        "ns": 0,
        "title": "16. Dezember",
        "extract": "De 16. Dezember ass den 350. Dag (351. am Schaltjoer) vum Joer am Gregorianesche Kalenner."
    },
    "18288": {
        "pageid": 18288,
        "ns": 0,
        "title": "Autonoe",
        "extract": "D'Autonoe (gr. Aυτονόη) war an der griichescher Mythologie d'Duechter vum Kadmos an der Harmonia, Fra vum Aristaios a Mamm vum Aktaion an der Makris. Hir Gesëschter waren d'Semele, d'Agaue, d'Ino an de Polydor.\nNo der Autonoe ass och e Mound vum Jupiter benannt.\nEng zweet \"Autonoe\" war eng vun den Nereiden."
    },
    "24610": {
        "pageid": 24610,
        "ns": 0,
        "title": "Warehouses Service Agency",
        "extract": "D'Warehouses Service Agency (gekierzt WSA oder W.S.A.) ass eng lëtzebuergesch Entreprise (SARL) an der Gemeng Suessem, déi spezialiséiert ass fir militärescht Material ze stockéieren, an der Rei ze halen an ze transportéieren."
    },
    "25804": {
        "pageid": 25804,
        "ns": 0,
        "title": "Parverband Öwersauer",
        "extract": "De Parverband Öwersauer war bis 2013 e Parverband an der Pastoralregioun Norden an huet aus follgende 7 Pare mat hire Filialkierchen, an zwou Filialkierchen aus enger anerer Par bestanen. E gouf an den neie Parverband Öwersauer, Sankt Pirmin integréiert.\n\nDol\nNacher\nËnsber\nLëlz\nEsch-Sauer\nEschduerf\nGéisdref\nBoukels\nHeischent\nHeischtergronn\nMëtscheed\nToodler\nan de Filialen\nNéngsen (Par Ueschdref)\nBidscht (Par Kauneref)\nDës 7 Paren an hir Filiale verdeele sech iwwer d'Gebitt vun de Gemengen Esch-Sauer a Géisdref."
    },
    "34528": {
        "pageid": 34528,
        "ns": 0,
        "title": "Olympesch Summerspiller 2000",
        "extract": "D'Olympesch Summerspilller vun 2000 oder d'Spiller vun der XXVII. Olympiad ware vum 15. September bis den 1. Oktober 2000 zu Sydney an Australien.\nEt waren no de Spiller vun 1956 zu Melbourne déi zweet Olympesch Summerspiller um australesche Kontinent."
    },
    "35160": {
        "pageid": 35160,
        "ns": 0,
        "title": "Brillon-en-Barrois",
        "extract": "Brillon-en-Barrois ass eng franséisch Gemeng an der Meuse an der Regioun Grand Est."
    },
    "52323": {
        "pageid": 52323,
        "ns": 0,
        "title": "Canton de Châteauroux-Sud",
        "extract": "De Canton de Châteauroux-Sud ass eng fréier franséisch administrativ Andeelung am Arrondissement Châteauroux, am Departement Indre an der Regioun Centre."
    },
    "57089": {
        "pageid": 57089,
        "ns": 0,
        "title": "Canton de Saint-Florent-le-Vieil",
        "extract": "De Canton de Saint-Florent-le-Vieil ass eng fréier franséisch administrativ Andeelung am Arrondissement Cholet, am Departement Maine-et-Loire an der Regioun Pays de la Loire."
    },
    "78886": {
        "pageid": 78886,
        "ns": 0,
        "title": "Prënzbistum Léck",
        "extract": "D'Prënzbistum Léck war ursprénglech e Bistum, iwwer dat de Bëschof Notger 980 vum Keeser Otto II. vum Hellege Réimeche Räich och déi weltlech Herrschaftsrechter krut. De \"weltlechen\" Territoire war awer net deckungsgläich mam kierchlechen (kuckt weider ënnen).\nDëst Prënzbistum huet eng gewëssen Imunitéit genoss a stoung ënner dem Schutz vum Keeser. Et war de facto en halleft onofhängegt Land, dat bis zu der Lécker Revolutioun, 1789-1793, bestanen huet.\nVum 16. Joerhonnert u bis zu sengem Enn war d'Prënzbistum Léck Deel vum Nidderrhäin-Westfälesche Krees.\nDuerno gouf et nees en 'normaalt' Bistum."
    },
    "92526": {
        "pageid": 92526,
        "ns": 0,
        "title": "Geraldine Branagan",
        "extract": "D'Geraldine Branagan oder kuerz Geraldine ass eng iresch Sängerin.\nZesumme mat hirer Band war se an der irescher Showbandszeen aktiv. Ënner dem Numm Geraldine & the Branagans hu se bei der irescher Virentscheedung fir den Eurovision Song Contest 1973 matgemaach. Mat dem Lidd Long, Long Ago koume se do op déi véiert Plaz.\nSi huet Lëtzebuerg beim Eurovision Song Contest 1975 zu Stockholm mam Lidd \"Toi\" vertrueden, gesongen of franséisch. Si koum op déi 5. Plaz mat 84 Punkten.\nD'Geraldine Branagan huet den iresche Lidderschreiwer Phil Coulter bestuet, deen och Coauteur vum Lidd Toi ass an deen och d'Lidd Puppet on a String (Grand Prix Eurovision 1967) a Congratulations (Grand Prix Eurovision 1968) geschriwwen huet.\nAm Mäerz 1979 huet si an der \"Benny Hill Show\" d'Lidd \"Casablanca\" interpretéiert.\nAm Joer 1981 koum en Album vun hir eraus, bei deem hire Mann Phil Coulter als Komponist matgeschafft huet.\n1982 huet si mam Gittarist Tony Cox eng Tournee duerch Südafrika gemaach."
    },
    "95986": {
        "pageid": 95986,
        "ns": 0,
        "title": "NGC 5775",
        "extract": "Den NGC 5775 ass eng Balkespiralgalaxie vum Typ SBc a läit am Stärebild Virgo. D'Galaxie huet eng Wénkelausdeenung vu 4,2' × 1,0' an eng visuell Magnitude vun 11,8 mag. Si gouf den 20. September 1786 vum Wilhelm Herschel entdeckt."
    },
    "97697": {
        "pageid": 97697,
        "ns": 0,
        "title": "NGC 77",
        "extract": "Den NGC 77 ass eng elliptesch Galaxie am Stärebild Cetus.  Den NGC 77 gouf am Joer 1886 vum Astronom Frank Muller entdeckt."
    },
    "113535": {
        "pageid": 113535,
        "ns": 0,
        "title": "NGC 1073",
        "extract": "Den NGC 1073 ass eng Balkespiralgalaxie vum Typ SBc a läit am Stärebild Cetus (Walfësch). D'Galaxie huet eng Wénkelgréisst vu 4,9' × 4,5' an eng visuell Magnitude vun 10,8 mag.  Si gouf den 9. Oktober 1785 vum Wilhelm Herschel entdeckt."
    },
    "131089": {
        "pageid": 131089,
        "ns": 0,
        "title": "Gregory Sporleder",
        "extract": "De Gregory Michael Sporleder, gebuer de 24. Abrëll 1964 zu St. Louis am Bundesstaat Missouri, ass en US-amerikanesche Filmschauspiller. Hien huet seng Carrière a Filmer 1989 ugefaangen.\nDe Sporleder gouf mat senge Rollen als Zaldoten a Filmer Renaissance Man (1994), The Rock (1996) a Black Hawk Down (2001) bekannt."
    },
    "135537": {
        "pageid": 135537,
        "ns": 0,
        "title": "Saurimo",
        "extract": "Saurimo ass eng Stad am Nordoste vun Angola, déi virun der Onofhängegkeet vum Land Henrique de Carvalho geheescht huet. Si ass d'Haaptstad vun der Provënz Lunda Sul."
    },
    "136458": {
        "pageid": 136458,
        "ns": 0,
        "title": "Tom Majerus",
        "extract": "Den Tom Majerus, gebuer den 2. November 1975, ass e lëtzebuergeschen Handballspiller.\n1997 war de Majerus fir d'éischt am Kader vun der lëtzebuergescher Härenhandballnationalekipp. Hien huet 111-mol an der Nationalekipp gespillt an dobäi 300 Goler geschoss.\nHie war e Spiller vum HC Bierchem.\nDen Tom Majerus ass den Zwillingsbrudder vum Handballspiller Mike Majerus.,"
    },
    "138741": {
        "pageid": 138741,
        "ns": 0,
        "title": "Ruitz",
        "extract": "Ruitz ass eng franséisch Gemeng am Departement Pas-de-Calais an der Regioun Hauts-de-France."
    },
    "140362": {
        "pageid": 140362,
        "ns": 0,
        "title": "Saint-Romain-Lachalm",
        "extract": "Saint-Romain-Lachalm ass eng franséisch Gemeng am Departement Haute-Loire, an der Regioun Auvergne-Rhône-Alpes."
    },
    "2901": {
        "pageid": 2901,
        "ns": 0,
        "title": "E Fall fir sech",
        "extract": "E Fall fir sech ass e lëtzebuergesche Kriminalfilm vum Menn Bodson a Marc Olinger aus dem Joer 1984 dee vun RTL produzéiert gouf."
    },
    "11201": {
        "pageid": 11201,
        "ns": 0,
        "title": "Le Vaud",
        "extract": "Le Vaud ass eng Gemeng am Distrikt Nyon am Schwäizer Kanton Vaud."
    },
    "21639": {
        "pageid": 21639,
        "ns": 0,
        "title": "Conservatoire vun der Stad Lëtzebuerg",
        "extract": "De Conservatoire vun der Stad Lëtzebuerg (fr: Conservatoire de la Ville de Luxembourg) ass eng Museksschoul zu Märel."
    },
    "33474": {
        "pageid": 33474,
        "ns": 0,
        "title": "Nationalstrooss 55",
        "extract": "D'Nationalstrooss 55 oder N55 ass eng lëtzebuergesch Nationalstrooss um Territoire vun der Stad Lëtzebuerg.\nSe geet am Rollengergronn op de Siwebueren vun der Kopleschter Strooss (N12) aus fort a leeft da laanscht d'Faiencerie duerch d'Millebaach an duerno weider op Eech wou se op der Eecher Plaz (Place Dargent) op d'N7 stéisst.\nD'N55 ass 2,1 km laang."
    },
    "34833": {
        "pageid": 34833,
        "ns": 0,
        "title": "Serrouville",
        "extract": "Serrouville (lb: Sorsweller) ass eng franséisch Uertschaft a Gemeng am Departement Meurthe-et-Moselle an der Regioun Grand Est."
    },
    "36673": {
        "pageid": 36673,
        "ns": 0,
        "title": "Alpa of Switzerland",
        "extract": "Alpa of Switzerland ass eng Schwäizer Firma, déi e modulare System vu Fotoapparate fabrizéiert, den \"ALPA 12\". Bis 1990 war d'Fabréck zum gréissten Deel a Familljebesëtz.\n1996 hunn Capaul & Weber an enger, wéi si dat nennen vente aux enchères privée de Markennumm ALPA fir de weltwäite Maart kaaft."
    },
    "41440": {
        "pageid": 41440,
        "ns": 0,
        "title": "Val Langehegermann",
        "extract": "De Val Langehegermann, gebuer de 26. Februar 1937, ass e fréiere lëtzebuergesche Vëlossportler (B) an Dëschtennisspiller (A).\n1. Lizenz 1. August 1964 beim Les Rapides Lampertsbierg. Vun 1965 u beim ACT Kopstal.\nHien ass de Koseng vum Sylvain Langehegermann an Nico Langehegermann"
    },
    "41873": {
        "pageid": 41873,
        "ns": 0,
        "title": "Marto-Pillo",
        "extract": "De Marto-Pillo, eng Verballhornung vum franséische Marteau-pilon ass e mechanescht ugedriwwent Handwierksgeschier an enger Schmëdd. De Marto-Pillo dee géint 1841 entwéckelt gouf war e grousse Schratt no vir an der Beaarbechtung vum Eisen, an dofir ganz wichteg fir d'Eisenindustrie déi déizäit a voller Expansioun war.\nD'Originne vum Marto-Pillo si contestéiert. En Exposé am Detail vun där Contestatioun, et dréint sech drëm op de François Bourdon oder den James Nasmyth bei der Entwécklung d'Nues vir hat, kann op der Säit vun der Académie François Bourdon nogekuckt ginn:\nDetailer iwwer de Marto-Pillo op Franséisch.\nOuni wëllen d'Argumenter all opzeziele kann dat heite gesot ginn:\n\nDe Prinzip war scho vum Watt ausgedréckt ginn.\nNo eegenen Aussoe vum James Nasmyth a senge Memoiren, ass et kloer datt den éischte Marto-Pillo, dee mat Damp funktionéiert huet, en Hummer war dee vum François Bourdon an der Schmëdd vu Creusot gebaut gouf an do zanter 1841 funktionéiert huet. Gewicht vum Hummer war 2,5 Tonnen.\nDe Croquis deen den James Nasmyth dem François Bourdon sollt gewisen hunn ass zimmlech iwwerflächlech, an den Nasmyth bréngt keng Prouf vu senge Behaaptungen. Seng eege Konstruktioune waren all méi spéit wéi dem Bourdon seng.\nD'Fabrécke vum Creusot hunn déizäit Marto-Pilloe fir hiren eegene Gebrauch a fir de Verkaf un aner Entreprise gebaut.\nDunn ass eng Course mat der Entwécklung vun ëmmer méi décken Himmer ugaangen. De François Bourdon deen 1865 gestuerwen ass huet dee gréissten Hummer awer net méi gesinn. Dee gouf 1876, um Creusot gebaut mat enger Hummermass vun 80 Tonnen, déi séier duerno op 100 Tonnen eropgesat gouf.\nDen éischten Hummerschlag war den 23. September 1877, a wann en an Aktioun war huet en de Schlag bis op 10 km ewech héieren. Dësen Hummer war lanng Zäit d'Symbol vun der Iwwerleeënheet vun de Schmëtte vum Creusot an e war och laang den eenzege vun där Stäerkt op der ganzer Welt.\nSpéider hu grouss Schmëtte wéi déi vu Saint-Chamond, bei Saint-Étienne, Terni an Italien, a Bethlehem an Amerika och sou Himmer opgeriicht.\nDen Hummer gouf 1930 ofgeriicht a Monument Industriel International vun der American Society of Mechanical Engineers klasséiert.\nDe Marto-Pillo ass den Emblème vun der Stad Le Creusot, an e gouf an der Süd-Entrée vun der Stad op der Place du 8 Mai 1945 erëm opgeriicht, a bei Geleeënheet vum Tour de France 1998 frësch lackéiert.\nZanter dem Mëttelalter gouf et awer schonn Marto-Pilloen, mat engem horizontal montéierten Hummer, deen duerch eng Nockewell gehuewe gouf, déi un ee mat Waasser gedriwwent Rad gekoppelt war. Bei den Himmer aus dem 19. Joerhonnert gouf am Fong nëmmen d'hydraulesch Kraaft duerch den Damp ersat."
    },
    "43068": {
        "pageid": 43068,
        "ns": 0,
        "title": "Arrondissement Parthenay",
        "extract": "Den Arrondissement Parthenay ass eng franséisch administrativ Andeelung am Departement Deux-Sèvres an der Regioun Nei-Aquitaine.\nDen Haaptuert ass Parthenay.\nDen Arrondissement setzt sech aus 8 Kantonen zesummen:\n\nCanton d'Airvault\nCanton de Mazières-en-Gâtine\nCanton de Ménigoute\nCanton de Moncoutant\nCanton de Parthenay\nCanton de Saint-Loup-Lamairé\nCanton de Secondigny\nCanton de Thénezay"
    },
    "65205": {
        "pageid": 65205,
        "ns": 0,
        "title": "Grand Prix Ouest-France 2008",
        "extract": "Déi 70. Editioun vum Grand Prix Ouest-France gouf 2008 de 25. August gefuer. Et war déi zwieleft Kompetitioun dat Joer um Kalenner vum UCI ProTour 2008.\nDe Fransous Pierrick Fédrigo huet d'Course virum Alessandro Ballan an David Lopez Garcia gewonnen."
    },
    "65460": {
        "pageid": 65460,
        "ns": 0,
        "title": "Leideleng-Barrière-Märel",
        "extract": "Leideleng-Barrière-Märel ass e Lieu-dit an der Gemeng Leideleng a läit op der Kräizung vum CR178 mat der Strooss fir op Märel (rue des Celtes), direkt op der Grenz mat der Gemeng Lëtzebuerg.\nEn huet am Fong nëmmen aus engem Gardshaische mat anere klenge Gebaier bestanen. Dat stoung nieft der Barriär PN. 7 vun der Eisebunnsstreck Péiteng-Lëtzebuerg um Pk 15,341. Nodeems et am August 2008 am Haische gebrannt hat, gouf et 2009 ewechgerappt.\nAm Kader vum Ausbau vun der Streck Péiteng-Lëtzebuerg ass d'Barriär de 5. November 2012 definitiv zougemaach ginn an d'Strooss déi vu Märel kënnt, gouf eng Sakgaass. Et war virgesinn, d'Barriär mat enger Ënnerféierung z'ersetzen, ma wéinst Schwieregkeeten fir déi néideg Terrainen ze kréien, gouf 2011 eng Enteegnungsprozedur an d'Weeër geleet. Bis haut (Februar 2018) konnt de Projet awer nach net ëmgesat ginn."
    },
    "73738": {
        "pageid": 73738,
        "ns": 0,
        "title": "Eisebunnsstreck Lëtzebuerg-Klengbetten Grenz",
        "extract": "D'Linn 5 vun der lëtzebuergescher Eisebunnsgesellschaft CFL, féiert vu Lëtzebuerg op Klengbetten, a vun do weider op d'belsch Grenz wou se Uschloss un dat belscht Eisebunnsnetz huet, iwwer d'Infrabel-Linn 162 Arel - Namur.\nD'Trass fir d'Eisebunnsstreck Lëtzebuerg-Klengbetten Grenz gëtt vun der Administration des chemins de fer verdeelt. D'CFL bedreift a geréiert d'Infrastruktur vun der Streck, déi am Besëtz vum Lëtzebuerger Staat ass."
    },
    "78654": {
        "pageid": 78654,
        "ns": 0,
        "title": "Belleville-et-Châtillon-sur-Bar",
        "extract": "Belleville-et-Châtillon-sur-Bar ass eng franséisch Gemeng an den Ardennen an der Regioun Grand Est am Dall vun der Bar, déi do d'Gemengegrenz mat Authe mécht.\nD'Gemeng ass den 29. Dezember 1974 bei der Fusioun vun der fréiere Gemenge Châtillon-sur-Bar a Belleville-sur-Bar entstanen."
    },
    "97691": {
        "pageid": 97691,
        "ns": 0,
        "title": "NGC 76",
        "extract": "Den NGC 76 ass eng Galaxie am Stärebild Andromeda.  Si gouf den 22. September 1884 vum franséischen Astronom Guillaume Bigourdan entdeckt."
    },
    "127092": {
        "pageid": 127092,
        "ns": 0,
        "title": "Julien Green",
        "extract": "De Julien (Julian Hartridge) Green, gebuer de 6. September 1900 zu Paräis an och do den 13. August 1998 gestuerwen, war en amerikanesche franséischsproochege Schrëftsteller.\nHien ass a Frankräich, vun amerikaneschen Elteren, opgewuess, huet vun 1919 bis 1922 op der University of Virginia Literaturwëssenschafte studéiert an ass dono nees a Frankräich hannescht gaangen, wou e weider, ausser wärend dem Zweete Weltkrich, deen en an den USA verbruecht huet, gelieft huet.\nDe Julien Green huet eng Rëtsch Romaner geschriwwen, déi sech ëm existenziell Ängscht, Leidenschaft, onerfëllt Léift, déi dacks mat Hiermutt a Verbrieche verknëppt sinn, dréinen. Hien huet och Theaterstécker an Erzielunge geschriwwen. Seng Dagebicher, déi vun 1926 bis 1998 ginn, gehéieren zu de bekanntste vun der Weltliteratur, wéi och seng Autobiographie Souvenirs de jours heureux (1942) déi fir hien e wichtegt Theema ass am fréie Konflikt mam reliéise Glawen an der Homosexualitéit.\nDe Julien Green krut eng ganz Rëtsch literaresch Auszeechnungen a gouf 1972 als éischten Net-Fransous Member vun der Académie française (bis 1997).\nHie läit zu Klagenfurt begruewen."
    },
    "130073": {
        "pageid": 130073,
        "ns": 0,
        "title": "Some Like It Hot (Film 1959)",
        "extract": "Some Like It Hot ass en US-amerikanesche Film vum Billy Wilder aus dem Joer 1959.\nDe Schwaarzwäissfilm ass eng gelonge Persiflage op Gangsterfilmer a Melodramen."
    },
    "131020": {
        "pageid": 131020,
        "ns": 0,
        "title": "Goclenius (Moundkrater)",
        "extract": "De Moundkrater Goclenius läit um westleche Rand vum Mare Fecunditatis, südëstlech vum Krater Gutenberg an nërdlech vum Krater Magelhaens op der viischter Moundsäit.\nNordwestlech läit e Gruefsystem, deen iwwer 240 km laange Rimae Goclenius. De Krater ass gezeechent vu ville Rillen an ass 72 km × 54 km grouss. Datt en ettlech Rillen an der Ëmgéigend de Krater iwwerlageren, léisst drop schléissen, datt de Goclenius méi al ass wéi d'Strukture ronderëm.\nDen Aschlagkrater ass nom Rudolf Goclenius de Jongen (1572-1621), en däitsche Medezinner an Univeralprofesser, genannt.\n\nDe Krater Goclenius A gouf vun der I.A.U. op Ibn-Battuta ëmgenannt."
    },
    "141851": {
        "pageid": 141851,
        "ns": 0,
        "title": "Aretha Franklin",
        "extract": "D'Aretha Louise Franklin, gebuer de 25. Mäerz 1942 zu Memphis, a gestuerwen de 16. August 2018 zu Detroit, war eng amerikanesch Soul-Sängerin, Instrumentalistin a Pianistin.\nD'Aretha Franklin gouf och d'„First Lady of Soul“ oder „Queen of Soul“ genannt. Hire musikalesche Spektrum huet och den R&B, Gospel, Jazz bis hin zum Pop an Dance abegraff. An hirer joerzéngtelaanger Karriär gouf si e puermol mam Grammy, dem wichtegsten amerikanesche Musekspräis ausgezeechent.\nHiren Nummer-Eent-Hit Respect gouf d'Lidd vun der afroamerikanescher Befreiungs- an der Fraebeweegung. 1987 gouf si als éischt Fra an d'Rock and Roll Hall of Fame opgeholl. D'Musekszäitschrëft Rolling Stone huet si 2010 zur beschter Sängerin vun allen Zäite gekréint. D'Aretha Franklin gehéiert zu den Interprete mat de meescht verkaafte Placke weltwäit."
    },
    "145744": {
        "pageid": 145744,
        "ns": 0,
        "title": "André Hartmann",
        "extract": "Den André Hartmann, gebuer den 9. August 1954 zu Iechternach, ass e fréiere lëtzebuergesche Sportprofesser, Dëschtennisspiller a Politiker, deen zu Iechternach wunnt."
    },
    "159896": {
        "pageid": 159896,
        "ns": 0,
        "title": "Anthony Edwards",
        "extract": "Den Anthony Charles Edwards, gebuer den 19. Juli 1962 zu Santa Barbara a Kalifornien, ass en US-amerikanesche Schauspiller.\nDen Edwards gouf bekannt duerch d'Roll vum Dr. Mark Greene an der Televisiounsserie ER."
    },
    "2147": {
        "pageid": 2147,
        "ns": 0,
        "title": "31. Oktober",
        "extract": "Den 31. Oktober ass den 304. Dag (305. am Schaltjoer) vum Joer am Gregorianesche Kalenner."
    },
    "6769": {
        "pageid": 6769,
        "ns": 0,
        "title": "Kursaal",
        "extract": "De Ciné Kursaal vu Rëmeleng, och nach den Ale Kino genannt, ass den eelste Kino zu Lëtzebuerg deen nach a Betrib ass. En huet ee Sall.\n\nDe Sall huet 170 Plazen\nDe Filmprojektiounsapparat ass ekipéiert fir 35 mm Filmer\nToun: Digital; Dolby, DTS.\nDen Ecran ass 7 Meter breet a 4 Meter héich\nHanner dem Ecran stinn zwéin Altec Lansing \"Voice of the Theater\"-Lautsprecher. Déi eenzeg am Land.\nFoussfräiheet: 140 cm\nVis-à-vis vum Kino ass e Gratisparking mat 150 Plazen."
    },
    "18982": {
        "pageid": 18982,
        "ns": 0,
        "title": "Hareler Baach",
        "extract": "D'Hareler Baach entsteet bei Walter duerch den Zesummefloss vun der Walterbaach mat der Masbich op enger Héicht vu 427 m (NG-L).\nSi ass ongeféier 4,680 Km laang, leeft a südlecher Richtung a bilt dann, nërdlech vu Sir, zesumme mat der Bëtler Baach, d'Syrbaach.\nSi leeft duerch Harel."
    },
    "39088": {
        "pageid": 39088,
        "ns": 0,
        "title": "Spirit (Rover)",
        "extract": "Den 10. Juni 2003 ass de Mars Exploration Rover Spirit gestart fir de Mars 90 Deeg z'erfuerschen. Fir d'Landeplaz haten d'Fuerscher de Gusev Krater erausgesicht."
    },
    "41037": {
        "pageid": 41037,
        "ns": 0,
        "title": "Sargas (Stär)",
        "extract": "De Sargas ass de Stär Theta Scorpii. De Sargas huet eng visuell Magnitude vu +1,88 mag a gehéiert zu der Spektralklass F0. D'Distanz vum Stär Sargas zu eiser Sonn ass 165 Liichtjoer.\nKoordinaten (Equinoxe J2000.0)\n\nRektaszensioun 17h33m39s\nDeklinatioun\t-42°58'0\""
    },
    "54142": {
        "pageid": 54142,
        "ns": 0,
        "title": "Canton de Mennetou-sur-Cher",
        "extract": "De Canton de Mennetou-sur-Cher ass eng fréier franséisch administrativ Andeelung am Arrondissement Romorantin-Lanthenay, am Departement Loir-et-Cher an der Regioun Centre."
    },
    "56326": {
        "pageid": 56326,
        "ns": 0,
        "title": "Canton de Vezzani",
        "extract": "De Canton de Vezzani ass eng fréier franséisch administrativ Andeelung am Arrondissement Corte, am Departement Haute-Corse op Korsika. Mam Dekreet vum 26. Februar 2014 am Kader vum Gesetz vum 17. Mee 2013 iwwer d'Reorganisatioun vun de Kantone gouf de Kanton ofgeschaaft."
    },
    "60591": {
        "pageid": 60591,
        "ns": 0,
        "title": "Canton d'Amiens 3e (Nord-Est)",
        "extract": "De Canton d'Amiens-3e (Nord-Est) ass eng fréier franséisch administrativ Andeelung am Arrondissement Amiens, am Departement Somme an der Regioun Hauts-de-France."
    },
    "67118": {
        "pageid": 67118,
        "ns": 0,
        "title": "Christian Lavey",
        "extract": "De Christian Lavey, gebuer den 8. Januar 1976 als Christian Kies, ass e lëtzebuergeschen Entreprener, Zauberkënschtler an Illusionist.\nHien ass international als Zauberkënschtler opgetrueden a gouf aus iwwer 1000 Kënschtler fir de gréissten Zauberfestival a Bayern, Bamberg zaubert 2009, ausgewielt. 2008 gouf hie vun TomCatMagic als Zauberer vum Joer ausgezeechent. 2021 ass hien als \"Künstler des Jahres\" vum däitsche Künstler Magazin ausgezeechent gin .\nDen 23. Januar 2018 hat de Christian Lavey (ënner dem Numm Christian Kies) eng Petitoun an der Chamber agereecht,,,. Déi Petition hat als Zil, datt Lëtzebuerg en \"Doudes Stär\" baue soll, wéi am Film \"Star Wars\". An engem Interview mat engem lokale Sender huet de Lavey awer wësse gelooss, datt dat Ganzt nëmmen e Witz an eng Iddi aus puerer Langweil war.\nAls Entreprener huet den Lavey d'Master Franchise Lizenz vun der schweedescher Firma Partyland iwwerholl an huet och e Buttek am Zentrum vun Treier. Donieft ass en och Grënner vun de Firmen Kies Sàrl-S (Lizenz- an Eventvermaartung) an Dainties GmbH."
    },
    "68153": {
        "pageid": 68153,
        "ns": 0,
        "title": "Émile Knepper",
        "extract": "Émile Knepper, lëtzebuegeschen Turner an Olympionik.\nÉmile Knepper, Grënner vun der Firma Ferroknepper."
    },
    "72039": {
        "pageid": 72039,
        "ns": 0,
        "title": "Jacques Meyers (Auteur)",
        "extract": "De Jacques Meyers, gebuer den 12. September 1862 zu Bungeref, a gestuerwen den 8. Juli 1916 an der Stad Lëtzebuerg, war e lëtzebuergesche Geeschtlechen an Auteur.\nNom Kolléisch a Seminaire an der Stad goung hien op Léiwen a Berlin studéieren. Duerno huet hien am Iechternacher Kolléisch, dunn am Kolléisch, an duerno um Cours supérieurs enseignéiert.\nDe Jacques Meyers war 1900 Matgrënner a gouf Sekretär vun der Université populaire. Ausserdeem huet hien hir Zäitschrëft, d'Revue luxembourgeoise, mat erausginn, an doran Artikele publizéiert.\nHien huet eng sëllege Konferenzen doruechter gehalen, a war ë. a. Haaptriedner um \"Katholikentag\" 1905 zu Stroossbuerg. An den Diskussiounen am Virfeld vum Schoulgesetz vun 1912 war hien e vehemente Verfechter vun der Positioun vun der Droite."
    },
    "101552": {
        "pageid": 101552,
        "ns": 0,
        "title": "Yvonne Frisch-Urbany",
        "extract": "D'Yvonne Frisch-Urbany, gebuer als Margaretha-Yvonne Urbany den 18. Abrëll 1923 zu Beesslek a gestuerwen de 7. November 2013 zu Krautem, war eng lëtzebuergesch Schrëftstellerin.\nHir Eltere waren d'Clara Feltgen an den Dominique Urbany. Fréi huet si sech politesch engagéiert, nodeem hire Papp, dee Schoulmeeschter war, 1934 vun der deemoleger Regierung Bech wéinst sengem Engagement an der KPL ofgesat gi war. Nom däitschen Iwwerfall op Lëtzebuerg war si aktiv an der kommunistescher Resistenz a gouf e puermol verhaft an an de Prisongen am Gronn an zu Tréier inhaftéiert.\nNo der Befreiung, 1944, huet si ugefaangen ze schreiwen. Hir éischt Kuerzgeschicht ass am Raymon Mehlen senge Cahiers luxembourgeois erauskomm. Tëscht 1947 an 1974 huet si eng deeglech Rubrik an der Zeitung vum Lëtzebuerger Vollek geschriwwen. Ënner dem Pseudonym Yvonne-Marguerite huet si och Reportagen an der Lëtzenbuerger Revue a Kuerzgeschichten an auslänneschen Zeitunge publizéiert.\n1967 ass hiert éischt Buch, Katzbalgerei erauskomm, mat Illustratioune vun der Ger Maas, an 1997 Alles in Ordnung, vun der Anne Weyer illustréiert mat engem Virwuert vun der Nelly Moia.\nSi war ënner anerem Presidentin vun der Union des femmes luxembourgeoises, Matgrënnerin vum Planning Familial, Sekretärin vum Centre culturel A.S. Pouchkine a Member an der KPL an duerno bei déi Lénk.\nD'Yvonne Frisch-Urbany ass d'Schwëster vum fréieren Deputéierte René Urbany."
    },
    "101903": {
        "pageid": 101903,
        "ns": 0,
        "title": "Tailly (Ardennes)",
        "extract": "Tailly ass eng franséisch Gemeng an den Ardennen an der Regioun Grand Est.\nD'Gemeng besteet aus den Dierfer Andevanne, Barricourt, Rémonville an Tailly."
    },
    "103252": {
        "pageid": 103252,
        "ns": 0,
        "title": "Schëld D, 1a",
        "extract": "D'Schëld D, 1a ass e Verkéiersgebuetsschëld aus dem Lëtzebuerger Code de la route dat de Chaufferen d'Richtung oder d'Richtungen ugëtt an déi si obligatoresch fuere mussen, jee nodeem wou de Feil oder d'Feiler hiweisen. Dës kënne geännert ginn, a Funktioun vun der Konfiguratioun vun der Plaz."
    },
    "113189": {
        "pageid": 113189,
        "ns": 0,
        "title": "Abdel Fattah al-Sissi",
        "extract": "Den Abdel Fattah Saeed Hussein Khalil al-Sissi, (Arabesch:عبد الفتاح سعيد حسين خليل السيسي), gebuer den 19. November 1954 zu Kairo, ass en egyptesche Militär a Politiker. Den 28. Mee 2014 gouf hien zum President vu sengem Land gewielt.\nDe Sissi huet 1977 op der egyptescher Militärakademie studéiert. Hien huet donp an der Infanterie gedéngt, wou en op den Ëmgang mat Antitankswaffe spezialiséiert war.\n2008 gouf de Sissi Commandant vun der Nërdlecher Militärregioun Alexandrien. Duerno gouf en Direkter vum Militäreche Geheim- a Sécherheetsdéngscht. Hie gouf geschwë Member vum Ieweschte Rot vun der Arméi, an am August 2012 gouf e vum President Morsi zum President vun dem Rot ernannt a gouf gläichzäiteg Verdeedegungsminister.\nDen 1. Juli 2013 huet d'Arméi dem President Morsi een Ultimatum gesat, fir datt e soll bannent 2 Deeg d'politesch Kris léisen. Den 3. Juli huet se, wéi d'Ultimatum ofgelaf war, de President ofgesat. De President vum Verfassungsgeriicht, den Adly Mansour, gouf Interimspresident. Deen huet am Januar 2014 de Sissi zum héchste Rang vun engem Marschall befërdert.\nDe 26. Mäerz huet de Sissi seng militäresch Funktiounen néiergeluecht, fir fir d'Presidentewale kënnen ze kandidéieren. Hien huet déi Walen, déi vum 26. bis den 28. Mee 2014 waren, gewonnen."
    },
    "121509": {
        "pageid": 121509,
        "ns": 0,
        "title": "Max Greger",
        "extract": "De Max Greger, gebuer den 2. Abrëll 1926 zu München, an och do de 15. August 2015 gestuerwen, war en däitsche Bigband-Leeder, Jazzmuseker, Saxophonist an Dirigent."
    },
    "131285": {
        "pageid": 131285,
        "ns": 0,
        "title": "Essey-et-Maizerais",
        "extract": "Essey-et-Maizerais ass eng franséisch Uertschaft a Gemeng am Departement Meurthe-et-Moselle an der Regioun Grand Est.\nD'Uertschaft läit am Parc naturel régional de Lorraine."
    },
    "135651": {
        "pageid": 135651,
        "ns": 0,
        "title": "Italieenesch Foussballnationalekipp",
        "extract": "D'Italieenesch Foussballnationalekipp (op Italieenesch: Nazionale di calcio italiana) ass eng Selektioun vun de beschten italieenesche Foussballspiller, déi vun der Italieenescher Foussballsfederatioun (FIGC) erausgesicht ginn. Si representéiert Italien op internationalem Niveau, zum Beispill bei de Qualifikatioune fir d'Europameeschterschaft (UEFA) an d'Weltmeeschterschaft (FIFA).\nAn der FIFA-Weltranglëscht läit d'Italieenesch Nationalekipp op der Plaz 20 (Stand: 17. Mee 2018).\nZanter 2018 ass de Roberto Mancini Haapttrainer vun der Foussballnationalekipp."
    },
    "136317": {
        "pageid": 136317,
        "ns": 0,
        "title": "RGTR-Linn 222",
        "extract": "D'RGTR-Linn 222 ass eng regional Buslinn déi am Kader vum RGTR am Optrag vum Ministère fir Mobilitéit an ëffentlech Aarbechten um Trajet Lëtzebuerg - Jonglënster - Hiefenech - Chrëschtnech - Beefort fiert. Virum 17. Juli 2022 ass se als Linn 107 gefuer.\nD'Linn fiert vu méindes bis samschdes all Stonn a sonndes all zwou Stonnen."
    },
    "137446": {
        "pageid": 137446,
        "ns": 0,
        "title": "V. Mollinger",
        "extract": "De V. Mollinger, de Virnumm ass onkloer, ass e lëtzebuergesche Basketballspiller.\n1980 war de Mollinger am Kader vun der lëtzebuergescher Härebasketballnationalekipp, an huet zweemol fir d'Nationalekipp gespillt."
    },
    "1493": {
        "pageid": 1493,
        "ns": 0,
        "title": "16. Juli",
        "extract": "De 16. Juli ass den 197. Dag vum Joer (198. am Schaltjoer) am Gregorianesche Kalenner."
    },
    "27418": {
        "pageid": 27418,
        "ns": 0,
        "title": "Montmédy",
        "extract": "Montmédy ass eng franséisch Gemeng am Departement Meuse an der Regioun Grand Est."
    },
    "35203": {
        "pageid": 35203,
        "ns": 0,
        "title": "Thil",
        "extract": "Thil, eng franséisch Gemeng am Departement Ain\nThil, eng franséisch Gemeng am Departement Aube\nThil, eng franséisch Gemeng am Departement Haute-Garonne\nThil, eng franséisch Gemeng am Departement Marne\nThil, eng franséisch Gemeng am Departement Meurthe-et-Moselle"
    },
    "37010": {
        "pageid": 37010,
        "ns": 0,
        "title": "(1128) Astrid",
        "extract": "(1128) Astrid ass en Asteroid vun der Haaptceinture, deen den 10. Mäerz 1929 vum belschen Astronom Eugène Joseph Delporte zu Ukkel entdeckt gouf.\nDen Asteroid ass no der Astrid vu Schweden, der Fra vum belsche Kinnek Leopold III. genannt."
    },
    "45320": {
        "pageid": 45320,
        "ns": 0,
        "title": "Suzon",
        "extract": "De Suzon ass eng franséisch Baach am Departement Côte-d'Or.\nSe huet hir Quell an der Géigend vu Panges a leeft zu Longvic an d'Ouche.\nOp hirem Laf duerch Dijon ass se vum Boulevard des Allobroges un abetonéiert an zougedeckt. No ongeféier 13 km ënner dem Buedem kënnt se op der Place Roger Salengro erëm un d'Sonn.\nDen ieweschten Dall vum Suzon ass Natura 2000 klasséiert."
    },
    "49431": {
        "pageid": 49431,
        "ns": 0,
        "title": "Abdullah Ibrahim",
        "extract": "Den Abdullah Ibrahim, gebuer den 9. Oktober 1934 zu Kapstad als Adolph Johannes Brand, ass e Pianist a Komponist aus Südafrika."
    },
    "61980": {
        "pageid": 61980,
        "ns": 0,
        "title": "Peter Henlein",
        "extract": "De Peter Henlein och Peter Hele+ oder Peter Hell gebuer 1480 zu Nürnberg, a gestuerwe 1542 och do, war en däitsche Schlässermeeschter deen als den Erfinder vun der Täschenauer ugesi gëtt."
    },
    "62339": {
        "pageid": 62339,
        "ns": 0,
        "title": "Canton des Avirons",
        "extract": "De Canton des Avirons ass eng fréier franséisch administrativ Andeelung am Arrondissement Saint-Pierre, an dem Departement La Réunion."
    },
    "67278": {
        "pageid": 67278,
        "ns": 0,
        "title": "Airbus Helicopters H135",
        "extract": "Den Airbus Helicopters H135 (virdrun Eurocopter EC135), ass e liichten Helikopter, dee vun zwou Gasturbinnen ugedriwwe gëtt."
    },
    "68569": {
        "pageid": 68569,
        "ns": 0,
        "title": "Robert Angel",
        "extract": "De Robert Angel, gebuer den 9. Mäerz 1925 an der Stad Lëtzebuerg, an do gestuerwen de 4. Abrëll 2010, war e lëtzebuergesche Politiker (LSAP) a Kardiolog.\nDe Robert Angel krut säin Dokteschdiplom de 26. Abrëll 1951. Hien huet sech duerno spezialiséiert a sech am Dezember 1954 als Kardiolog an der Stad Lëtzebuerg etabléiert.\nHie war vum 1. Januar 1970 bis de 16. November 1992 Conseiller am Gemengerot vun der Stad Lëtzebuerg. Vum 16. Juli 1984 bis den 12. Juni 1989 a vum 26. Juli 1989 bis de 5. Juni 1994 war hien Deputéierten an der Chamber.\n1965 war hie Matgrënner vum Planning familial.\nHie war de Papp vum LSAP-Politiker Marc Angel."
    },
    "87840": {
        "pageid": 87840,
        "ns": 0,
        "title": "Lacus Lenitatis",
        "extract": "De Lacus Lenitatis – latäin fir Séi vun der Zäertlechkeet – ass e verstengerte Lavaséi um Äerdmound. D'Bezeechnung gouf vun der IAU am Joer 1976 festgelurecht.\nDéi kleng Mieresfläch huet e mëttleren Duerchmiesser vun 80 Kilometer a läit op der Moundsäit, déi der Äerd zougedréint ass, tëscht dem Mare Serenitatis an dem Mare Vaporum bei de selenographesche Koordinaten 14,0 Grad Nord an 12,0 Grad Ost.\nAn der direkten Ëmgéigend vum Séi läit am Nordwesten de Lacus Doloris, am Norden de Lacus Gaudii an am Osten de Lacus Hiemalis. Eppes westlech vum Séi läit, virum Mare Vaporum, den 39 Kilometer grousse Krater Manilius."
    },
    "112828": {
        "pageid": 112828,
        "ns": 0,
        "title": "Schëld E, 22c",
        "extract": "D'Schëlter E,22c an E,22ca sinn Hiwäisschëlter aus dem Lëtzebuerger Code de la route déi als Virsignal den Trajet fir eng Deviatioun ukënnegen. Si weisen deen Deel vun der Strooss un dee gespaart ass an eng Streck fir eng Deviatioun. D'Schëld C, 2 ka mat de Schëlter C,3a bis C,9 ersat ginn.\nD'Illustratiounen hei drënner si Beispiller vun de Schëlter E,22c an E,22ca:"
    },
    "116423": {
        "pageid": 116423,
        "ns": 0,
        "title": "Mathias Huss",
        "extract": "De Mathias Huss, gebuer de 5. Januar 1860 zu Konsdref a gestuerwen den 23. Februar 1928 an der Stad Lëtzebuerg, war e lëtzebuergesche Politiker, Agronom an Dréckereibesëtzer.\nHie gouf eng éischt Kéier bei de Chamberwale vum 26. Mee 1908 als Deputéierte vum Kanton Iechternach an d'Chamber gewielt, a gouf bei deene vum 9. Juni 1914, vum 23. Dezember 1915, deene fir d'Assemblée constituante vun 1918, an dann nees, als Ost-Deputéierten, bei de Chamberwale vum 26. Oktober 1919 a vum 1. Mäerz 1925 erëmgewielt. Hie blouf bis zu sengem Doud Deputéierten an der Chamber.\nNom Doud vum Philippe Bech gouf hien 1914 President vun der Rietspartei an ass dat och bis zu sengem Doud bliwwen."
    },
    "125413": {
        "pageid": 125413,
        "ns": 0,
        "title": "Hallo, Fräulein!",
        "extract": "Hallo, Fräulein! ass en däitsche Film vum Rudolf Jugert aus dem Joer 1949."
    },
    "126357": {
        "pageid": 126357,
        "ns": 0,
        "title": "North Dakota",
        "extract": "Den North Dakota ass e Staat am Mëttlere Weste vun den USA. E grenzt un d'Staate Minnesota am Osten, South Dakota am Süden, Montana am Westen an un d'kanadesch Provënze Saskatchewan a Manitoba am Norden."
    },
    "129217": {
        "pageid": 129217,
        "ns": 0,
        "title": "John Carson",
        "extract": "Den John Carson, gebuer den 28. Februar 1927 zu Colombo, a gestuerwen de 5. November 2016 zu Kapstad a Südafrika, war e brittesche Schauspiller.\nHien huet an iwwer 170 Kinos- an TV-Filmer matgespillt."
    },
    "131564": {
        "pageid": 131564,
        "ns": 0,
        "title": "Tananas",
        "extract": "Tananas war eng südafrikanesch-mosambikanesch Museksgrupp, déi 1987 vun de Museker Steve Newman, Gito Baloi an Ian Herman gegrënnt gouf a bis an d'Joer 2004 bestanen huet. De Stil vun der Grupp war Fusion Jazz a Worldbeat. D'Band war um Enn vun den 1980er Jore beléift.,,"
    },
    "140726": {
        "pageid": 140726,
        "ns": 0,
        "title": "Solignac-sur-Loire",
        "extract": "Solignac-sur-Loire ass eng franséisch Gemeng am Departement Haute-Loire, an der Regioun Auvergne-Rhône-Alpes."
    },
    "140750": {
        "pageid": 140750,
        "ns": 0,
        "title": "Daniel Becker",
        "extract": "Den Daniel Becker, gebuer den 31. Juli 1973 an der Stad Lëtzebuerg, ass e lëtzebuergesche Basketballspiller.\nAm Joer 1999 war den Daniel Becker am Kader vun der lëtzebuergescher Härebasketballnationalekipp, an huet véiermol fir d'Nationalekipp gespillt."
    },
    "150394": {
        "pageid": 150394,
        "ns": 0,
        "title": "Monument vum Cavalier Antoine Fonck",
        "extract": "D'Monument vum Cavalier Antoine Fonck ass e Krichsmonument an der belscher Uertschaft Thimister an der Provënz Léck\nD'Monument steet um Lieu-dit Croix Polinard laanscht d'Nationale 3 déi do Chaussée Charlemagne heescht. Et erënnert un den éischte belsche gefalenen Zaldot vum éischte Weltkrich.\nD'Opschrëft vum Monument ass:\n\nDen Antoine Fonck gouf um Kierfecht vun Thimister begruewen. Wéi de Griewerdéngscht vun der belscher Arméi nom Krich seng Reschter wollt op den Zaldotekierfecht vu Rabosée ëmbetten, huet d'Famill sech dergéint gewiert, an d'Anciens combattants hu Sue gesammelt fir him e Mausoleum opzeriichten."
    },
    "3268": {
        "pageid": 3268,
        "ns": 0,
        "title": "224",
        "extract": "Dës Säit befaasst sech mam Joer 224."
    },
    "5396": {
        "pageid": 5396,
        "ns": 0,
        "title": "Consulat",
        "extract": "De Consulat war an der franséischer Geschicht d'Zäitperiod vum 10. November 1799 bis zur Proklamatioun vum Empire 1804. Jee no Historiker gëtt de Consulat als Enn vun der Revolutioun ugesinn, oder schonn als Optakt fir eng nei Ära déi mam Premier Empire hiren Héichpunkt erlieft."
    },
    "10612": {
        "pageid": 10612,
        "ns": 0,
        "title": "Kierch Steesel",
        "extract": "D'Kierch zu Steesel ass eng kathoulesch Kierch, déi zur Par Steesel–Walfer Sainte-Trinité, zum Dekanat Lëtzebuerg an zu der Gemeng Steesel gehéiert. \n\nD'Kierch ass dem hellege Péitrus sengem Léierstull (Kathedra Petri) geweit. D'Fest gëtt den 22. Februar gefeiert. De Péitrus vu Mailand figuréiert als zweete Patréiner a gëtt um Päischtméindeg geéiert.\nD'Kierch steet, wéi sou dacks, op der Kiercheplaz, der Place de l'Église, déi zum CR123 gehéiert. Hanner der Kierch ass de Kierfecht ugeluecht.\nZur fréierer Par Steesel gehéiert ausser der Parkierch vu Steesel och nach d'Filialkierch vun Heeschdref."
    },
    "12866": {
        "pageid": 12866,
        "ns": 0,
        "title": "Namibien",
        "extract": "D'Republik Namibien, oder Namibia, wéi se och bezeechent gëtt, ass e Staat am südlechen Deel vun Afrika. Den Numm vun dëser Republik ass vun der Wüst Namib ofgeleet, eng Wüst, déi sech iwwer de ganze genannte Küstestreech vun Namibien erstreckt. \nDen Nationalfeierdag ass den 21. Mäerz, den Dag op deem Namibie seng Onofhängegkeet vu Südafrika krut (1990). D'Haaptstad vun Namibien ass Windhuk oder Windhoek."
    },
    "16675": {
        "pageid": 16675,
        "ns": 0,
        "title": "Hera",
        "extract": "D'Hera war d'Duechter vum Kronos a vum Rheia, Schwëster a Fra vum Zeus a Mamm vum Ares, Hephaistos, Hebe an Eileithyia. Als Fra vum héchste vun den olympesche Gëtter (hiren Numm heescht warscheinlech \"Herrin\") war si d'Himmelskinnigin an huet an der So an am Mythos eng bedeitend Roll gespillt."
    },
    "21655": {
        "pageid": 21655,
        "ns": 0,
        "title": "Lëscht vun de chrëschtlechen Hellegen/P",
        "extract": "D'Lëscht vun de chrëschtlechen Hellegen besteet aus enger alphabetescher Opstellung vu Persounen, déi vun der chrëschtlecher Konfessioun als séileg oder helleg veréiert ginn.\nWell dës Lëscht relativ grouss ass, ass se den Ufanksbustawe vun de Séilegen an Hellegen no opgespléckt ginn.\n\nPankratius\nPatrick vun Irland\nPatroclus vun Troyes\nPaul Ibaraki (och: Yanki oder Yaniqui)\nPaul Miki\nPauline vu Mallinckrodt\nPaulinus vun Nola\nPaulus vun Tarsus\nPaulus vun Theben\nPéitrus\nPerpetua\nPeter Friedhofen\nPedro de Betancur\nPierre Chanel\nPetrus Armengol\nPetrus Canisius\nPetrus Damiani\nPhilip Howard vun Arundel\nPhilipp I. vun Hessen\nPhilippus\nPhilomena vu Roum\nPirmin\nPius I. (Poopst)\nPius V. (Poopst)\nPius IX. (Poopst)\nPius X. (Poopst)\nPlektrud\nPolykarp vu Smyrna\nPontianus (Poopst)\nPontius Pilatus (Hellegen an der äthiopescher Kierch)\nPrimus"
    },
    "36405": {
        "pageid": 36405,
        "ns": 0,
        "title": "Brighton & Hove Albion FC",
        "extract": "Brighton & Hove Albion FC (Spëtznumm The Seagulls) ass en englesche Foussballveräin zu Brighton an Hove. Déi 1. Härenekipp spillt an der Saison 2008/09 an der Football League One, der drëtthéchster Spillklass am englesche Liga System. De Veräi spillt seng Heemspiller am Withdean Stadium.\nDe Veräi gouf 1901 gegrënnt. 1982 ware si um Enn vun der Saison op der 13. Plaz an der First Division, deemools der héchster Spillklass vum englesche Foussball, an dat ass bis haut hire beschte Klassement. 1983 stounge si an der Finall vum FA Cup, bis ewell hir bescht Leeschtung an där Kompetitioun."
    },
    "39757": {
        "pageid": 39757,
        "ns": 0,
        "title": "IOK-1",
        "extract": "IOK-1 ass am Moment[Wéini ?] déi eelst bekannt Galaxie, an domat déi, déi am wäitse vun der Äerd ewech läit. Si gouf am Abrëll 2006 vum Masanori Iye vum National Astronomical Observatory of Japan mat dem Subaru-Teleskop op Hawaii am Stärebild Coma Berenices entdeckt.\nD'Ënnersiche vun der Lyman-Alpha-Linn hunn eng Routverrécklung vu 6,96 erginn, wat engem Alter vun 12,95 Milliarde Joer (also nëmme 750 Millioune Joer nom Urknall) entsprécht."
    },
    "48546": {
        "pageid": 48546,
        "ns": 0,
        "title": "Héich Konstruktiounen zu Lëtzebuerg",
        "extract": "Déi héchst Konstruktioune vu Lëtzebuerg sinn, bei der gréisster ugefaangen:"
    },
    "55866": {
        "pageid": 55866,
        "ns": 0,
        "title": "Canton de Lure-Sud",
        "extract": "De Canton de Lure-Sud ass eng fréier franséisch administrativ Andeelung am Arrondissement Lure, am Departement Haute-Saône an der Regioun Bourgogne-Franche-Comté."
    },
    "71395": {
        "pageid": 71395,
        "ns": 0,
        "title": "Zita",
        "extract": "D'Zita vu Lucca och nach Zitha vu Lucca, ((fr)Zit(h)e / Zit(h)a de Lucques), an der kathoulescher Kierch als Helleg Zit(h)a bekannt, gebuer 1218 zu Bozzanello (Monsagrati) bei Lucca an der Toscana (Italien) a gestuerwen de 27. Abrëll 1278 zu Lucca, ass eng italieenesch Helleg, déi och zu Lëtzebuerg veréiert gëtt."
    },
    "79049": {
        "pageid": 79049,
        "ns": 0,
        "title": "Vincent (Jura)",
        "extract": "Vincent ass eng franséisch Gemeng am Departement Jura an der Bourgogne-Franche-Comté."
    },
    "91588": {
        "pageid": 91588,
        "ns": 0,
        "title": "Germaine Simon",
        "extract": "D'Germaine Simon, gebuer de 27. Februar 1921 zu Paräis, a gestuerwen den 9. Abrëll 2012, war eng lëtzebuergesch Doktesch a Schrëftstellerin.\nD'Germaine Simon ass zu Péiteng an d'Primärschoul gaangen. No hirem Premièresexamen am Meedercherslycée an der Stad am Joer 1940, huet si Medezin an Däitschland (Bonn, Tübingen) studéiert, duerno zu Paräis an an der Charité zu Berlin, wou si 1948 hire Studium ofgeschloss huet. Si huet duerno nach zu Paräis en Diplom an der Tropemedezin gemaach. No engem kuerzen Openthalt an den USA huet si ufanks am Diddelenger Spidol geschafft (hire lëtzebuergeschen Diplom hat si den 1. Dezember 1954 kritt). De 16. Januar 1956 huet si zu Péiteng hir eege Praxis opgemaach,; do huet si bis 1995 praktizéiert.\nD'Germaine Simon ass d'Autorin vun e puer literareschen, deels autobiographeschen, deels historesche Wierker."
    },
    "97623": {
        "pageid": 97623,
        "ns": 0,
        "title": "Roco",
        "extract": "Roco Modelleisenbahn GmbH (fréier Roco Modellspielwaren GmbH) ass eng éisträichesch Entreprise déi sech an der Fabrikatioun vu Modelleisebunne spezialiséiert huet."
    },
    "130459": {
        "pageid": 130459,
        "ns": 0,
        "title": "Khor Virap",
        "extract": "Khor Virap (Armeenesch: Խոր Վիրապ) ass en armeenescht Klouschter, dat tëscht de Stied Artaschat an Ararat an der Provënz Ararat läit. Et ass eng 40 km südlech vu Jerewan no bei der Grenz mat der Tierkei, virum Bierg Ararat.\nEt huet fir d'Armeenier eng wichteg Bedeitung, well der Legend no, do de Gregor den Erliichter 13 Joer laang vum Kinnek Tiridates IV. gefaange gehale gouf. De Gregorius konnt 301 de Kinnek zum Chrëschtentum bekéieren, woumat Armenien dat éischt Land gouf, dat déi Relioun als Staatsrelioun hat.\nUm Hiwwel viru Khor Virap gouf och 180 v. Chr. déi al armeenesch Haaptstad Artaxata gebaut. D'Klouschter selwer ass aus dem 17. Joerhonnert a gouf op der Plaz vun enger Kierch aus dem 7. Joerhonnert opgeriicht."
    },
    "138404": {
        "pageid": 138404,
        "ns": 0,
        "title": "Noyelle-Vion",
        "extract": "Noyelle-Vion ass eng franséisch Gemeng am Departement Pas-de-Calais an der Regioun Hauts-de-France."
    },
    "140629": {
        "pageid": 140629,
        "ns": 0,
        "title": "Pringy (Haute-Savoie)",
        "extract": "Pringy ass eng Sektioun vun der neier Gemeng Annecy am Departement Haute-Savoie, an der Regioun Auvergne-Rhône-Alpes. Bis den 1. Januar 2017 war et eng eegestänneg Gemeng, déi du mat de Gemenge Cran-Grevier, Meythet, Annecy-le-Vieux a Seynod fusionéiert huet."
    },
    "149993": {
        "pageid": 149993,
        "ns": 0,
        "title": "Aarbechterkolonien zu Lëtzebuerg",
        "extract": "D'Aarbechterkolonien zu Lëtzebuerg sinn déi Häiser, déi vun de Lëtzebuerger Stolgesellschaften fir hir Aarbechter gebaut goufen. Zil war et, d'Aarbechter méi no bei hirer Aarbechtsplaz unzesidelen an hinnen doduerch eng bëlleg Wunnméiglechkeet unzebidden. An engem zweete Schrëtt gouf domat an engems probéiert d'Wunnengsnout am Minett ze bekämpfen, déi sech duerch de groussen Zoufloss vun Aarbechter erginn huet. Allerdéngs haten d'Aarbechterhaiser allgemeng betruecht keen allze groussen Afloss op d'Verbesserung vun der prekärer Wunnengssituatioun am Land. D'Kolonië ware fir d'Stolgesellschaften awer och e Moyen, hir Aarbechter ze kontrolléieren a laangfristeg ze bannen. Zu deene wichtegste Betriber hunn ë. a. d'ARBED, d'HADIR an d'GBAG gezielt.\nD'ARBED war no hirer Grënnung am Joer 1911 a ville Beräicher sozial engagéiert an huet eng Rëtsch Aarbechterkolonien am Laf vun der Zäit gebaut, déi gréisstendeels haut nach bewunnt sinn an eng gewësse Reegelméissegkeet an hirer Struktur hunn."
    },
    "155205": {
        "pageid": 155205,
        "ns": 0,
        "title": "Pfaffenheim",
        "extract": "Pfaffenheim ass eng franséisch Gemeng am Departement Haut-Rhin, an der Collectivité européenne d'Alsace an der Regioun Grand Est.\nD'Gemeng gehéiert zu den 198 Gemengen déi de Parc naturel régional des Ballons des Vosges bilden."
    },
    "167607": {
        "pageid": 167607,
        "ns": 0,
        "title": "Armand Kaiser",
        "extract": "Den Armand Kaiser, gebuer den 23. Januar 1925 zu Péiteng, a gestuerwen den 10. Dezember 2016, war e lëtzebuergesche Lokalpolitiker (LSAP).\nDen Armand Kaiser war Zwangsrekrutéierten.\nHie war vun 1979 bis 1987 Buergermeeschter vun der Gemeng Péiteng."
    },
    "3002": {
        "pageid": 3002,
        "ns": 0,
        "title": "1903",
        "extract": "Dës Säit befaasst sech mam Joer 1903."
    },
    "7815": {
        "pageid": 7815,
        "ns": 0,
        "title": "1428",
        "extract": "Dës Säit befaasst sech mam Joer 1428."
    },
    "34629": {
        "pageid": 34629,
        "ns": 0,
        "title": "Canton de Revigny-sur-Ornain",
        "extract": "De Canton de Revigny-sur-Ornain ass eng franséisch administrativ Andeelung am Arrondissement Bar-le-Duc, Meuse an der Regioun Grand Est.\nDen Haaptuert ass Revigny-sur-Ornain."
    },
    "37597": {
        "pageid": 37597,
        "ns": 0,
        "title": "Pont-sur-Madon",
        "extract": "Pont-sur-Madon ass eng franséisch Gemeng an de Vogesen an der Regioun Grand Est."
    },
    "38246": {
        "pageid": 38246,
        "ns": 0,
        "title": "Musek",
        "extract": "Musek, vum algriichesche μουσικὴ [τέχνη] mousikē [technē] „musesch [Konscht]“, iwwer dat laténgescht musica, ass dee Konschtgenre, dee sech mat Téin ofgëtt.\nD'Téin ginn an enger Aart a Weis zesummegesat, déi d'Leit gär hunn oder interessant fannen. Déi meescht Musek gëtt vu Leit gemaach déi mat hire Stëmme sangen oder Museksinstrumenter spillen, wéi Piano, Gittar oder Tromm.\nMusekalesch Téin sinn organiséiert duerch Rhythmus, Melodie oder Harmonie:\n\nDe Rhythmus ass d'Aart wéi Téin a Stëll an enger Sequenz zesummegestallt ginn. All Weis huet e Rhythmus dee geklappt ka ginn.\nEng Melodie ass eng Grupp vun Nouten a verschiddenen Tounhéichten, déi eng no där anerer gespillt ginn. Zesummen ergi s'eng Weis.\nHarmonie dogéint mengt Nouten déi zur selwechter Zäit gespillt ginn, wéi Akkorden.\nEt gëtt hautdesdaags eng Abberzuel vu Museksgenren: klassesch Musek mat Orchester, Volleksmusek, Pop, Rock, Heavy Metal, Blues, Jazz, Rap, Dance, Techno, fir nëmmen déi ze nennen.\n\n"
    },
    "41830": {
        "pageid": 41830,
        "ns": 0,
        "title": "Syndicat intercommunal pour la conservation de la nature du Sud-Ouest",
        "extract": "De Syndicat intercommunal pour la conservation de la nature du Sud-Ouest, gekierzt SICONA-Sud-Ouest ass zanter 2018 e Gemengesyndikat fir Naturschutz a Landschaftsfleeg am Südweste vu Lëtzebuerg. De Syndicat gouf ursprénglech 1989 ënnert dem Numm Syndicat intercommunal de l'Ouest pour la conservation de la nature, gekierzt SICONA-Ouest gegrënnt.\nDe SICONA-Sud-Ouest huet zesumme mam SICONA-Centre an der biologescher Statioun déi derzou gehéiert, zanter 2014 säi Sëtz an engem Gebai zu Ollem; de Verwaltungssëtz ass de Statuten no an der Märei vu Bartreng."
    },
    "45524": {
        "pageid": 45524,
        "ns": 0,
        "title": "Canton de Montauban-4",
        "extract": "De Canton de Montauban-4 ass eng fréier franséisch administrativ Andeelung am Arrondissement Montauban, am Departement Tarn-et-Garonne an der Regioun Occitanie."
    },
    "50845": {
        "pageid": 50845,
        "ns": 0,
        "title": "Gileppetalspär",
        "extract": "D'Gileppetalspär ass e Staudamm um Bord vum Héije Venn an de belsche Gemenge Jalhay a Baelen an der Provënz Léck.\n\nD'Staumauer ass eng Gewiichtsstaumauer an et ass déi eelst vun deem Typ an Europa. De Séi huet eng Fläch vu ronn 130 ha, an e Faassungsverméige vu 26,4 Millioune m³. D'Waasser aus dem Séi gëtt fir Drénkwaasser benotzt, an all Dag gi 75.000 m³ an d'Leitunge gepompelt. Dat kënnt an de Leitungssystem iwwer zwéi Waasserschächt déi ronn 76 Meter héich sinn. All Schacht huet 4 Waasserlächer déi op verschidden Niveaue verdeelt sinn.\nDe Séi gëtt vun der Gileppe an hiren Nieweflëss Louba, Noir Ru, Gelonru a Ruisseau du Trou Malbrouk gefiddert, an nach vun enger hallwer Dose Baachen ouni Numm. Fir ze garantéieren datt ëmmer genuch Waasser zur Verfügung steet, kritt d'Baach Soor eng Parti vun hirem Waasser ofgeknäppt, an dat gëtt duerch en 2,5 km laangen Tunnel mat engem Duerchmiesser vun 2,30 m an de Séi geleet.\nDe Staudamm gouf tëscht 1867 an 1878 gebaut, an tëscht 1967 an 1971 ëm 16,24 Meter gehéicht.\nOp der Kroun sëtzt e grousse stengene Léiw deen aus Lëtzebuerger Sandsteen aus dem Sauerdall sculptéiert ass. De Sculpteur war de Félix Bourré.\nDe Léiw weit 300 Tonnen, ass 13,5 Meter héich, an de Sockel huet eng Längt vu 16 Meter. E besteet aus 183 Bléck déi 1967 bei der Iwwerhéijung auserneegeholl goufen, an dunn erëm op der neier Kroun opgeriicht goufen."
    },
    "52566": {
        "pageid": 52566,
        "ns": 0,
        "title": "Alentejo",
        "extract": "D'Regioun Alentejo (port.: fir déi Säit vum Tejo) ass eng Regioun vu Portugal. Si ëmfaasst d'Distrikter Portalegre, Évora a Beja, sou wéi de südlechen Deel vum Setúbal.\nD'Nopeschregioune sinn d'Região Centro an d'Região de Lisboa am Norden an d'Algarve am Süden. Am Oste grenzt d'Regioun u Spuenien an am Weste läit den Atlantik.\nD'Fläch vum Alentejo mécht mat 31.152 km² 33 % vum portugisesche Festland aus. D'Regioun huet eng Bevëlkerung vu 770 265 (Stand: 2007).\nD'Regioun ass a fënnef 5 statistesch Ënnerregiounen agedeelt:\n\nAlentejo Central\nAlentejo Litoral\nAlto Alentejo\nBaixo Alentejo\nLezíria do Tejo\nD'Regioun Alentejo huet 58 Kreesser (concelhos)."
    },
    "55196": {
        "pageid": 55196,
        "ns": 0,
        "title": "Brioux-sur-Boutonne",
        "extract": "Brioux-sur-Boutonne ass eng franséisch Gemeng am Departement Deux-Sèvres an der Regioun Nei-Aquitaine.\nDen Numm vun der Uertschaft huet keltesch Wuerzelen. E kënnt doduerch well op där Plaz eng Bréck iwwer de Floss Boutonne gefouert huet. Bréck huet am kelteschen Briu-a geheescht."
    },
    "59037": {
        "pageid": 59037,
        "ns": 0,
        "title": "Chaos Computer Club",
        "extract": "De Chaos Computer Club (CCC) ass eng Associatioun, an där sech Hacker zanter 1981 zesummegeschloss hunn, déi sech eegenen Aussoen no fir grenziwwerschreidend Informatiounsfräiheet asetzen a sech mat den Auswierkunge vun Technologien op d'Gesellschaft souwéi op dat eenzelt Liewewiese beschäftegen.\nMember ka jiddweree ginn, dee sech mat den Ziler vum CCC identifizéiere kann. D'Mataarbecht am CCC ass awer net un eng Memberskaart gebonnen. Den 1986 gegrënnten däitschen agedroene Veräin Chaos Computer Club e. V. huet mëttlerweil eng 2000 Memberen. De regionalen Erfarungsaustauschkrees vu Lëtzebuerg gouf 2008 als Chaos Computer Club Lëtzebuerg a.s.b.l. vu sechs Membere gegrënnt.\n Méi Informatioun doriwwer am Artikel: Chaos Computer Club Lëtzebuerg."
    },
    "95227": {
        "pageid": 95227,
        "ns": 0,
        "title": "Richtung",
        "extract": "Mat der Richtung kann d'Positioun oder d'Wierkungs- oder Beweegungszil vun enger Plaz, engem Objet, engem Individuum beschriwwe ginn.\nD'Richtung kann ofhängeg vun der aktueller Beweegung oder vum Standpunkt (z. B. Riets a lénks, uewen, ënnen, riichtaus), a Bezuch op en Objet oder enger anerer Plaz (z. B. a Richtung vum Bierg, a Richtung Lëtzebuerg) oder a Bezuch op d'Äerdachs (Norden, Osten, Süden, Westen) beschriwwe ginn.\nAn der Geometrie gëtt d'Richtung mat Hëllef vun engem norméierten Richtungsvektor ausgedréckt, an der Differentialrechnung gëtt si duerch d'Steigung (éischt Ofleedung) vun enger Funktioun uginn.\nAn der Geodesie versteet een ënner Richtung deen um Horizontalkrees ofgeliesene Wäert, nodeem een mat dem Zilteleskop vun engem Theodolit e Punkt uviséiert huet. En Horizontalwénkel berechent sech aus der Differenz vun zwou Richtungen (riets minus lénks Ofliesung), d. h. déi béid Richtunge formen d'Schenkelen vun engem Wénkel.\nAn der Tountechnik gëtt d'Richtungshéiere vu Phantomschallquellen op der Stereobasis tëscht de Lautspriecher an och beim natierlechen Héieren net mat Ortung mä mat Lokalisatioun bezeechent.\nZu der Richtungsmiessung sti verschidden Instrumenter zur Dispositioun."
    },
    "101478": {
        "pageid": 101478,
        "ns": 0,
        "title": "John Tavener",
        "extract": "De Sir John Tavener, gebuer als John Kenneth Tavener den 28. Januar 1944 zu London a gestuerwen den 12. November 2013 zu Child Okeford, Dorset war en englesche Komponist, dee besonnesch duerch seng reliéis Vokalmusek bekannt ass."
    },
    "113142": {
        "pageid": 113142,
        "ns": 0,
        "title": "NGC 3590",
        "extract": "Den NGC 3590 ass e galakteschen oppene Stärekoup am Stärebild Carina.  Hie gouf am Joer 1835 vum John Herschel mat engem 18,7-Zoll-Teleskop entdeckt. Den Alter vum Stärekoup gëtt op ronn 30 Millioune Joer geschat. Hien ass nëmme 5,8 Parsec vum Oppene Stärekoup Hogg 12 ewech."
    },
    "114680": {
        "pageid": 114680,
        "ns": 0,
        "title": "Planisphär vum Cantino",
        "extract": "D'Planisphär (oder Weltkaart) vum Cantino, och bekannt als Cantino-Planisphär oder Cantino-Weltkaart, ass eng Kaart, déi ëm 1501 entstanen ass, an déi d'Welt, vum Stand vun de portugiseschen Entdeckungen am Osten an am Weste aus, weist. Se gouf nom Alberto Cantino genannt, deen heemlech eng Kopie vun dëser geheim gehalener Kaart maache gelooss hat, fir se 1502, am Opdrag vum Ercole I. d'Este, Herzog vu Ferrara, vu Portugal an Italien ze schmuggelen.\nD'Kaart ass bemierkenswäert, well se déi Deeler vu Brasilen weist, déi just virdru vum portugisesche Séifuerer Pedro Álvares Cabral entdeckt goufen. Doriwer eraus gëtt d'Kaart mat grousser Genauegkeet d'Erkenntnesser vum Christoph Kolumbus senge Reesen an d'Karibik erëm, déi vum Vasco da Gama a méi spéit vum Pedro Álvares Cabral an Ostafrika an an Indien, an och déi vum Gaspar a Miguel Corte-Real (de Jonge vum Entdecker João Vaz Corte-Real) a Grönland an Neifundland. Och d'Linn, déi um Traité vun Tordesillas tëscht Spuenien a Portugal festgehale gouf, fir hir jeweileg Intressegebidder ofzegreznen, ass drop marquéiert. Si ass mat déi éischt Kaart, déi déi verschidde Weltdeeler mat de bis do bekannte Plazen op deene korrekte Breedegraden erëmgëtt.\nD'geographesch Informatioune vun der Cantino-Kaart goufen an Italien an d'Caveri-Kaart iwwerdroen, vun där hirersäits ugeholl gëtt, datt se d'Primärquell vum Martin Waldseemüller senger Weltkaart aus dem Joer 1507 war.\nD'Kaart ass 218 × 102 cm grouss. Se besteet aus dräi uneneegepaapte Pergamentblieder, ass op der Hand gezeechent a koloréiert. Se gëtt haut an der Biblioteca Estense zu Modena an Italien, versuergt.\nEt gëtt e populärwissenschaftleche Roman vum hollänneschen Historiker Gerard Vindt, deen d'Geschicht vun der Kaart an hir machtpolitesch Bedeitung als Sujet huet."
    },
    "126324": {
        "pageid": 126324,
        "ns": 0,
        "title": "Acquaviva (San Marino)",
        "extract": "Acquaviva (op Romagnolesch: Aquaviva) ass eng Uertschaft a Gemeng (Castello) vu San Marino.\nSe huet 2.104 Awunner (Stand 2013) an eng Fläch vun zirka 5 km².\nAcquaviva gouf am Joer 885 fir d'alleréischt als Castello di Monte Cerreto ernimmt."
    },
    "129057": {
        "pageid": 129057,
        "ns": 0,
        "title": "Morgenzon",
        "extract": "Morgenzon ass eng kleng Stad an der Gemeng Lekwa an der Provënz Mpumalanga a Südafrika.\nSe huet 1893 Awunner (Stand: 2011) an eng Fläch vu 4 km². Vun der Bevëlkerung si ronn 48 % ethnesch Zulu a ronn 38 % Afrikaner."
    },
    "144122": {
        "pageid": 144122,
        "ns": 0,
        "title": "Maus (Comicroman)",
        "extract": "Maus - A survivor's tale ass eng schwaarz-wäiss Graphic Novel an zwéin Deeler vum Art Spiegelman, an där hien autobiographesch d'Geschicht vu sengem Papp, dem Vladek, a senger verstuerwener Mamm, der Anja, an der Zäit vum Holocaust erzielt. Den éischten Deel, My father bleeds history, ass 1986 erauskomm, deen zweeten, And here my troubles began, 1991.\nDen Auteur ass de 15. Februar 1948 als Itzhak Avraham ben Zeev zu Stockholm a Schweden op d'Welt komm. Seng Eltere ware polnesch Judden, déi wärend dem Zweete Weltkrich staark ënner dem Regimm vun den Nazie gelidden hunn. \nAm Ufank koumen eenzel Kapitelen an der amerikanescher Zeitung Raw eraus. Déi haten du sou ee grousse Succès, datt den Art Spiegelman sech derzou entschloss huet, dat Ganzt als Buch erauszebréngen. D'Bicher koumen eréischt laang nom Doud vu sengem Papp eraus. \nD'Biller am Comic, déi den Art Spiegelman selwer gezeechent huet, sinn all just schwaarz-wäiss gemoolt. Donieft sinn d'Zeechnungen och minimalistesch gehalen. Vun enger éischter staark ausgeschaffter Skizz ass de Spiegelman op ganz einfach Biller zeréckgaangen. Dat huet hie gemaach, fir datt d'Lieser méi Fräiheeten hunn, wa s'e Buch liesen, a sou hirer Fantasie kënne fräie Laf loossen.\nDe gréissten Deel vum Text ass op Englesch, mee och Jiddesch an Däitsch kënnt dra vir. Den Titel vum Buch, Maus, ass net op Englesch geschriwwen, mä op d'Däitsch. Dat berout op der Geschicht vum Zweete Weltkrich.\nDe Comic ass kee Comic mat gezeechente Mënschen, mä d'Figuren an der Geschicht si Mais, déi d'Judden duerstellen, Schwäi fir d'Polen a Kaze fir d'Nazien. Am Fall wou d'Judde sech als ethnesch Polen ausginn, sinn déi als Mais mat enger Schwéngsmask duergestallt.  Am zweeten Deel vum Buch komme weider Nationalitéite wéi z. B. d'Fransousen als Fräschen oder d'Britten als Fësch dobäi.\nDe Comic erzielt net nëmmen d'Geschicht vum Art sengen Elteren an hire Bekannten, mee och d'Geschicht vum Entstoe vum Comic selwer. \nDe ganze Comic vermëttelt Wëssen a reell Erliefnesser. Den Art Spiegelman huet et fäerdegbruecht, de Comic als Medium vu Wëssens- a Kulturvermëttlung ze benotzen. Net zulescht dofir gouf dat Wierk ausgezeechent, wéi och vill anerer vun him. De Kënschtler krut bis 2015 véieranzwanzeg Auszeechnungen[Source?], dorënner 1992 de Pulitzer-Präis / Special Citations and Awards. Et däerf een natierlech och net vergiessen, datt Erënnerunge vu sengem Pap net zu honnert Prozent der Realitéit entspriechen, an datt säi Pap beim Erschafe vum Comic schonn am héijen Alter war, a sou seng Erzielunge warscheinlech mat de Jore scho verblatzt waren. Sou kënnt et, datt säi Pap sech heiansdo widdersprach huet, an den Art dofir och aner geschichtlech relevant Quellen a betruecht gezunn huet fir de Comic ze schreiwen."
    },
    "164059": {
        "pageid": 164059,
        "ns": 0,
        "title": "Biziat",
        "extract": "Biziat ass eng franséisch Gemeng am Departement Ain an der Regioun Auvergne-Rhône-Alpes.\nBiziat läit an der natierlecher Géigend vun der Dombes am Dall vun der Veyle."
    },
    "165332": {
        "pageid": 165332,
        "ns": 0,
        "title": "Sergeant Rutledge",
        "extract": "Sergeant Rutledge ass en US-amerikanesche Film vum John Ford aus dem Joer 1959 mam Jeffrey Hunter an der  Constance Towers an den Haaptrollen."
    },
    "7797": {
        "pageid": 7797,
        "ns": 0,
        "title": "1393",
        "extract": "Dës Säit befaasst sech mam Joer 1393."
    },
    "8447": {
        "pageid": 8447,
        "ns": 0,
        "title": "671 v. Chr.",
        "extract": "Dës Säit befaasst sech mam Joer 671 v. Chr."
    },
    "9059": {
        "pageid": 9059,
        "ns": 0,
        "title": "Grand-Place (Bréissel)",
        "extract": "D'Bréisseler Grand-Place, op hollännesch Grote Markt, ass d'historesch Zentralplaz vu Bréissel. Si ass eenheetlech am flämesche Barock gebaut a steet zanter 1998 op der Unesco­lëscht vun de Weltkulturierwen."
    },
    "10797": {
        "pageid": 10797,
        "ns": 0,
        "title": "Unité de compte",
        "extract": "Unité de compte war den Numm vun enger kënschtlecher Wärung, déi, grad wéi den Eurco an den ECU, benotzt ginn ass, fir de Risiko vun de grousse Schwankunge vun den Devisecoursen ofzeschwächen.\nDeemools, nom Zesummebroch vum Wärungssystem vu Bretton Woods, waren déi Schwankunge besonnesch grouss."
    },
    "19124": {
        "pageid": 19124,
        "ns": 0,
        "title": "Baños de Río Tobía",
        "extract": "Baños de Río Tobía ass eng spuenesch Uertschaft a Gemeng an der Provënz La Rioja.\nSi huet 1.708 Awunner (2004) op enger Fläch vun 18 km²."
    },
    "19759": {
        "pageid": 19759,
        "ns": 0,
        "title": "Goldschakal",
        "extract": "De Goldschakal ass eng Aart aus der Famill vun den Hënn.\nEn huet e goldbronge Pelz a gëtt ganz aartspezifesch Téin vu sech, mat deenen e sech bannent dem Ruddel verstännegt."
    },
    "33806": {
        "pageid": 33806,
        "ns": 0,
        "title": "Lëscht vun den Äerdmoundkrateren R",
        "extract": ""
    },
    "34556": {
        "pageid": 34556,
        "ns": 0,
        "title": "Gandrange",
        "extract": "Gandrange (lb: Guedléng) ass eng franséisch Uertschaft a Gemeng am Departement Moselle an der Regioun Grand Est."
    },
    "46882": {
        "pageid": 46882,
        "ns": 0,
        "title": "Internationaalt Familljebuch",
        "extract": "D'Internationaalt Familljebuch, dacks just Familljebuch genannt, gouf mat enger multilateraler Konventioun an d'Liewe geruff, déi den 12. September 1974 zu Paräis ënnerschriwwe gouf. Zu Lëtzebuerg gouf dës Konventioun duerch d'Gesetz vum 10. Dezember 1975 ratifizéiert.\nD'Familljebuch ass en offiziellt Dokument, dat an enger Rëtsch Länner ausgestallt gëtt. Et besteet aus enger Sammlung vun Extraiten aus dem État civil, déi sech op eng Famill bezéien. Et gëtt gemenkerhand der Koppel iwwerreecht wann déi sech bestit oder bei der Gebuert vum éischte Kand, wann d'Koppel net bestuet ass. Et ka méi spéit completéiert gi bei der Gebuert vu weidere Kanner, am Fall vum Bestietnes, bei der Separatioun oder der Scheedung oder beim Doud vun den Elteren."
    },
    "47526": {
        "pageid": 47526,
        "ns": 0,
        "title": "Zack",
        "extract": "Zack ass e Begrëff, deen e puer Bedeitungen huet:\n\nEng lëtzebuergesch Kannerzäitschrëft: Zack\nEng däitsch Comiczäitschrëft, déi vun 1972 bis 1980, an duerno vun 1999 un an engem anere Verlag erauskënnt: ZACK"
    },
    "61958": {
        "pageid": 61958,
        "ns": 0,
        "title": "Canton de Grimaud",
        "extract": "De Canton de Grimaud ass eng fréier franséisch administrativ Andeelung am Arrondissement Draguignan, am Departement Var an der Regioun Provence-Alpes-Côte d'Azur."
    },
    "63359": {
        "pageid": 63359,
        "ns": 0,
        "title": "Gielwäissen Zwerg",
        "extract": "E Gielwäissen Zwerg ass en Haaptreiestär, dee Waasserstoff verbrennt, mat der Spektralklass F an der Hellegkeetsklass V. Dës Stären hunn tëscht 1,0 an 1,4 Sonnemassen an eng effektiv Temperatur tëscht 6000 an 7600 Kelvin. Beispiller sinn de Procyon an de Gamma Virginis A a B."
    },
    "89977": {
        "pageid": 89977,
        "ns": 0,
        "title": "Alberto Lattuada",
        "extract": "Den Alberto Lattuada, gebuer den 13. November 1914 zu Mailand, a gestuerwen den 3. Juli 2005 zu Roum, war en italieenesche Filmregisseur, Schauspiller, Dréibuchauteur a Filmproduzent."
    },
    "100847": {
        "pageid": 100847,
        "ns": 0,
        "title": "NGC 1543",
        "extract": "Den NGC 1543 ass eng lënsefërmeg Galaxie am Stärebild Reticulum.  D'Galaxie gouf 1826 vum James Dunlop mat engem 9-Zoll-Reflekter entdeckt."
    },
    "103172": {
        "pageid": 103172,
        "ns": 0,
        "title": "Succès Fox",
        "extract": "Succès Fox ass en Documentaire iwwer de Schauspiller Fernand Fox vun der Lëtzebuerger Regisseurin Désirée Nosbusch.\nEn hat den 2. Mäerz 2014 Avant-Première um Discovery Zone Festival a koum den 12. Mäerz 2014 an de Kino."
    },
    "104335": {
        "pageid": 104335,
        "ns": 0,
        "title": "Saint-Pierremont",
        "extract": "Saint-Pierremont, eng franséisch Gemeng am Departement Aisne\nSaint-Pierremont, eng franséisch Gemeng am Departement Ardennes\nSaint-Pierremont, eng franséisch Gemeng an de Vogesen"
    },
    "130616": {
        "pageid": 130616,
        "ns": 0,
        "title": "Tour de Luxembourg 1994",
        "extract": "Déi 54. Editioun vum Tour de Luxembourg gouf vum 9. bis den 12. Juni 1994 gefuer."
    },
    "168194": {
        "pageid": 168194,
        "ns": 0,
        "title": "Mario Mattoli",
        "extract": "De Mario Mattoli, gbuer den 30. November 1898 zu Tolentino, a gestuerwen de 26. Februar 1980 zu Roum, war en italieenesche Filmregisseur, Dréibuchauteur a Filmproduzent.\nDe Mattoli huet als Regisseur iwwer 80 Kinosfilmer gedréit, dorënner vill Filmer mam italieenesche Komiker Totò."
    },
    "168409": {
        "pageid": 168409,
        "ns": 0,
        "title": "Museum aan de Stroom",
        "extract": "De Museum aan de Stroom (\"Musée um Floss\"), kuerz MAS, ass ee Musée an der flämescher Hafestad Antwerpen. E steet um Eilandje, am fréieren Hafe vun der Schelde, an huet 2011 seng Dieren opgemaach. Am Gebai goufe verschidde Sammlungen zesummen ënnerbruecht, wéi déi vum Etnografisch Museum, vum Nationaal Scheepvaartmuseum, vum Volkskundemuseum an och Deeler vun de Sammlungen aus dem Museum Vleeshuis. Am ganzen huet de MAS e Fundus vun enger 470.000 Objeten."
    },
    "168553": {
        "pageid": 168553,
        "ns": 0,
        "title": "Susan Clark",
        "extract": "D'Susan Clark, gebuer den 8. Mäerz 1940 zu Sarnia, ass eng  kanadesch Schauspillerin."
    },
    "2704": {
        "pageid": 2704,
        "ns": 0,
        "title": "6",
        "extract": "Dës Säit befaasst sech mam Joer 6."
    },
    "4223": {
        "pageid": 4223,
        "ns": 0,
        "title": "699",
        "extract": "Dës Säit befaasst sech mam Joer 699."
    },
    "16139": {
        "pageid": 16139,
        "ns": 0,
        "title": "Kierch St. Paulin (Tréier)",
        "extract": "Net wäit ewech vun der Porta Nigra zu Tréier steet an nërdlecher Richtung déi spéitbarock Stëftungskierch St. Paulin.\n\nGrad sou, wéi St. Matthias ass deen éischte Kierchebau op der haiteger Plaz, baussent der réimescher Stadmauer op engem fréichrëschtleche Griewerfeld ëm d'Enn vum 4. Joerhonnert zu Éiere vum Tréierer Bëschof Paulinus opgeriicht ginn. No engem Brand am Joer 1093 ass 1148 dee vum Poopst Eugen III. geweiten Neibau entstanen, deen am Eruewerungskirch vum franséische Kinnek Louis XIV. 1674 zerstéiert ginn ass.\n\nDe Kurfürst Franz Georg von Schönborn huet 60 Joer méi spéit de Grondstee geluecht fir déi haiteg Kierch, déi no Baupläng vum grousse Barockbaumeeschter Balthasar Neumann gebaut gouf. Vu 1734 bis 1754 ass de Bau a schéinster kënschtlecher Eenheet entstanen. D'Bannendekoratioun ass aus de kënschtlereschen Hänn vum Ferdinand Tiez an Thomas Scheffler entstanen. D'Plafongsfreske sinn dem Hl. Paulinus gewidmet."
    },
    "18480": {
        "pageid": 18480,
        "ns": 0,
        "title": "Typhon (Mythologie)",
        "extract": "Den Typhon (och Typhoeus), war de Jong vum Tartaros an der Gaia (no enger anerer Versioun vun der Hera). En huet zu de Gigante gehéiert a war e risegt Ongeheier mat Schlaangeféiss. Mat der Echidna huet en eng sëllegen Ongeheier kritt: de Kerberos, d'Chimaira, d'Krommyonesch Sau, den Orthos, d'Hydra, d'Sphinx, den Neméiesche Léiw an de Lagon.\nSäi Kampf mam Zeus ëm d'Weltherrschaft huet em d'Verbanung an den Tartaros abruecht. Enger anerer Versioun no huet den Zeus de Bierg Etna op e gehäit dee sou säi Graf gouf, mä ënner deem hie sech nach heiansdo beweegt huet, wat un den Ausbréch vum Vulkan ze gesi war."
    },
    "38567": {
        "pageid": 38567,
        "ns": 0,
        "title": "Christian-Albrechts-Universität zu Kiel",
        "extract": "D'Christian-Albrechts-Universitéit (op Däitsch: Christian-Albrechts-Universität zu Kiel, kuerz CAU) zu Kiel ass déi eenzeg Volluniversitéit a Schleswig-Holstein. Iwwer 26.000 Studente ginn do vu gutt 400 Porfesseren ausgebilt. 2017 konnt een 185 Studiegäng – vun Agrarwëssenschafte bis Zännmedezin studéieren. Kooperatiounspartner vun der Christian-Albrechts-Universitéit si beispillsweis de Fuerschungs- an Technologiezentrum Westküste zu Büsum an de Fuerschungszentrum GKSS zu Geesthacht. Och den Archeologesche Landesmusée vu Schleswig ass der CAU ugegliddert."
    },
    "57529": {
        "pageid": 57529,
        "ns": 0,
        "title": "Bibliothéik Eschduerf",
        "extract": "D'Bibliothéik Eschduerf gouf op d'Initiativ vun der Gemeng Heischent am Kader vu Leader II am November 1998 mat Ënnerstëtzung vum Kulturministère gegrënnt.\nEt war ausgemaach, datt d'Gemeng de Projet sou laang stäipe sollt, bis eng definitiv Léisung fonnt wier.\nAm Januar 2005 ass eng Konventioun mam zoustännege Ministère ausgeschafft an ënnerschriwwe ginn."
    },
    "63165": {
        "pageid": 63165,
        "ns": 0,
        "title": "Äerdänleche Planéit",
        "extract": "Als äerdänlech Planéiten oder terrestresch an telluresch Planéiten oder och Gestengsplanéite ginn an der Astronomie an an der Planetologie déi Kierper am Sonnesystem bezeechent, déi an hirem Opbau eiser Äerd gläichen: si besti vollstänneg oder bal vollstänneg aus festen Deeler, an hu meeschtens e Schuelenopbau: am Zentrum ass en Eisekär, doriwwer eng deck Schicht, de sougenannte Mantel, aus Silikater an Oxiden, an do driwwer eng dënn Kuuscht, déi och aus Silikater an Oxide besteet, awer ugeräichert ass mat Elementer, déi net an dat Mantelgestengs agebaut kënne ginn a mat der Zäit „ausgeschweesst“ ginn (zum Beispill Kalium, rar Äerden, Uran). An e puer Fäll schléisst sech iwwer der Kuuscht eng Atmosphär un, a bei der Äerd läit nach d'Hydrosphär (Ozeane, Séiën,...) dertëscht. Weider gläichen Duerchmiesser a Mass, awer besonnesch och déi duerchschnëttlech Dicht, deene vun der Äerd. D'Dicht beweegt sech graff tëscht 4–6 g/cm3.\nHistoresch gehéieren nëmmen déi véier bannenzeg Planéiten aus eisem Sonnesystem an d'Grupp vun den terrestresche Planéiten: Merkur, Venus, Äerd a Mars. Mëttlerweilen zielen d'Planetologen awer och – och wann et keng Planéite sinn – den änlech opgebauten Äerdmound, d'Jupitermounde Io an Europa souwéi déi gréisser Äismounden wéi de Ganymed, Kallisto, Titan, an Triton dozou. An deenen zu lescht genannten Äismounde kann zwar den Eisekär feelen, an en Äismantel a Plaz vun engem Silikatmantel trieden, awer déi grondsätzlech Beschreiwung vun dësen Äismounden, hiert Entstoen an hir Entwécklung gläicht deene vun de klassesche Virbiller. Och den Zwergplanéit Ceres an de groussen, differenzéierenden Asteroid Vesta kënnen an dës Grupp agereit ginn.\nWéinst der feelender Genauegkeet a Leeschtungsfäegkeet vun de Miesssunge konnt bis elo vu kengem extrasolare Planéit eng äerdänlech Natur nogewise ginn. Et geet een awer dovun aus, datt terrestresch extrasolar Planéiten existéieren.\nAn Ofgrenzung zu den terrestresche Planéite bezeechent een d'Gasrisen als Jupiter-änlech oder iovianesch."
    },
    "79396": {
        "pageid": 79396,
        "ns": 0,
        "title": "Joan Sutherland",
        "extract": "D'Joan Alston Sutherland, DBE, gebuer de 7. November 1926 zu Sydney an New South Wales, a gestuerwen den 10. Oktober 2010 zu Montreux-Les-Avants an der Schwäiz,, war eng australesch Sopranistin."
    },
    "82492": {
        "pageid": 82492,
        "ns": 0,
        "title": "Victor Molitor",
        "extract": "De Victor Molitor, gebuer de 5. Abrëll 1911 zu Lëtzebuerg, an och do gestuerwen de 7. Januar 1964, war e lëtzebuergesche Journalist, Schrëftsteller a Publizist.\nSäi Papp war Postbeamten an de Victor Molitor huet seng Jugend zu Dikrech an an der Stad verbruecht. Säi Studium am Stater Kolléisch huet hien dat Joer virun der Première fir bal zwee Joer ënnerbrach, fir sech mat engem Frënd op engem Schëff z'engagéieren. Duerno huet hien de Premièresexamen an d'Cours supérieurs gemaach ier hien op Paräis an d'École des journalistes an op den  Institut des hautes études' internationales Journalismus, Ekonomie a Geschicht studéiere goung. No engem weidere kuerze Studium zu Berlin koum hien zeréck op Lëtzebuerg.\n1938 war hie Speaker an Traducteur bei Radio-Luxemburg, wou déi Däitsch hien 1940 entlooss hunn. 1943 gouf hien op Schreckenstein ëmgesidelt.\nNom Krich war hie fir eng kuerz Zäit Direkter vun der Zeitung La Meuse-Luxembourg ier hien 1945 den éischten Direkter vun der Nationallotterie gouf. An dëser Funktioun huet hie ville lëtzebuergeschen Talenter, wéi Sänger, Musikanten, Acteuren an anere Kënschtler, d'Méiglechkeet offréiert sech, am Kaderprogramm bei den Zéiunge vun der Loterie Nationale, dem breede Public ze presentéieren. Zousätzlech huet hie fir Graphiker Concourse fir d'Kreatioun vun den Nationallotteriesaffichen ausgeschriwwen.\nDe Victor Molitor huet reegelméisseg Artikele vir auslännesch a Lëtzebuerger Zeitungen an Zäitschrëfte geschriwwen. Hie war Mataarbechter an der Revue, de Les Cahiers luxembourgeois an der Academia. Fir d'Revue huet hien haaptsächlech Interviewe gemaach. Hien huet dräi Bicher publizéiert"
    },
    "83829": {
        "pageid": 83829,
        "ns": 0,
        "title": "Justice de paix (Lëtzebuerg)",
        "extract": "D'Friddensgeriicht ((fr) Justice de paix) gehéiert zur Uerdentlecher Geriichtsbarkeet an ass den ënneschten Niveau vun de Geriichtsinstitutioune vun der Lëtzebuerger Justiz. \nEt gëtt Friddensgeriichter an der Stad Lëtzebuerg, zu Dikrech an zu Esch, deenen hir Kompetenz geographesch ass. Vu 1795 bis 1972 gouf et där awer souguer an all Kanton.\nDéi warscheinlech gréisst Eegenaart vum Friddensgeriicht ass, datt een do keen Affekot brauch. Et gëtt och kee Riichterkollegium, et sëtzt ëmmer nëmmen een eenzege Riichter. D'Verhandlunge sinn alleguer mëndlech."
    },
    "85354": {
        "pageid": 85354,
        "ns": 0,
        "title": "Kräizegung",
        "extract": "D'Kräizegung ass eng speziell Form vun der Hiriichtung. Den zum Doud verurteelte Mënsch gëtt dobäi ëffentlech un e Gerëscht a Form vun engem Kräiz gehaangen a bleift hänke bis e stierft."
    },
    "97673": {
        "pageid": 97673,
        "ns": 0,
        "title": "Samuel Doe",
        "extract": "De Samuel Kanyon Doe, gebuer de 6. Mee 1951 a gestuerwen den 9. September 1990, war den 21. President vu Liberia. Vun 1980 bis 1986 war hie Virsëtzende vum Militärregim \"People's Redemption Council\" a vun 1986 bis zu senger Ermuerdung 1990 den éischten indigene President vum Land, dat heescht deen net vun afro-amerikaneschen Immigranten ofgestaamt huet.\nDen Doe war Member am ländleche Stamm Krahn aus dem liberianesche Banneland. D'Krahn-Vollek ass zwar eng Minoritéit, mä Deel vun der Majoritéit vun der indigener liberianescher Bevëlkerung, déi zanter der Grënnung vum Land 1847 politesch a wirtschaftlech vun der amerikanesch-liberianescher Elitt aus fräigeloossenen amerikanesche Sklaven an deenen hire Nokommen dominéiert gouf.\nËnner dem Doe senger Herrschaft huet sech Liberia zu engem Steierparadäis entwéckelt dat konsiderabel auslännesch Investitiounen ugezunn huet. Obwuel den Doe Ufanks nach vun enger grousser Ennerstëtzung duerch d'USA konnt profitéieren, huet den amerikanesche Support Mëtt der 1980er Jore staark nogelooss an hie selwer ass wéinst senger ondemokratescher, brutaler a korrupter Regierungsweis ëmmer méi onbeléift ginn, éier hien 1990 am Biergerkrich gefaangen, gefoltert a schliisslech ëmbruecht gouf."
    },
    "100888": {
        "pageid": 100888,
        "ns": 0,
        "title": "Lambert Michel Runau",
        "extract": "De (Lambert) Michel Runau, gebuer de 17. September 1874 am Gronn zu Lëtzebuerg, an och do gestuerwen den 18. August 1909, war e lëtzebuergesche Moler."
    },
    "116420": {
        "pageid": 116420,
        "ns": 0,
        "title": "NGC 4262",
        "extract": "Den NGC 4262 ass eng Balkespiralgalaxie am Stärebild Coma Berenices. D'Galaxie gouf am Joer 1784 vum Astronom Wilhelm Herschel mat sengem 18,7 Zoll-Spigelteleskop entdeckt.\nEng Observatioun am Ultraviolettberäich mam GALEX weist e Rank ronderëm d'Galaxie."
    },
    "125826": {
        "pageid": 125826,
        "ns": 0,
        "title": "À belles dents",
        "extract": "À belles dents ass en däitsch-franséische Film vum Pierre Gaspard-Huit aus dem Joer 1966."
    },
    "134998": {
        "pageid": 134998,
        "ns": 0,
        "title": "The Coal Street MinOrs",
        "extract": "The Coal Street MinOrs ass eng lëtzebuergesch Bluesband, déi am Joer 2012 gegrënnt gouf, nodeems d'Grënnungsmembere sech an der Bluesschoul zu Déifferdeng kenne geléiert haten. The Coal Street MinOrs covert haaptsächlech Stécker aus dem Blues-Répertoire a spillt do dernieft och Swing, Rhythm 'n' Blues, Boogie, Rock a Funk."
    },
    "137472": {
        "pageid": 137472,
        "ns": 0,
        "title": "Sally Debra",
        "extract": "D'Sally Debra, gebuer de 17. November 1980 an der Stad Lëtzebuerg, ass eng lëtzebuergesch Basketballspillerin.\nVun 1998 bis 2009 war d'Sally Debra am Kader vun der lëtzebuergescher Dammebasketballnationalekipp, an huet 26-mol fir d'Nationalekipp gespillt."
    },
    "137572": {
        "pageid": 137572,
        "ns": 0,
        "title": "Marcel Wagner (Handballspiller)",
        "extract": "De Marcel Wagner ass e lëtzebuergeschen Handballspiller.\n1946 war de Wagner fir d'éischt am Kader vun der lëtzebuergescher Härenhandballnationalekipp. Hien huet fënnefmol an der Nationalekipp gespillt."
    },
    "162316": {
        "pageid": 162316,
        "ns": 0,
        "title": "Andrée Tainsy",
        "extract": "D'Andrée Tainsy, gebuer als Andrée Micheline Ghislaine Tainsy de 26. Abrëll 1911 zu Etterbeek an der Belsch, a gestuerwen den 19. Dezember 2004 zu Paräis, war eng belsch Schauspillerin.\nSi hat 1937 hiren Debut am Theater.\nDen Zweete Weltkrich huet hir Karriär am Frankräich ënnerbrach a si ass an Argentinien an den Exil gaangen. \nSi war nom Krich vun 1945 bis 2004 an enger 120 Kinos- an Televisiounsfilmer haaptsächlech an Niewerollen ze gesinn an ass och bis 2001 a villen Theaterstécker opgetrueden."
    },
    "164381": {
        "pageid": 164381,
        "ns": 0,
        "title": "Sea of Sand",
        "extract": "Sea of Sand ass e brittesche Film vum Guy Green aus dem Joer 1952 mam Michael Craig a Richard Attenborough an den Haaptrollen."
    },
    "6326": {
        "pageid": 6326,
        "ns": 0,
        "title": "Reliounskricher (Frankräich)",
        "extract": "D'Reliounskricher oder och nach Hugenottekricher, waren eng Serie vun aacht Reliounskonflikter a Frankräich, an deene Katholicke géint Hugenotten (Protestante goufen a Frankräich huguenot genannt) gekämpft hunn (1562 bis 1598)."
    },
    "38552": {
        "pageid": 38552,
        "ns": 0,
        "title": "FC Progrès Nidderkuer",
        "extract": "De  Progrès Nidderkuer (offiziell F.C. Progrès Niedercorn) ass e lëtzebuergesche Foussballclub vun Nidderkuer. De Veräi gouf 1919 gegrënnt an zielt 2007 ëm déi 650 Memberen.\nChampionnat spillt de Progrès um Haapterrain vum Stade Jos-Haupert zu Nidderkuer. De Stade ass fir 2 800 Leit zougelooss, 800 Plazen dovu si Sëtzplazen op der Tribün."
    },
    "47685": {
        "pageid": 47685,
        "ns": 0,
        "title": "Marie-Josée Deutsch",
        "extract": "D'Marie-Josée Deutsch (* 03. Juni 1951 zu Lëtzebuerg) ass eng lëtzebuergesch Physikerin, déi zu Los Angeles a Kalifornien (USA) am Jet Propulsion Laboratory schafft an déi un der Realisatioun vun de grousse Weltraum-Projete vun der NASA bedeelegt ass, ënner anerem um Mars-Projet. Si huet an der Zwëschenzäit aus beruffleche Grënn d'amerikanesch Nationalitéit ugeholl."
    },
    "56564": {
        "pageid": 56564,
        "ns": 0,
        "title": "Leopard 2",
        "extract": "De Leopard 2 ass en däitsche Kampftanks, an den Nofollger vum Leopard 1.\nDéi éischt Ausféierung vum Leopard 2 geet op 1979 zeréck, déi aktuell Versioun A6 mat verlängerter Kanoun ass zanter 2001 am Déngscht. Nieft der Bundeswehr ass de Leopard 2 och vun Arméie vun enger ganzer Rei anerer Länner fir den Asaz iwwerholl ginn.\nAm Joer 1990 hat d'Bundeswehr nach ganzer 2.125 Stéck dovun, duerno huet si hire Bestand un aktive Leopard 2 bis zum Joer 2008 op ronn 350 Exemplaire reduzéiert, an am Kader vun der Neiausriichtung vun der Bundeswehr soll déi Zuel weider bis op 225 falen."
    },
    "58004": {
        "pageid": 58004,
        "ns": 0,
        "title": "Canton de Notre-Dame-de-Bondeville",
        "extract": "De Canton de Notre-Dame-de-Bondeville ass eng franséisch administrativ Andeelung am Arrondissement Rouen, am Departement Seine-Maritime an der Regioun Normandie."
    },
    "62036": {
        "pageid": 62036,
        "ns": 0,
        "title": "Canton d'Avignon-Est",
        "extract": "De Canton d'Avignon-Est ass eng fréier franséisch administrativ Andeelung am Arrondissement Avignon, am Departement Vaucluse an der Regioun Provence-Alpes-Côte d'Azur."
    },
    "62918": {
        "pageid": 62918,
        "ns": 0,
        "title": "Jean-Marie Reding",
        "extract": "De Jean-Marie Reding, gebuer den 28. Februar 1975 an der Stad Lëtzebuerg, ass diploméierte Bibliothecaire an der Nationalbibliothéik a President vun der Associatioun vun de Lëtzebuerger Bibliothekären, Archivisten an Dokumentalisten, der ALBAD."
    },
    "65573": {
        "pageid": 65573,
        "ns": 0,
        "title": "Himmel (Astronomie)",
        "extract": "Als Himmel bezeechent de Mënsch dat, wat hie vun der Äerd aus gesäit, wann hien duerch d'Atmosphär a Richtung Weltraum kuckt."
    },
    "78378": {
        "pageid": 78378,
        "ns": 0,
        "title": "Santa Claus",
        "extract": "De Santa Claus ass eng Figur, déi a ville westleche Kulture mat Chrëschtdag verbonne gëtt, awer virun allem an den USA am 19. Joerhonnert populariséiert gouf. Op se elo Santa Claus oder Father Christmas am engleschen, Weihnachtsmann am Däitschen oder Père Noël am Franséische genannt gëtt, hir Haaptfunktioun ass fir de Kanner Kaddoen an hir Haiser ze bréngen an der Nuecht vun Helleg Owend op Chrëschtdag, tëscht dem 24. a 25. Dezember.\nEuropäesch Auswanderer hunn de Kleeschen-Brauch mat an d'USA bruecht. Besonnesch an den hollännesche Kolonië gouf d'Sinterklaasfest gefeiert, absënns well den Hellegen Niklos och Patréiner vun Nei Amsterdam, dem spéideren New York war. Aus Sinterklaas gouf Saint Claus a schliisslech Santa Claus.\nDen haitege populäre Mythos vum Santa Claus, deen op engem vu Rendéiere gezunnene Schlitt reest, heemlech duerch de Kamäin an d'Haiser klëmmt an do Kaddoe verdeelt, geet zeréck op dat 1823 anonym verëffentlecht Gedicht The Night before Christmas. Dat bekannt Rendéier Rudolph koum 1939 duerch e Gedicht vum Robert L. May dobäi.\nD'Ausgesi mat roudem Mantel, wäissem Baart an déckem Bauch krut de Santa Claus eng éischt Kéier 1863 vum däitschen Auswanderer a Karikaturist Thomas Nast, deen e sou fir den Harper's Weekly gezeechent huet. Seng Virstellung baséiert op dem pfälzesche \"Belznickel\", eng regional Chrëschtfigur aus dem 19. Joerhonnert, déi en nach aus senger Kandheet kannt huet.\nDëst Bild vum Thomas Nast gouf vum US-amerikanesche Graphiker a Cartoonist Haddon Sundblom opgegraff, deen 1931 fir d'Coca-Cola Company am Kader vun enger Publicitéitscampagne de Santa Claus gezeechent huet. Déi Reklamm war sou erfollegräich, datt d'Ausgesi vum Santa Claus duerno Coca Cola zougeschriwwe gouf, obwuel et wéi gesot scho vill Jore virdru regional bekannt war. Ouni Zweiwel huet dës Reklamm dës Virstellung vum Santa Claus awer populariséiert an nohalteg geprägt."
    },
    "96954": {
        "pageid": 96954,
        "ns": 0,
        "title": "Alan Parker",
        "extract": "De Sir Alan William Parker, gebuer de 14. Februar 1944 zu Islington, London, a gestuerwen den 31. Juli 2020 zu London, war en engleschen Dréibuchauteur, Auteur a Filmregisseur."
    },
    "117276": {
        "pageid": 117276,
        "ns": 0,
        "title": "Cahiers Jean Kobs",
        "extract": "D'Cahiers Jean Kobs sinn eng literaturwëssënschaftlech Kollektioun, déi 2014 bei den Éditions Poiêtês gegrënnt gouf.\nAm Comité de lecture sinn de Pierre Delagues (Direkter vun den Éditions Poiêtês), de Jalel El Gharbi (Professer op der Universitéit Tunis), de Laurent Fels (Professer zu Lëtzëbuerg), de Michel Pirson (President vun der Fondation Jean Kobs ) an de Ferdinand Stoll (Professer zu Lëtzëbuerg).\nD'Kollektioun publizéiert Akte vu Colloquen, mä och Monographien iwwer dem Jean Kobs säi Wiërk a säi Liewen."
    },
    "127473": {
        "pageid": 127473,
        "ns": 0,
        "title": "Kersti Kaljulaid",
        "extract": "D'Kersti Kaljulaid, gebuer den 30. Dezember 1969 zu Tartu, war vum 10. Oktober 2016 bis den 10. Oktober 2021 Staatspresidentin vun der Republik Estland. Vun 2004 bis 2016 war si déi estnesch Representantin beim Europäesche Rechnungshaff.\nD'Kersti Kaljulaid huet vun 1987 bis 1992 op der Universitéit Tartu Biologie mam Schwéierpunkt Geneetik studéiert. 2001 huet si do hire Master of Business Administration (MBA) gemaach.\nVun 1994 bis 1997 huet si fir d'Telekommunikatiounsentreprise Eesti Telefon geschafft. 1997/98 war se bei der estnescher Bank Hoiupank beschäftegt. 1998/99 gouf si als Projetsmanagerin bei der Nofollegentreprise Hansapank.\n1999 gouf si ekonomesch Conseillère vum Premierminister Mart Laar. 2002 goung si bei den Energiekonzern Eesti Energia a gouf dunn Direktesch bei deem sengem Elektrizitéitswierk zu Iru. Zur selwechter Zäit hat si eng politesch Emissioun op Kuku Raadio. Vun 2001 bis 2004 huet d'Kaljulaid d'Regierung am Conseil de Surveillance vun der Estnescher Genomfondatioun Eesti Geenivaramu vertrueden.\nDono war si bis zu hirer Wal zur Staatspresidentin Representantin vun Estland beim Europäesche Rechnungshaff um Kierchbierg.\nDen 3. Oktober 2016 gouf si zu der neier Staatspresidentin vun Estland gewielt. Den 10. Oktober 2016 huet si offiziell d'Nofolleg vum Toomas Hendrik Ilves ugetrueden. Si war déi éischt Fra an deem Amt."
    },
    "127927": {
        "pageid": 127927,
        "ns": 0,
        "title": "Al-Dschazarī",
        "extract": "Den al-Dschazarī oder al-Djazarī (Badī' az-Zamān Abū l-'Izz ibn Ismā'īl ibn ar-Razzāz al-Dschazarī – ar: أَبُو اَلْعِزِ بْنُ إسْماعِيلِ بْنُ الرِّزاز الجزري, ku: Îsmaîlê Cizîrî, tr: El-Cezeri), gebuer 1136 zu Cizre an der haiteger tierkescher Provënz Şırnak, a gestuerwen och do 1206, war en notabele kurdeschen an arabesche Polymath vun der Bléizäit vum Islam. Hie gouf als Islamwëssenschaftler, Kënschtler, Astronom, Erfinder, Mecanicien, Handwierker a Mathematiker bekannt.\nSäi wichtegst Wierk ass d'illustréiert Buch a 6 Volumen, Kitāb fī maʿrifat al-Hiyal al-handasīya (1205 oder 1206; \"Buch vum Wëssen iwwer sënnräich mechanesch Apparaturen\"), dat méi wéi 50 mechanesch Erfindungen ëmfaasst. Am Westen, ass et och nach als Automata bekannt."
    },
    "137824": {
        "pageid": 137824,
        "ns": 0,
        "title": "Claude Weinacht",
        "extract": "De Claude Weinacht ass e lëtzebuergeschen Handballspiller.\n1974 war de Weinacht fir d'éischt am Kader vun der lëtzebuergescher Härenhandballnationalekipp. Hien huet eemol an der Nationalekipp gespillt."
    },
    "142986": {
        "pageid": 142986,
        "ns": 0,
        "title": "Kim Olafsson",
        "extract": "D'Kim Olafsson, gebuer de 27. August 1998, ass eng lëtzebuergesch Foussballspillerin. Si war eng Spillerin vum 1. FFC Frankfurt (D).\nAm Joer 2014 huet d'Olafsson zweemol an der lëtzebuergescher Dammefoussballnationalekipp gespillt."
    },
    "144300": {
        "pageid": 144300,
        "ns": 0,
        "title": "Canton de Chartres-1",
        "extract": "De Canton de Chartres-1 ass eng franséisch administrativ Andeelung am Arrondissement Chartres, am Departement Eure-et-Loir an der Regioun Centre.\nMam Dekreet vum 24. Februar 2014 am Kader vum Gesetz vum 17. Mee 2013 iwwer d'Reorganisatioun vun de Kantone gouf de Kanton gegrënnt."
    },
    "146002": {
        "pageid": 146002,
        "ns": 0,
        "title": "Beloved Infidel",
        "extract": "Beloved Infidel ass en US-amerikanesche Film vum Henry King aus dem Joer 1959 no engem Buch vun der Sheilah Graham an dem Gerold Frank."
    },
    "153986": {
        "pageid": 153986,
        "ns": 0,
        "title": "Les amours célèbres",
        "extract": "Les amours célèbres ass e franséischen Episodefilm vum Michel Boisrond aus dem Joer 1961. Den Titel vum Film ass Programm."
    },
    "154316": {
        "pageid": 154316,
        "ns": 0,
        "title": "Vestire gli ignudi",
        "extract": "Vestire gli ignudi ass e franséische Film vum Marcello Pagliero aus dem Joer 1954 no engem Theaterstéck vum Luigi Pirandello."
    },
    "165331": {
        "pageid": 165331,
        "ns": 0,
        "title": "Gustav Adolfs Page (Film)",
        "extract": "Gustav Adolfs Page ass en däitsch-éisträichesche Film vum Rolf Hansen aus dem Joer 1960 mat der Liselotte Pulver a mam Curd Jürgens an den Haaptrollen no enger Novell vum Conrad Ferdinand Meyer."
    },
    "3651": {
        "pageid": 3651,
        "ns": 0,
        "title": "400",
        "extract": "Dës Säit befaasst sech mam Joer 400."
    },
    "12017": {
        "pageid": 12017,
        "ns": 0,
        "title": "Preisen",
        "extract": "Preisen (dt.: Preußen, lat.: Borussia, Prussia oder Prutenia; poln. Prusy; russ.: Пруссия) war ursprénglech d'Gebitt vum baltesche Volleksstamm vun de Pruzzen, duerno eent vun de Länner vum Däitschen Uerden an zanter dem 16. Joerhonnert en Herzogtum vun den Hohenzollern ënner polnescher Lehnshoheit, wat zanter 1618 a Personalunioun mat der Mark Brandenburg verbonne war. Nodeem Deeler vu Preisen 1660 am Fridde vun Oliva souverän gi waren huet sech vu 1701 un aus Deeler dovun e selbstännegt Kinnekräich gebilt, an den Numm huet schlussendlech all Herrschaftsgebidder vun den Hohenzollern bezeechent. Dëst huet, bis op e puer Ausnamen, vun 1815 bis 1866, mat Ausnam vun de Provënze Posen, Ost- a Westpreisen, dem Däitsche Bond a vun 1867 bis 1871 mat sengem ganzen Territoire dem Norddäitsche Bond ugehéiert. Vun 1871 bis 1945 war Preisen e Land vum Däitsche Räich. 1934 gouf et de facto, 1947 de jure opgeléist."
    },
    "15517": {
        "pageid": 15517,
        "ns": 0,
        "title": "Parla",
        "extract": "Parla ass den Numm vun enger Gemeng an der autonomer Gemeinschaft Madrid an der Provënz Madrid a Spuenien.\nD'Gemeng Parla huet 92.175 Awunner (2004) op enger Fläch vu 24,43 km²."
    },
    "29969": {
        "pageid": 29969,
        "ns": 0,
        "title": "Jacques Necker",
        "extract": "De Jacques Necker, gebuer den 30. September 1732 zu Genf, a gestuerwen den 9. Abrëll 1804 zu Coppet, war e Schwäizer Finanzmann a Politiker am 18. Joerhonnert.\nDräimol stoung den Necker als Generalkontroller vun de Finanzen am Déngscht vun der franséischer Monarchie ënner dem Louis XVI.: 1776, 1788 a 1789.\nHie war de Papp vun der Germaine Necker, Baronne vu Staël-Holstein (1766-1817), déi als Madame de Staël als Schrëftstellerin bekannt ginn ass."
    },
    "59508": {
        "pageid": 59508,
        "ns": 0,
        "title": "Sauermous",
        "extract": "Sauermous oder Sauere Kabes ass reng geschniddene wäisse Kabes, deen duerch Mëllechsaier-Gärung, déi duerch Asolperen entsteet, konservéiert ginn ass a meeschtens gekacht giess gëtt.\nFir d'Sauermous anzesolpere brauch een en äerdent Dëppen, an dat de gerappte Kabes kënnt. Am Dëppe gëtt de Kabes mam Moustuckert zerstouss, fir datt d'Fasere solle räissen. Doduerch gëtt d'Flëssegkeet déi an de Kabesblieder ass fräigesat. Et gëtt getuckt bis dat d'Flëssegkeet iwwer dem Kabes steet. Op déi Manéier ginn no an no Loen iwwerenee getässelt. Als Gewierzer gi Salz, Peffer an Neelcheskäpp gebraucht. Dat Ganzt gëtt mat engem Deckel zougedeckt op deen e Gewiicht geluecht gëtt. D'Sauermous kann da wann de Solperprozess no ongeféier 6 Wochen ofgeschloss ass, an der Kiche gebraucht ginn. Agesolperte Kabes ka sech sou iwwer ee Joer halen.\nEt gëtt ugeholl, datt d'Erfindung vum Sauermous entweeder schonn op d'Antikt Griicheland zeréckgeet, oder awer mat de Mongolen aus Asien an Osteuropa koum, vu wou et dann, warscheinlech virun allem duerch Judden, déi et vill an hirer Kiche brauchen, bis an déi haiteg Beneluxlänner, Loutrengen an Elsass no Westen hi verbreet gouf.\nSauermous ass räich u Mëllechsaier, Vitaminn A, B, C a Mineralstoffer, an huet wéineg Kalorien (ongef. 19 kcal pro 100 g), sou gutt wéi kee Fett an enthält 3 bis 4 % Kuelenhydrater an 1 bis 2 % Proteinnen.\nGekacht Sauermous kann als Bäilag zerwéiert ginn, zu Lëtzebuerg, wéi och a Frankräich, gëtt et awer meeschtens als eegestännege Plat opgedëscht, als sougenannt Choucroute garnie, woubäi da Wirschtercher, Gesolpertes, More Speck a soss Charcuterie drop, a gekacht Gromperen derbäi zerwéiert ginn.\nSauermous ass och ee vun den 2 Haaptbestanddeeler vum Tierteg."
    },
    "61265": {
        "pageid": 61265,
        "ns": 0,
        "title": "Canton de Sousceyrac",
        "extract": "De Canton de Sousceyrac ass eng fréier franséisch administrativ Andeelung am Arrondissement Figeac, am Departement Lot an der Regioun Occitanie."
    },
    "61343": {
        "pageid": 61343,
        "ns": 0,
        "title": "Canton de Toulouse-11",
        "extract": "De Canton de Toulouse-11 ass eng franséisch administrativ Andeelung am Arrondissement Toulouse, am Departement Haute-Garonne an der Regioun Occitanie."
    },
    "65171": {
        "pageid": 65171,
        "ns": 0,
        "title": "Bernard Ferdinand Lyot",
        "extract": "De Bernard Ferdinand Lyot, gebuer de 27. Februar 1897 zu Paräis, a gestuerwen den 2. Abrëll 1952 zu Kairo, war e franséischen Astronom, dee sech besonnesch mat der Sonnefuerschung ofginn huet.\nDe Lyot hat Ingenieur, Physik a Chimie op der Universitéit zu Paräis studéiert. Vun 1920 bis zu sengem Doud huet hien um Observatoire vu Meudon geschafft.\nHien hat sech op d'Fabrikatioun vun optesche Systemer spezialiséiert an huet Instrumenter fir Analyse vun der Polarisatioun vum reflektéierte Planéiteliicht gebaut. Op hie geet de Lyot-Filter zeréck. \nWärend Observatiounen um Observatoire um Pic du Midi huet hie festgestallt, datt d'Uewerfläch vum Äerdmound Eegenschafte vu vulkaneschem Stëbs opweist, an um Mars Sandstierm optrieden.\nDuerch den Asaz vun engem Polarimeter huet hien d'Wierkungsweis vun deem vun him entwéckelteSonnekoronograf verbessert. Him sinn, als Éischten, Filmopname vu Protuberanze gelongen. Doriwwer eraus huet hien nei Absorptiounslinnen an der Korona nogewisen.\nFir seng Leeschtunge gouf hien e puermol ausgezeechent: 1939 krut hien d'Goldmedail vun der Royal Astronomical Society, 1947 d'Bruce Medal an 1951 d'Henry Draper Medal.\nZu sengem Gedenke gouf en Krater um Äerdmound an een um Mars souwéi den Asteroid (2452) Lyot no him genannt. Och den Zwee-Meter-Spigelteleskop um Pic du Midi, deen 1980 a Betrib geholl ginn ass, huet säin Numm."
    },
    "67948": {
        "pageid": 67948,
        "ns": 0,
        "title": "Naturschutzgebitt Lannebur",
        "extract": "D'Naturschutzgebitt Lannebur war fir eng kuerz Zäit en Naturschutzgebitt an de Gemenge Fréiseng a Weiler zum Tuer. Süd-ëstlech vum Schlammestee erstreckt sech e Fiichtgebitt, wouvun 286 ha (70 ha Kärzon an 216 ha Pufferzon) den 1. Juli 2009 ënner Naturschutz gestallt goufen.\nDen 8. Juli 2010, gouf de Règlement grand-ducal vum Verwaltungsgeriicht wéinst Formfeeler bei der Propositioun annuléiert."
    },
    "72599": {
        "pageid": 72599,
        "ns": 0,
        "title": "Heintz Van Landewyck",
        "extract": "Heintz Van Landewyck (HVL) ass den Numm vun enger Rei Firmen, déi virun allem an der Tubaksindustrie schaffen.\nAll d'Servicer, d'Produktioun an den Handel am Zesummenhang mam Tubak gi vun der Landewyck Tobacco s.a. realiséiert."
    },
    "81348": {
        "pageid": 81348,
        "ns": 0,
        "title": "Scott Joplin",
        "extract": "De Scott Joplin, gebuer tëscht Juni 1867 a Januar 1868 bei Linden am Texas, a gestuerwen den 1. Abrëll 1917 zu New York, war en US-amerikanesche Komponist a Pianist.\nHie gëllt als e Virreider vum Ragtime, deen zesumme mam Blues als Virleefer vun der Jazz-Musek betruecht gëtt. Nieft ronn 80 Rags huet hien och Bünewierker geschriwwen."
    },
    "83454": {
        "pageid": 83454,
        "ns": 0,
        "title": "Streikmonument Déifferdeng",
        "extract": "D'Streik-Monument zu Déifferdeng ass e Krichsmonument aus dem Claus Cito sengem Atelier aus dem Joer 1958. D'Pläng ware vum Architekt René Fournelle.\nEt erënnert un de Streik vun 1942, deen ausgeruff gi war, nodeem de Gauleiter Gustav Simon d'Zwangsrekrutéierung vun de Lëtzebuerger jonke Männer vun de Joergäng 1920 bis 1924 an d'Wehrmacht dekretéiert hat."
    },
    "96038": {
        "pageid": 96038,
        "ns": 0,
        "title": "Félix Worré",
        "extract": "De Félix Worré, gebuer de 16. Februar 1908, a gestuerwen de 25. August 1983, war e lëtzebuergeschen Dokter a Member vum Staatsrot.\nHie gouf den 10. Juli 1961 als Member vum Staatsrot nominéiert an ass dat bis zu senger Demissioun - hien hat d'Alterslimit erreecht - de 16. Februar 1980 bliwwen.\nZu Nidderaanwen ass eng Strooss nom Félix Worré benannt."
    },
    "115814": {
        "pageid": 115814,
        "ns": 0,
        "title": "NGC 4144",
        "extract": "Den NGC 4144 ass eng Spiralgalaxie am Stärebild Ursa Major. D'Galaxie gouf am Joer 1788 vum Astronom Wilhelm Herschel mat engem 18,7 Zoll-Spigelteleskop entdeckt."
    },
    "119674": {
        "pageid": 119674,
        "ns": 0,
        "title": "John Carradine",
        "extract": "Den John Carradine, gebuer als Richmond Reed Carradine de 5. Februar 1906 zu Greenwich Village, New York City a gestuerwen de 27. November 1988 zu Mailand, war en US-amerikanesche Schauspiller.\nHien huet a seng Carrière vun 1930 bis 1987 an iwwer 340 Kinos- an TV-Filmer matgespillt. Nieft ville Rollen a bëllege Genrefilmer war hien awer och a Filmer vu sou bekannte Regisseure wéi Michael Curtiz, John Ford, Otto Preminger, Jules Dassin, Elia Kazan a Francis Ford Coppola ze gesinn.\nHien ass de Papp vun de Schauspiller David Carradine, Robert Carradine a Keith Carradine."
    },
    "126735": {
        "pageid": 126735,
        "ns": 0,
        "title": "Krunn",
        "extract": "E Krunn ass e Ventil. Et handelt sech ëm en Apparat aus Metall, mat deem ee kontrolléiere kann op eng Flëssegkeet, dacks Waasser, aus enger Leitung oder engem Behälter leeft oder net.\nAn enger Wunneng fënnt een e Krunn zum Beispill an der Kichen um Spullsteen oder am Buedzëmmer un der Buedbidden oder dem Lavabo."
    },
    "133127": {
        "pageid": 133127,
        "ns": 0,
        "title": "Kai Linster",
        "extract": "De Kai Linster, gebuer de 17. Juni 1991, ass e lëtzebuergeschen Äishockeyspiller op der Verdeedeger-Positioun.\nDe Kai Linster huet seng Profiscarrière 2007 ugefaangen. Hien huet a senger Karriär ënner anerem fir Hiversport Huskies, Tornado Luxembourg, IHC Beaufort an d'Lëtzebuergesch Äishockeynationalekipp gespillt.\nSenge Bridder sinn och Äishockeyspiller, de Bob Linster an de Sven Linster."
    },
    "140463": {
        "pageid": 140463,
        "ns": 0,
        "title": "Chastel (Haute-Loire)",
        "extract": "Chastel ass eng franséisch Gemeng am Departement Haute-Loire, an der Regioun Auvergne-Rhône-Alpes."
    },
    "155443": {
        "pageid": 155443,
        "ns": 0,
        "title": "Vitrey-sur-Mance",
        "extract": "Vitrey-sur-Mance ass eng franséisch Gemeng am Departement Haute-Saône an der Regioun Bourgogne-Franche-Comté."
    },
    "166867": {
        "pageid": 166867,
        "ns": 0,
        "title": "Robin and the 7 Hoods",
        "extract": "Robin and the 7 Hoods ass en US-amerikanesche Film vum Gordon Douglas aus dem Joer 1964 mam Frank Sinatra am Dean Martin an den Haaptrollen."
    },
    "2171": {
        "pageid": 2171,
        "ns": 0,
        "title": "24. November",
        "extract": "De 24. November ass den 328. Dag (329. am Schaltjoer) vum Joer am Gregorianesche Kalenner."
    },
    "2463": {
        "pageid": 2463,
        "ns": 0,
        "title": "Friedrich Wilhelm Raiffeisen",
        "extract": "De Friedrich Wilhelm Raiffeisen, gebuer den 30. Mäerz 1818 zu Hamm bei Sieg, a gestuerwen den 11. Mäerz 1888 zu Heddesdorf, war en däitsche Politiker, Sozialreformer a Philantrop."
    },
    "8204": {
        "pageid": 8204,
        "ns": 0,
        "title": "597 v. Chr.",
        "extract": "Dës Säit befaasst sech mam Joer 597 v. Chr."
    },
    "9880": {
        "pageid": 9880,
        "ns": 0,
        "title": "Henri Rabinger",
        "extract": "Den Henri (oder Harry) Rabinger, gebuer de 25. Februar 1895 am Pafendall, a gestuerwen de 7. September 1966 an der Stad, war e lëtzebuergesche Moler."
    },
    "11857": {
        "pageid": 11857,
        "ns": 0,
        "title": "Freskemolerei",
        "extract": "Freskemolerei (aus dem Italieeneschen a fresco respektiv affresco intonnaco = op de frëschen, naasse Botz) ass eng Form vu Wand- oder Plaffongsmolerei bei där Pudderfaarwen a klorem Kallekswaasser opgeléist, op frësch Kallekspeis opgedroe ginn.\nDat fäerdegt Wand- oder Plaffongsbild gëtt Fresko genannt. Ëmgangssproochlech gi vun Netkonschthistoriker och dacks Wandmolereien, egal op an dréchener (al secco) oder fiichter (al fresco) Molweis, als Freske bezeechent.\nBei der al fresco-Molerei gi Faarfpigmenter a Kallekwaasser (Kallekfaarwen) ugeréiert an op den nach frëschen, also fiichte Kallek opgedroen. Dobäi vermësche sech d'Kallekdeeler. Beim Dréchnen entsteet eng homogeen Kallekbotzschicht, mat ageschaffte Faarfpigmenter.\nD'Faarf kann net, wéi bei der sougenannter Seccomolerei (Wandmolerei op eng dréche Mauer), ofbliederen. D'Technik ass méi opwänneg a méi schwéier, well Botz a Faarf jeeweils de selwechten Dag mussen opgedro ginn, an et gëtt keng Méiglechkeet Feeler ze verbesseren.\nEenzel Motiver vum Gesamtfresko gi jeeweils an engem Dag gemaach. Dëst gëtt Giornata genannt (Dageswierk). De Botz vum nächsten Dag muss ganz virsiichteg op de schonn agefierfte Botz vum Dag virdrun opgedroe ginn, fir d'Wierk dat scho besteet, net ze zerstéieren. D'Stéiss, déi aus de verschiddenen Dageswierker entstinn, si bei Sträifliicht gutt z'erkennen.\nDéi éischt historesch noweisbar Freskemolerei staamt aus dem historesche Persien zu der Zäit vum Kyros II. An den historesche Mauere vu Persepolis gëtt bildlech d'Victoire iwwer d'babylonesch Truppen, d'Eruewerung vu Jerusalem an d'Befreiung vun de versklaavten a verschleefte Judden aus hirer babylonescher Gefaangenschaft erzielt.\nBeléift war d'Freskemolerei an der Antiquitéit. Gutt erhale Beispiller fanne sech zu Pompeji, z. B. an der Mysteriëvilla an zu Herculaneum. \n\n \nAm Mëttelalter gouf zanter dem Giotto gär mat enger Mëschtechnik vu fresco a secco geschafft. Beispiller, déi gutt erhale sinn, fënnt een an der Cappella degli Scrovegni zu Padua, an an der Basilika San Francesco zu Assisi.\nAn der Renaissance an am Barock gëtt da bal ausschlisslech nees „al fresco“ geschafft. Berüümt Beispiller sinn d'Sixtinesch Kapell mam bedeitendste Freskenzyklus vum Owendland vum Michelangelo an de Freske vum Raffael am Vatikan."
    },
    "28300": {
        "pageid": 28300,
        "ns": 0,
        "title": "Sprimont",
        "extract": "Sprimont ass eng belsch Uertschaft an der Provënz Léck (Wallounien) an Haaptuert vun der Gemeng mat dem selwechten Numm."
    },
    "33635": {
        "pageid": 33635,
        "ns": 0,
        "title": "Association luxembourgeoise des ingénieurs industriels",
        "extract": "D'Association luxembourgeoise des ingénieurs industriels a.s.b.l. war déi lëtzebuergesch Vereenegung vun de Fachhéichschoulingenieuren.\nDéi ausseruerdentlech Generalversammlung vum 11. Mäerz 2009 huet mat deenen neie Statuten och en neien Numm ugeholl: Technology Managers.lu (tema.lu)."
    },
    "61279": {
        "pageid": 61279,
        "ns": 0,
        "title": "Canton de Plaisance",
        "extract": "De Canton de Plaisance ass eng fréier franséisch administrativ Andeelung am Arrondissement Mirande, am Departement Gers an der Regioun Occitanie."
    },
    "66719": {
        "pageid": 66719,
        "ns": 0,
        "title": "Syndicat intercommunal pour l'assainissement du bassin de la Chiers",
        "extract": "De Syndicat intercommunal pour l'assainissement du bassin de la Chiers ofgekierzt SIACH ass en interkommunale Syndikat deen de 6. Oktober 1995 gegrënnt gouf, a sech ëm d'Ofwaasser am Baseng vun der Kuer bekëmmert.\nMember am Syndikat sinn d'Grënnungsgemengen Nidderkäerjeng (zanter 2012 Gemeng Käerjeng), Péiteng, Déifferdeng a Suessem.\nDe Sëtz vum Syndikat ass op der Kläranlag zu Péiteng, an de President ass de Roland Breyer."
    },
    "69107": {
        "pageid": 69107,
        "ns": 0,
        "title": "Darts",
        "extract": "Darts ass e Geschécklechkeetsspill, bei deem et drëms geet, 3 Fäiler op eng Scheif, d'Dartscheif, ze werfen, a sou méiglechst vill Punkten ze kréien."
    },
    "77554": {
        "pageid": 77554,
        "ns": 0,
        "title": "Castiglione del Lago",
        "extract": "Castiglione del Lago ass eng italieenesch Uertschaft a Gemeng an der Provënz Perugia, Regioun Umbrien. Si läit um Westuwänner vum Trasimeno-Séi an ass mat ronn 15.500 Awunner (Stand 2009) déi gréisst Uertschaft um Séi."
    },
    "81827": {
        "pageid": 81827,
        "ns": 0,
        "title": "Luiz Inácio Lula da Silva",
        "extract": "De Luiz Inácio Lula da Silva, gebuer de 27. Oktober 1945 zu Caetés, am Pernambuco, ass e brasilianesche Politiker.\nDe Lula da Silva war 2 Amtsperiode laang, vun 2003 bis 2010, de 35. President vu Brasilien.\nHie gouf den 1. Januar 2011 duerch seng Nofollgerin Dilma Rousseff ersat.\nDen 12. Juli 2017 gouf hien am Kader vun der Petrobras-Affär wéinst Korruptioun zu 9 an en Halleft Joer Prisong verurteelt. Am Appell gouf dat Uerteel 2018 nees opgehuewen.\nBei de Presidentschaftswalen 2022 huet de Lula op en neies kandidéiert, an dës am 2. Tour géint de Jair Bolsonaro den 30. Oktober 2022 gewonnen."
    },
    "85272": {
        "pageid": 85272,
        "ns": 0,
        "title": "Sophie Brahe",
        "extract": "D'Sophie Brahe, gebuer 1556, a gestuerwen 1643, war eng dänesch Astronomin an d'Schwëster vum Tycho Brahe.\nAn enger Zäit, an där d'Fraen de facto vun naturwëssenschaftleche Beruffer ausgeschloss goufen, ass et der Sophie Brahe gelongen, sech eegestänneg Kenntnesser an der Astronomie unzeeegnen. Géint all Konventioun huet si dacks mat hirem Brudder zesummegeschafft. An hirem Schlass-Observatoire vun Uranienborg huet si Himmelsobservatioune gemaach an huet och en neie Fixstärekatalog vun dausend Stäreplazen zesumegestallt."
    },
    "91577": {
        "pageid": 91577,
        "ns": 0,
        "title": "Luna-Programm",
        "extract": "D'Luna 1 bis Luna 3 goufen an Zesummenhank mat dem éischte Satellittenumm, Sputnik, déi dräi sowjetesch Moundsonde vun der éischter Serie bezeechent.\nHeibäi ass ze beuechten, datt d'Sonden nëmmen a westleche Quellen als \"Luna\" bezeechent goufen. An den offizielle sowjetesche Medie goufe si sou bezeechent: \n\nLuna 1 als \"Kosmesch Rakéit\"\nLuna 2 als \"Sowjetesch Kosmesch Rakéit 2\"\nLuna 3 als \"Automatesch Interplanetar Statioun\"\nLuna 1 (Januar 1959) war no engem Laanschtfluch beim Äerdmound feelerhaft an e Sonnenorbit ageschwenkt. Si hat trotzdeem nëtzlech Stralungsmiesswäerter fir d'Analys vun der ierdescher Stralungsceinture geschéckt an hat d'Existenz vum Sonnewand bestätegt.\nLuna 2 war déi éischt Sond, déi den 13. September 1959, als éischte kënschtleche Fluchkierper iwwerhaapt, geziilt op der Mounduewerfläch opgeschloen ass.\nLuna 3 (Oktober 1959) hat fir d'éischt Kéier d'Récksäit vum Mound fotograféiert.\nDéi nofollgend Moundsonde vun der zweeter Serie goufe Luna genannt.\nInteressant sinn an deem Zesummenhank och e puer weider Moundmissioune vun der Sowjetunioun, déi all feelgeschloe waren:\n\nLuna 1958A den 23. September 1958 - duerch Rakéitenexplosioun zerstéiert\nLuna 1958B den 12. Oktober 1958 - duerch Rakéitenexplosioun zerstéiert\nLuna 1958C de 4. Dezember 1958 - duerch Rakéitenexplosioun zerstéiert\nLuna 1959A den 18. Juni 1959 - duerch Rakéitenexplosioun zerstéiert\nLuna 1960A de 15. Abrëll 1960 - verbleift an engem Äerdorbit\nLuna 1960B den 19. Abrëll 1960 - duerch Rakéitenexplosioun zerstéiert\nAll Nimm si fiktiv Katalogbezeechnungen. D'UdSSR hat dës Feelschléi ni zouginn. Duerch d'Oplëschtung ergëtt sech e kloert Bild vum éischte sowjetesche Moundprogramm. Nëmmen een Drëttel vun de Sonden haten tatsächlech den Äerdmound erreecht.\nVirgesi ware fir d'Luna 1958-59 all Kéier Opschléi op der Mounduewerfläch wéi bei Luna 2, fir déi béid Luna-Missiounen am Joer 1960 d'Ëmkreesung wéi bei Luna 3."
    },
    "94190": {
        "pageid": 94190,
        "ns": 0,
        "title": "Pierre Nimax Jr.",
        "extract": "De Pierre Nimax junior, gebuer de 7. Mee 1961 an der Stad Lëtzebuerg,, ass e lëtzebuergesche Museker. Hien ass bekannt als Dirigent, Komponist an Organist.\nDie Pierre Nimax ass Professer fir Kierchemusek um Conservatoire vun der Stad Lëtzebuerg. 1993 huet hien de Jongechouer Pueri Cantores um Stater Conservatoire gegrënnt.\n\nDe Pierre Nimax jr. gëtt Concerten als Solist op der Uergel an als Chouerdirigent zu Lëtzebuerg an am Ausland.\nHien huet Wierker fir d'Uergel a Stécker fir Kammermusek a fir de Chouer komponéiert.\nDe Pierre Nimax ass de Jong vum Pierre Nimax Sr."
    },
    "124367": {
        "pageid": 124367,
        "ns": 0,
        "title": "Robert A. Stemmle",
        "extract": "De Robert A. Stemmle, gebuer als Robert Adolf Ferdinand Stemmle den 10. Juni 1903 zu Magdeburg, a gestuerwen de 24. Februar 1974 zu Baden-Baden, war en däitschen Auteur, Filmregisseur a Filmproduzent.\nHien huet eng 50 Kinos- an TV-Filmer als Regisseur gedréint an huet un iwwer 90 Dréibicher matgeschafft."
    },
    "129966": {
        "pageid": 129966,
        "ns": 0,
        "title": "RGTR-Linn 655",
        "extract": "D'RGTR-Linn 655 ass eng Buslinn déi am Kader vum RGTR am Optrag vum Ministère fir Mobilitéit an ëffentlech Aarbechten all 30 Minutten um Trajet Alzeng – Houwald – Cloche d'or – Leideleng – Helfenter Bréck – Bartreng/Belle Étoile fiert."
    },
    "132808": {
        "pageid": 132808,
        "ns": 0,
        "title": "Cholet-Pays de Loire 1992",
        "extract": "Déi 15. Cholet-Pays de Loire gouf den 22. Mäerz 1992 gefuer.\nEt war déi zweet Kompetitioun vun der Coupe de France 1992.\nD'Course gouf vum Fransous Laurent Desbiens gewonnen."
    },
    "133056": {
        "pageid": 133056,
        "ns": 0,
        "title": "Il divo",
        "extract": "Il divo oder och Il divo - La spettacolare vita di Giulio Andreotti ass en italieenesche Film vum Paolo Sorrentino aus dem Joer 2008."
    },
    "154987": {
        "pageid": 154987,
        "ns": 0,
        "title": "Franco Pesce",
        "extract": "De Franco Pesce, gebuer den 11. August 1890 zu Neapel, a gestuerwen de 6. Dezember 1975 zu Roum, war en italieenesche Schauspiller.\nHie war bis am Alter vu 85 Joer an iwwer 90 Filmer an Niewerollen ze gesinn."
    },
    "2966": {
        "pageid": 2966,
        "ns": 0,
        "title": "8. Joerhonnert v. Chr.",
        "extract": ""
    },
    "10135": {
        "pageid": 10135,
        "ns": 0,
        "title": "Beidler",
        "extract": "Beidler, oder Beddler, ass eng Uertschaft an der Gemeng Jonglënster.\nBis den 1. Januar 1979, der Fusioun vun de Gemenge Roudemer a Jonglënster huet Beidler zu der Gemeng Roudemer gehéiert."
    },
    "11454": {
        "pageid": 11454,
        "ns": 0,
        "title": "Cystein",
        "extract": "Cystein ass eng schwiefelhalteg Aminosaier."
    },
    "29377": {
        "pageid": 29377,
        "ns": 0,
        "title": "Timocharis vun Alexandria",
        "extract": "Den Timocharis vun Alexandria, gebuer ëm 320 v. Chr., a gestuerwen 260 v. Chr., war e griicheschen Astronom a Philosoph. Hien ass méiglecherweis zu Alexandria gebuer a war en Zäitgenosse vum Euklid vun Alexandria.\nOngeféier 320 v. Chr. erstellt hien zesumme mam Aristyllos vu Samos, den éischte Stärekatalog. Iwwer 150 Joer méi spéit vergläicht den Hipparchos vun Nicäa säin eegene Stärekatalog mat deem vum Timocharis an entdeckt, datt déi geographesch Längt vun de Stäre sech iwwer d'Zäit verännert hunn, wat hien zou der Bestëmmung vum éischte Wäert vun der Prezessioun vun den Equinoxen gefouert huet.\nAls éischte bekannten Astronom huet hien Opzeechnunge vu senge Beobachtungen iwwer de Merkur gemaach.\nDem Timocharis zu Éieren ass e Moundkrater no him benannt ginn."
    },
    "44383": {
        "pageid": 44383,
        "ns": 0,
        "title": "Bouquins",
        "extract": "Bouquins ass eng Kollektioun vu franséischsproochege Bicher, déi 1979 vum Guy Schoeller gegrënnt gouf. No dem Doud vum Schoeller am Oktober 2001 krut den Daniel Rondeau d'Responsabilitéit vun der Kollektioun, déi vun Ufank un an den Éditions Robert Laffont publizéiert gëtt.\nD'Presentatioun vun de Bouquins ass einfach gehalen. D'Bicher hunn en ausgesprache mëllen Aband, d'Bléck si gelumbeckt an de Pabeier ass Bibelpabeier. Op déi Manéier hunn d'Bicher am Duerchschnëtt ëm 1300 Säiten a kaschte manner wéi 30 €."
    },
    "52464": {
        "pageid": 52464,
        "ns": 0,
        "title": "Canton d'Albi-Sud",
        "extract": "De Canton d'Albi-Sud ass eng fréier franséisch administrativ Andeelung am Arrondissement Albi, am Departement Tarn an der Regioun Occitanie."
    },
    "52480": {
        "pageid": 52480,
        "ns": 0,
        "title": "Canton d'Ambert",
        "extract": "De Canton d'Ambert ass eng franséisch administrativ Andeelung am Arrondissement Ambert, am Departement Puy-de-Dôme an der Regioun Auvergne-Rhône-Alpes."
    },
    "54987": {
        "pageid": 54987,
        "ns": 0,
        "title": "Partei",
        "extract": "Eng Partei (laténgesch: pars, partis = Deel, Richtung, Roll, besonnesch partes = Partei) ka follgend Bedeitungen hunn:\n\nPolitesch Partei, an der Politik\nPartei (Recht), eng vun de Säiten an engem Rechtssträit\nKrichspartei, eng Säit an engem militäresche Konflikt"
    },
    "77386": {
        "pageid": 77386,
        "ns": 0,
        "title": "Sarreguemines",
        "extract": "Sarreguemines ass eng franséisch Gemeng am Museldepartement a Loutrengen."
    },
    "85692": {
        "pageid": 85692,
        "ns": 0,
        "title": "Foucherolles (Loiret)",
        "extract": "Foucherolles ass eng franséisch Gemeng am Departement Loiret (86) an der Regioun Centre."
    },
    "93708": {
        "pageid": 93708,
        "ns": 0,
        "title": "(20000) Varuna",
        "extract": "Den (20000) Varuna (Symbol: ) ass en Asteroid, mat enger Bunn op där anerer Säit vum Planéit Neptun, deen also bannenzeg vun der Kuiperceinture leeft. Den Himmelskierper den 28. November 2000 vum Robert McMillan entdeckt, engem Mataarbechter vum Spacewatch-Team um Kitt Peak-Observatoire an Arizona. Déi provisoresch Bezeechnung war 2000 WR106.\nDen Asteroid krut schliisslech den Numm vun der indescher Gottheet Varuna.\nDen Asteroid beweegt sech op engem mëttleren Ofstand vun 42,90 astronomeschen Eenheeten a ronn 281 Joer ëm d'Sonn. D'Bunnexzentrizitéit ass 0,052. De Bunneplang steet 17,20° schréi zur Ekliptik."
    },
    "93726": {
        "pageid": 93726,
        "ns": 0,
        "title": "BL Lacertae",
        "extract": "De BL Lacertae ass e verännerlechen aktive galaktesche Kär. Et ass de Prototyp deen enger Klass vu Blazaren, de BL-Lacertae-Objeten den Numm ginn huet.\nDe BL Lacertae (kuerz BL Lac) gouf 1929 vum Cuno Hoffmeister wéinst senger verännerlecher Hellegkeet a stärenaarteger Kompaktheet als verännerleche Stär ugeholl an och deemno wéi e verännerleche Stär klassifizéiert.\n1968 gouf deen Objet vum J. L. Schmitt als eng Radioquell identifizéiert an e schwaachen niwwelaartegen Objet gouf ronderëm festgestallt. An engem 1973 erfuerschte Spektrum vum Objet konnten den J.B. Oke an den James E. Gunn Absorptiounslinne feststellen, déi s'als Galaxie mat enger Routverrécklung vun 0,07 a sou mat enger Distanz vu ronn 900 Millioune Liichtjoer identifizéiert hunn. Bei BL Lacertae-Objeten erschéngt de Kär wéinst engem Matièrestral (Jet), besonnesch hell an iwwerstraalt d'Galaxie déi rondrëm kreest, sou staark, datt si och mat haitege Methoden nëmme schwéier oder guer net z'ënnersichen ass.\nD'Hellegkeet vum BL Lacertae variéiert tëscht der 14. a 17. Magnitude.\nPositioun um Himmel fir d'Equinoxe J2000.0:\n\nRektaszensioun: 22h 02m 43.3s\nDeklinatioun: +42° 16' 40\""
    },
    "103615": {
        "pageid": 103615,
        "ns": 0,
        "title": "Schëld A, 5",
        "extract": "D'Schëld A, 5 war e Verkéierswarnschëld aus dem Lëtzebuerger Code de la route, dat ugewisen huet, datt ee bei eng beweeglech Bréck komm ass. Et konnt zesumme mat de Schëlter A, 29a, A, 29b an A, 29c – déi haut A, 27a, A, 27b an A, 27c heeschen - gebraucht ginn."
    },
    "126915": {
        "pageid": 126915,
        "ns": 0,
        "title": "Franchot Tone",
        "extract": "De Franchot Tone, gebuer als Stanislas Pascal Franchot Tone de 27. Februar 1905 zu Niagara Falls a gestuerwen den 18. September 1968 zu New York City, war en US-amerikanesche Schauspiller.\nHien huet an iwwer 100 Kinos- an TV-Filmer matgespillt."
    },
    "140089": {
        "pageid": 140089,
        "ns": 0,
        "title": "Le Chaffal",
        "extract": "Le Chaffal (op Okzitanesch: Lo Chaafalc) ass eng franséisch Gemeng am Departement Drôme an der Regioun Auvergne-Rhône-Alpes."
    },
    "142765": {
        "pageid": 142765,
        "ns": 0,
        "title": "Linda Oe",
        "extract": "D'Linda Oe (Oé ??), gebuer den 18. Februar 1987, ass eng lëtzebuergesch Foussballspillerin. Si war eng Spillerin vum FC Minerva Lëntgen a vun der US Bäerdref-Konsdref.\nVun 2008 bis 2009 huet d'Oe fënnefmol an der lëtzebuergescher Dammefoussballnationalekipp gespillt."
    },
    "143113": {
        "pageid": 143113,
        "ns": 0,
        "title": "Colorado River",
        "extract": "De Colorado (spuen. fir (rout)gefierft) ass dee gréissten a wichtegste Floss am Südweste vun Nordamerika. En ass 2.333 km laang an huet e Baseng vu 635.000 km². E spillt eng wichteg Roll fir d'Landwirtschaft, an, duerch Staudämm, fir d'Gewanne vun Drénkwaasser an elektreschem Stroum am Südweste vun de Vereenegte Staaten.\nDe Colorado entspréngt am Rocky-Mountain-Nationalpark am US-Bundesstaat Colorado, nordwestlech vun Denver op der Westflank vun der Nordamerikanescher Kontinentaler Waasserscheed. Aus de Bierger vun de Rocky Mountains leeft en an Utah an an Arizona, wou en op engem grousse Streech d'Grenz tëscht Arizona an Nevada mécht. Dono mécht en d'Grenz tëscht Arizona a Kalifornien. Am Süde vu Kalifornie leeft de Colorado dann a Mexiko, wou en tëscht de Bundesstaaten Baja California a Sonora an de Golf vu Kalifornien leeft.\nWann de Colorado aus de Rocky Mountains erauskënnt, fänkt de Colorado-Plateau un. Um Verlaf doduerch, wou e sech zum Deel déif an de Buedem eragefrass huet, huet e mat sengen Nieweflëss duerch Erosioun vill eenzegaarteg Landschaften entstoe gelooss. Op enger Längt vu ronn 1.600 km leeft en duerch e puer Canyons, ë. a. de Glenwood Canyon am Colorado, de Glen Canyon am Utah, an de Marble Canyon an de Grand Canyon am Arizona. Den Ausgang vum Grand Canyon ass zum Lake Mead gestaut. Vun do leeft de Floss duerch d'Mojave-Wüst an dono duerch d'Sonora-Wüst. Wann e bis beim Golf vu Kalifornien ukënnt, ass dacks kee Waasser méi uewerierdesch dran, well et all ewechgeholl gouf fir ze nätzen. Viru senger Mündung leien d'Insele Montague, Gore a Pelícano.\nUm Laf vum Floss ginn et eng zéng Barragen, dorënner esou impressionanter wéi den Hoover Dam, deen de Lake Mead net wäit ewech vu Las Vegas opstaut, an de Glen Canyon Dam mam Lake Powell. Déi zwéi Stauséie dingen dozou, Drénkwaasser ze späicheren a Stroum ze produzéieren. D'Waasser vum Floss gëtt iwwer Kanäl bis op Los Angeles, San Diego, Phoenix an Tucson transportéiert.\nZanter 2000 hëlt d'Quantitéit vum Waasser no an no of, wéinst ëmmer manner Néierschlag, ma och wéinst dem Bevëlkerungswuesstem an deene Stied, déi d'Waasser vun do kréien. De Lake Powell-Stauséi huet zanter 2000 iwwer 60 Prozent vu sengem Waasser verluer."
    },
    "143119": {
        "pageid": 143119,
        "ns": 0,
        "title": "Bouxières-aux-Chênes",
        "extract": "Bouxières-aux-Chênes ass eng franséisch Uertschaft a Gemeng am Departement Meurthe-et-Moselle an der Regioun Grand Est."
    },
    "144345": {
        "pageid": 144345,
        "ns": 0,
        "title": "Martin Heyse",
        "extract": "De Martin Heyse, gebuer de 16. Juni 1961, ass e lëtzebuergesche Banquier an den Administrateur bei BNP Paribas Real Estate.\nHien ass och Vizepresident vun der Chambre Immobilière an Administrateur vun der Chambre Belgo-Luxembourgeoise zu Paräis."
    },
    "153385": {
        "pageid": 153385,
        "ns": 0,
        "title": "Alster (Floss)",
        "extract": "D'Alster ass e 56 km laange rietsen Niewefloss vun der Elbe. Se huet hir Quell zu Henstedt-Ulzburg, a Schleswig-Holstein, op enger Héicht vun 31 m, a leeft dann no e puer Schlaufen a südlecher Richtung duerch d'Hansestad Hamburg, wou se am Stadzentrum, am Binnenhafen, als Alsterfleet an d'Elbe leeft.\nD'Stad Hamburg gouf op der Mëndung vun der Alster gegrënnt, hiert Waasser huet an der Zäit ë. a. d'Befestegungsgrief gefiddert. Am Géigesaz zu der Elbe ass d'Alster net de Gezäiten ausgesat. Si ass am Zentrum vu Hamburg zu zwee Séie gestaut: D'Aussenalster an d'Binnenalster, deen dem Stadbild säi Cachet gëtt. Dës goufe schonn am 13. Joerhonnert ugeluecht, ë. a. fir Millen unzedreiwen.\nDe Baseng vun der Alster ass 587 km2 grouss. Nieweflëss sinn: \n\nvu lénks: Rönne, Alte Alster, Sielbek, Ammersbek, Drosselbek, Bredenbek, Rodenbek, Lohbek, Saselbek, Osterbek, a Wandse (Eilbek);\nvu riets: Mühlenau (oder Mühlenbach), Diekbek, Mellingbek, Susebek, Tarpenbek, an Isebek."
    },
    "2246": {
        "pageid": 2246,
        "ns": 0,
        "title": "137 v. Chr.",
        "extract": "Dës Säit befaasst sech mam Joer 137 v. Chr."
    },
    "6218": {
        "pageid": 6218,
        "ns": 0,
        "title": "John Barrymore",
        "extract": "Den John Barrymore, gebuer de 14. Februar 1882 zu Philadelphia a gestuerwen den 29. Mee 1942 zu Los Angeles, war en US-amerikanesche Schauspiller."
    },
    "36605": {
        "pageid": 36605,
        "ns": 0,
        "title": "Luton Town FC",
        "extract": "Luton Town FC (Spëtznumm The Hatters) ass en englesche Foussballveräin zu Luton am Bedfordshire. Déi 1. Härenekipp spillt an der Saison 2008/09 an der Football League Two, der véierthéchster Spillklass am englesche Liga System, dëst nodeem si um Enn vun der Saison 2007/08 aus der Football League One ofgestige sinn. De Veräi spillt seng Heemspiller am Kenilworth Road Stadion.\nDe Veräi gouf 1885 gegrënnt. 1959 stounge si an der Finall vum FA Cup, hir bescht Leeschtung an där Kompetitioun. 1988 hu si den englesche Ligapokal gewonnen, bis ewell de gréissten Erfolleg an der Veräinsgeschicht."
    },
    "41354": {
        "pageid": 41354,
        "ns": 0,
        "title": "Megrez (Stär)",
        "extract": "De Megrez ass de Stär δ Ursae Maioris (Delta Ursae Maioris). En huet eng visuell Magnitude vu +3,4 mag. a gehéiert zu der Spektralklass A2. Seng Distanz zur Äerd ass zirka 81 Liichtjoer (Hipparcos Datebank). En aneren Numm fir de Megrez ass: Kaffa.\nKoordinaten (Equinoxe 2000)\n\nRektaszensioun 12h15m25s\nDeklinatioun\t+57°1'56\""
    },
    "42650": {
        "pageid": 42650,
        "ns": 0,
        "title": "Canton de Bénévent-l'Abbaye",
        "extract": "De Canton de Bénévent-l'Abbaye ass eng fréier franséisch administrativ Andeelung am Arrondissement Guéret, an der Creuse an der Regioun Nei-Aquitaine. Bei der Kantonalreform vun 2014 gouf de Kanton ofgeschaaft.\nDen Haaptuert war Bénévent-l'Abbaye."
    },
    "48655": {
        "pageid": 48655,
        "ns": 0,
        "title": "Bluttbuch bei der Méchelskierch",
        "extract": "D'Bluttbuch bei der Méchelskierch, déi zu de bemierkenswäerte Beem zu Lëtzebuerg gehéiert, steet am Gaart vum Parhaus vun der Méchelskierch an der Stad Lëtzebuerg. D'Bluttbuch (Fagus sylvatica cv. purpurea; hêtre pourpre; Blutbuche) ass eng Varietéit vun der gewéinlecher Buch (Fagus sylvatica).\nD'Buch bei der Méchelskierch ass bemierkenswäert wéinst hirer imposanter Kroun, mä virun allem och wéinst hirem Standuert: si steet op enger vun deenen historesch eelsten an touristesch am meescht besichte Plazen an der Stad Lëtzebuerg.\nDen Alter vum Bam ass net bekannt, däerft awer sécherlech 100 Joer iwwerschreiden.\nËm 2000 goufe follgend Moosse geholl: Héicht 19 m; Ëmfang: 1,0 m (op Broschthéicht); ëm 2023 war et en Ëmfang vun 3,46 m an eng Héicht vun 21,2 m."
    },
    "53211": {
        "pageid": 53211,
        "ns": 0,
        "title": "Canton de Saint-Geniez-d'Olt",
        "extract": "De Canton de Saint-Geniez-d'Olt ass eng fréier franséisch administrativ Andeelung am Arrondissement Rodez, am Departement Aveyron an der Regioun Occitanie. Bei der Kantonalreform vun 2014 gouf de Kanton ofgeschaaft."
    },
    "62239": {
        "pageid": 62239,
        "ns": 0,
        "title": "Der Neue Pauly",
        "extract": "Der Neue Pauly ass eng Enzyklopedie iwwer d'Antiquitéit, där hir Originnen um August Friedrich Pauly seng Real-Encyclopädie der classischen Alterthumswissenschaft in alphabetischer Ordnung aus de Joren 1837 bis 1864 zeréckginn.\nDen neie Pauly, deen an Zesummenaarbecht vun 2000 Wëssenschaftler aus 50 Länner zustane koum, huet 11.611 Säiten a besteet aus 13 Bänn \"Altertum A-Z\", 5 Bänn Receptiouns- a Wëssenschaftsgeschicht an engem Indexband. Am Wierk, dat 37 Kilo weit, sinn 30.000 Lemmata versammelt.\nD'Enzyklopedie koum tëscht 1996 an dem Dezember 2003 am J.B. Metzler Verlag zu Stuttgart eraus.\n\nDoriwwer eraus gëtt et nach Supplementsbänn:\n\nBand 1: Herrscherchronologien der antiken Welt. Namen, Daten, Dynastien. 2004\nBand 2: Geschichte der antiken Texte. Autoren- und Werklexikon. 2007\nBand 3: Historischer Atlas der antiken Welt. 2007\nBand 4: Register zur Rezeptions- und Wissenschaftsgeschichte. Register zu den Bänden 13 – 15/3 des Neuen Pauly. 2005\nBand 5: Mythenrezeption. Die antike Mythologie in Literatur, Musik und Kunst von den Anfängen bis zur Gegenwart. 2008\nBand 6: Gelehrte und Wissenschaftler der Klassischen Altertumswissenschaften (14.-20. Jhd.). Biographisches Lexikon.\nBand 7: Komparatistik der griechischen und römischen Literatur. Ein Werklexikon.\nEditeure vum neie Pauly an de Supplementsbänn sinn den Hubert Cancik, de Manfred Landfester an den Helmuth Schneider."
    },
    "88985": {
        "pageid": 88985,
        "ns": 0,
        "title": "Wiesbaden-Kloppenheim",
        "extract": "Wiesbaden-Kloppenheim ass e Quartier am Oste vun der Stad Wiesbaden.\n2011 hunn do 2.301 Leit gelieft."
    },
    "97936": {
        "pageid": 97936,
        "ns": 0,
        "title": "Clair de femme",
        "extract": "Clair de femme ass e franséisch-italieenesch-däitsche Film vum Filmregisseur Costa-Gavras aus dem Joer 1979."
    },
    "98213": {
        "pageid": 98213,
        "ns": 0,
        "title": "Carlos Thompson",
        "extract": "De Carlos Thompson, gebuer als Juan Carlos Mundin Schaffter de 7. Juni 1923 zu Buenos Aires (Argentinien) an och do gestuerwen den 10. Oktober 1990, war en argentinesche Schauspiller.\nHie war vun 1957 un bis zu hirem Doud mat der Schauspillerin Lilli Palmer bestuet."
    },
    "99148": {
        "pageid": 99148,
        "ns": 0,
        "title": "Fréijoer",
        "extract": "D'Fréijoer ass eng vun de véier Joreszäiten an der temperéierter Klimazon. No dem Fréijoer kënnt de Summer, dorop den Hierscht a schliisslech de Wanter.\nJee nodeem, ob d'Fréijoer op der Südhallefkugel oder op der Nordhallefkugel ass, ënnerscheet een tëscht Nordfréijoer a Südfréijoer. Well den Zenitstand vun der Sonn sech tëscht dem südlechen an nërdleche Wendekrees verännert, widderhëlt sech d'Fréijoer op all Hemisphär am Turnus vun engem Joer."
    },
    "115545": {
        "pageid": 115545,
        "ns": 0,
        "title": "Grad Oechsle",
        "extract": "Grad Oechsle (oder Oechslegrad, ofgekierzt ° Oechsle oder ° Oe) ass eng Unitéit fir d'Moschtgewiicht, also den Undeel vum Zocker am Drauwemoscht unzeginn; se ass no hirem Erfinder Ferdinand Oechsle genannt.\nDen Zockerundeel ass fir de Wënzer wichteg fir erauszefanne wéini et Zäit ass fir d'Drauwen ze liesen. Fir de Konsument ass den Oechslegrad besonnesch bei Dessertwäiner interessant well en ugëtt wéi vill Reschtzocker am Wäin dran ass.\nZu Lëtzebuerg muss eng Spéitlies op d'mannst 95° Oe, den Äiswäin op d'mannst 120° Oe an de Stréiwäin op d'mannst 130° Oe hunn. Abëns vun de genannte Wäiner louch d'Moschtgewiicht fir d'Recolte 2013 an der Moyenne bei 73° Oe."
    },
    "130487": {
        "pageid": 130487,
        "ns": 0,
        "title": "Tour de Luxembourg 2004",
        "extract": "Déi 64. Editioun vum Tour de Luxembourg gouf vum 27. bis den 30. Mee 2004 gefuer."
    },
    "137662": {
        "pageid": 137662,
        "ns": 0,
        "title": "Henri Wohl",
        "extract": "Den Henri Wohl ass e lëtzebuergeschen Handballspiller.\n1968 war de Wohl fir d'éischt am Kader vun der lëtzebuergescher Härenhandballnationalekipp. Hien huet zweemol an der Nationalekipp gespillt, an dobäi ee Gol geschoss."
    },
    "140434": {
        "pageid": 140434,
        "ns": 0,
        "title": "Desges",
        "extract": "Desges ass eng franséisch Gemeng am Departement Haute-Loire, an der Regioun Auvergne-Rhône-Alpes."
    },
    "140550": {
        "pageid": 140550,
        "ns": 0,
        "title": "Ban de Gasperich",
        "extract": "De Ban de Gasperich oder Gaasperecher Bann ass een Deel vun der Stad Lëtzebuerg op deem zanter den 2010er Joren en neie Quartier entsteet. Bis 2027 soll en 3.000 Awunner zielen an Aarbechtsplaze fir iwwer 20.000 Leit bidden."
    },
    "159840": {
        "pageid": 159840,
        "ns": 0,
        "title": "Bruno Latour",
        "extract": "De Bruno Latour, gebuer den 22. Juni 1947 zu Beaune, a gestuerwen den 9. Oktober 2022 zu Paräis, war e franséische Soziolog a Philosoph. Seng Schwéierpunkttheme louchen an der Wëssenschafts- an an der Techniksoziologie. De Latour war ee vun de Grënner vun der Acteur-Réseaus-Theorie.\nAls Wëssenschafstsoziolog huet hien dat gesellschaftlecht Ëmfeld erfuerscht, an deem \"Wëssen\" a \"Wëssenschaft\" entstinn; d. h., wat fir Paradigme mat beaflossen, wat herno als Fuerschungsresultat \"objektiv\" oder \"neutral\" duergestallt gëtt."
    },
    "166696": {
        "pageid": 166696,
        "ns": 0,
        "title": "Rampage (Film 1963)",
        "extract": "Rampage ass en US-amerikanesche Film vum Phil Karlson aus dem Joer 1963 mam Robert Mitchum a mat der Elsa Martinelli an den Haaptrollen no engem Roman vum Alan Caillou."
    },
    "168228": {
        "pageid": 168228,
        "ns": 0,
        "title": "Liebe durch die Hintertür",
        "extract": "Liebe durch die Hintertür ass en éisträichesch-däitsche Film vum Franz Antel aus dem Joer 1969 vum Franz Antel mat der Terry Torday an der Andrea Rau an den Haaptrollen."
    },
    "7859": {
        "pageid": 7859,
        "ns": 0,
        "title": "1473",
        "extract": "Dës Säit befaasst sech mam Joer 1473."
    },
    "12413": {
        "pageid": 12413,
        "ns": 0,
        "title": "Jousefskierch Fuussbann",
        "extract": "D'Kierch vun Déifferdeng-Fuussbann ass eng kathoulesch Kierch, déi zur Par Déifferdeng Saint-François-d'Assise an zu der Gemeng Déifferdeng gehéiert.\nDe Patréiner vun der Kierch ass den hellege Jousef, deem säi Fest den 19. Mäerz gefeiert gëtt.\nD'Kierch steet op der Kräizung vun der rue de la Chapelle mat der rue Emile Mark, dem CR174."
    },
    "18905": {
        "pageid": 18905,
        "ns": 0,
        "title": "Hans Christian Andersen",
        "extract": "Den Hans Christian Andersen, gebuer den 2. Abrëll 1805 zu Odense op der dänescher Insel Fünen, a gestuerwen de 4. August 1875 zu Kopenhagen, war wuel dee berüümtsten Dichter a Schrëftsteller aus Dänemark."
    },
    "19470": {
        "pageid": 19470,
        "ns": 0,
        "title": "Mika Kaurismäki",
        "extract": "De Mika Kaurismäki, gebuer den 21. September 1955 zu Orimattila, Finnland, ass e finnesche Filmregisseur.\nDe Mika Kaurismäki huet 1977-1981 op der Hochschule für Fernsehen und Film zu München studéiert. Nodeem säin Diplomfilm vun 1980 Valehtelija (en: The liar, de: Der Lügner) Succès a Finnland hat, huet hien, zesumme mat sengem Brudder Aki Kaurismäki, d'Produktiounsfirma Villealfa Filmproductions (benannt nom Film Alphaville vum Jean-Luc Godard) gegrënnt, 1986 hu si de Midnight Sun Film Festival an d'Liewe geruff.\nZanter ufanks der 1990er Jore lieft de Mika Kaurismäki a Brasilien."
    },
    "38978": {
        "pageid": 38978,
        "ns": 0,
        "title": "Saint-Bonnet-de-Rochefort",
        "extract": "Saint-Bonnet-de-Rochefort ass eng franséisch Gemeng am Allier an der Regioun Auvergne-Rhône-Alpes."
    },
    "39918": {
        "pageid": 39918,
        "ns": 0,
        "title": "Madon",
        "extract": "De Madon ass e Floss a Frankräich deen an de Koppe vun der Vôge entspréngt. E leeft vun do aus no Norden duerch d'Departement vun de Vogesen, an duerno duerch d'Meurthe-et-Moselle\nDem Madon seng Quell ass um Fouss vum Ménamont, der héchster Kopp vun de Monts Faucilles. Déi éischt Furt um Kiem vu Langres op Donon huet engem Lieu-dit an der Gemeng Escles, dem Void d'Escles den Numm ginn.\nDe Madon leeft duerch Bainville-aux-Saules, Mirecourt, Haroué a Pulligny. Nodeem e sech duerch d'Plateaue vum Xantois an dem Vermois gekréngelt huet, leeft en am Südweste vu Nanzeg, bei Pont-Saint-Vincent an d'Musel.\nTëscht de Gemenge Bralleville a Marainville-sur-Madon mécht en d'Gemengegrenz, souwéi tëscht den Departementer Meurthe-et-Moselle a Vosges.\nSeng Haaptnieweflëss sinn den Illon, d'Gitte, d'Saule, de Val d'Arol, de Colon an de Brénon.\nBei Ambacourt, zwéi Kilometer no Mirecourt huet sech eng kleng Biberkolonie installéiert."
    },
    "48303": {
        "pageid": 48303,
        "ns": 0,
        "title": "Canton de Serrières",
        "extract": "De Canton de Serrières war bis Mäerz 2015 eng franséisch administrativ Andeelung am Arrondissement Tournon-sur-Rhône, am Departement Ardèche an der Regioun Auvergne-Rhône-Alpes. Bei der Kantonalreform vun 2014 gouf de Kanton ofgeschaaft."
    },
    "60802": {
        "pageid": 60802,
        "ns": 0,
        "title": "Duschanbe",
        "extract": "Duschanbe (tadjikesch Душанбе respektiv دوشنبه) ass d'Haaptstad a mat ongeféier 780.000 Awunner (Stand 2018) déi gréisst Stad vun Tadjikistan."
    },
    "61041": {
        "pageid": 61041,
        "ns": 0,
        "title": "Ratentempel vun Deshnok",
        "extract": "De Ratentempel vun Deshnok steet an der klenger Stad Deshnok, no bei der pakistanescher Grenz, am indesche Bundesstaat Rajasthan.\nDen hinduisteschen Tempel gouf am 15. Joerhonnert fir d'Karni Mata opgeriicht, d'Reinkarnatioun vun der Gëttin Durga. Wäit iwwer d'Grenze vum Land ass den Tempel bekannt wéinst engen 20.000 Raten, déi am Tempel liewen a vun de Visiteure gefiddert ginn.\nDem Georges Hausemer säi Buch mat Reesgeschichten Die heiligen Ratten von Deshnok krut den zweete Präis beim Concours littéraire national 2008."
    },
    "72902": {
        "pageid": 72902,
        "ns": 0,
        "title": "Iskandar vu Johor",
        "extract": "De Sultan Mahmud Iskandar Al-Haj ibni Ismail Al-Khalidi, gebuer den 8. Abrëll 1932 a gestuerwen den 22. Januar 2010, war tëscht dem 26. Abrëll 1984 an dem 25. Abrëll 1989 deen aachte Kinnek vu Malaysien."
    },
    "98961": {
        "pageid": 98961,
        "ns": 0,
        "title": "NGC 2397",
        "extract": "Den NGC 2397 ass eng Spiralgalaxie, déi 60 Millioune Liichtjoer vun eis ewech am Stärebild Volans läit. De Kär besteet aus eelere gielen a roude Stären; jonk Stären hu sech an de bloe baussenzege Spiraläerm geformt, an deenen och nach Stëbswolleken z'erkenne sinn.\nD'Galaxie gouf am Joer 1835 vum Astronom John Herschel entdeckt. Am Mäerz 2006 gouf observéiert, datt e Stär vun der Galaxie, den SN 2006bc, am spéide Stadium vun enger Supernova ass. Astronome vun der Queen's University Belfast, déi d'Supernovaen op Basis vun hire Virgängerstären ënnersichen, haten op fréiere Fotoe vun der Galaxie eng, bei där de Stär grad explodéiert war."
    },
    "101426": {
        "pageid": 101426,
        "ns": 0,
        "title": "Var (Floss)",
        "extract": "De Var ass e Floss am Süd-Oste vu Frankräich. D'Quell ass zu Estenc an der Gemeng Entraunes op ëm 1800 Meter, duerno fléisst de Floss haaptsächlech duerch d'Departement Alpes-de-Haute-Provence fir tëscht Saint-Laurent-du-Var an Nice an d'Mëttelmier ze fléissen. Zu engem klengen Deel fléisst en duerch d'Departement Alpes-Maritimes. De Floss ass 114 Kilometer laang."
    },
    "103652": {
        "pageid": 103652,
        "ns": 0,
        "title": "Portal:Wëssenschaft",
        "extract": "Wëssenschaften: Astronomie - Biochimie - Biologie - Botanik - Chimie - Mathematik - Medezin - Physik - Zoologie"
    },
    "112947": {
        "pageid": 112947,
        "ns": 0,
        "title": "Schëld E, 1a",
        "extract": "D'Schëld E, 1a ass en Hiwäisschëld aus dem Lëtzebuerger Code de la route dat, ier een op eng Kräizung kënnt, de Wee uweist fir déi Uertschaften oder Ziler z'erreechen déi ugewise sinn. D'Nummeren déi an engem klenge Kader ugewise ginn, sinn d'Schëlter E,21d bis E,21dc a ginn d'Nummer vun der Strooss un déi een huele muss fir d'Ziler z'erreechen. Wann d'Stroosse mat engem Feil ofgebillt sinn, da gëtt d'Stroossennummer um Feil uginn. Wann d'Stroossen net ofgebillt sinn, da steet d'Nummer nieft dem Uertschaftsnumm. E Lieu-dit, e Quartier vun enger Uertschaft oder e lokaalt Zil gëtt kursiv geschriwwen, an engem Kader mat wäissem Hannergrond. D'Distanz vum Schëld bis op d'Kräizung kann an engem Kader ënnen um Schëld ugi ginn.\nD'Illustratiounen hei drënner si Beispiller vum Schëld E,1a:\n\n\tVirweeweiser op der normaler Strooss"
    },
    "119925": {
        "pageid": 119925,
        "ns": 0,
        "title": "Bob Marley",
        "extract": "De Robert Nesta \"Bob\" Marley [ bɒb ˈmɑː(ɹ)li ], gebuer de 6. Februar 1945 zu Nine Miles, op Jamaika, a gestuerwen den 11. Mee 1981 zu Miami, a Florida, war e jamaikanesche Sänger, Gittarist a Liddermécher.\nHie war ee vun de Matgrënner an och ee vun de bedeitendste Vertrieder vum Reggae, deen duerch hien a seng Optrëtter mat senger Band The Wailers zënter der Mëtt vun den 1970er Joren als Museksstil international bekannt gouf.\nZu senge bekanntste Stécker ziele Buffalo Soldier, Get Up, Stand Up, I Shot the Sheriff, No Woman No Cry, Could You Be Loved?, Redemption Song a Stir It Up. Nieft senge musekalesche Wierker huet de Bob Marley sech och dofir agesat, de Message vun der Rastafari-Beweegung ze verbreeden. Fir d'Adepten dovun, an och fir vill Mënschen an der Drëtter Welt war an ass de Marley eng wichteg Identifikatiounsfigur.\nHie war bestuet an hat mat senger Fra 4 Kanner, an eent adoptéiert. \"Niewelaanscht\" hat en \"offiziell\" der nach eng 7, an \"inoffiziell\" tëscht 22 a 46. E puer vun hinnen, wéi den Ziggy, d'Cedella, de Stephen an d'Sharon (aus sengem Bestietnes), sou wéi och Ky-Mani, de Julian an den Damian, goufe spéiderhi Museker.\nDe Bob Marley ass un Hautkriibs gestuerwen."
    },
    "128142": {
        "pageid": 128142,
        "ns": 0,
        "title": "Kangirsuk",
        "extract": "Kangirsuk (op Inuktitut: ᑲᓐᒋᕐᓱᒃ/Kangirsuq) ass en Duerf an der Regioun Nord-du-Québec an der Provënz Québec a Kanada. Dës ass eng ethnesch inuitesch Siidlung (\"Nërdleschen Duerf\").\nEt huet 549 Awunner (Stand: 2011) an eng Fläch vun zirka 60 km²."
    },
    "129868": {
        "pageid": 129868,
        "ns": 0,
        "title": "Jelliskapp",
        "extract": "E Jelliskapp ass den erwuesse Liewensstadium vun den Nesseldéieren aus de Klasse Scyphozoa, Cubozoa an Hydrozoa (Ënnerstamm Medusozoa). D'Jelliskäpp si Mier- oder ozeanesch Déieren, déi eng Klackeform oder Prabellieform hunn."
    },
    "131587": {
        "pageid": 131587,
        "ns": 0,
        "title": "Par Leideleng Saint-Corneille",
        "extract": "D'Par Leideleng Saint-Corneille ass eng vun den ale Paren, déi och no der Nei-Strukturéierung vun de Paren, déi de 7. Mee 2017 duerch Dekreter vum Bistum Lëtzebuerg a Kraaft getrueden ass, onverännert bliwwen ass.\nSe gehéiert zum Dekanat Lëtzebuerg.\nD'Par läit um Gebitt vun der Gemeng Leideleng.\nDe Patréiner vun der Par ass den hellege Cornelius.\nD'Parkierch ass d'Kierch vu Leideleng."
    },
    "137425": {
        "pageid": 137425,
        "ns": 0,
        "title": "Gilbert Becker",
        "extract": "De Gilbert Becker ass e lëtzebuergesche Basketballspiller.\n1964 war de Gilbert Becker am Kader vun der lëtzebuergescher Härebasketballnationalekipp, an huet dräimol fir d'Nationalekipp gespillt."
    },
    "140647": {
        "pageid": 140647,
        "ns": 0,
        "title": "Justice Dot Net",
        "extract": "Justice Dot Net ass e lëtzebuergesch-kanadesch-iresche Spillfilm an Thriller vum Pol Cruchten. En hat seng Première den 13. Juni 2018 zu Lëtzebuerg.\nEn ass och ënnert dem Titel Dark Justice bekannt."
    },
    "3742": {
        "pageid": 3742,
        "ns": 0,
        "title": "576",
        "extract": "Dës Säit befaasst sech mam Joer 576."
    },
    "22090": {
        "pageid": 22090,
        "ns": 0,
        "title": "Lëscht vun de kubanesche Stied",
        "extract": "Dës Lëscht vun de kubanesche Groussstied ass en Deel vun de Referenztabellen.\nAn dëser Lëscht stinn all d'Stied mat méi wéi 40.000 Awunner an hir Awunnerzuel (Zensus 1981; Zensus 2001; Schätzung vum: 1. Januar 2005) an hir Verwaltungseenheet."
    },
    "22397": {
        "pageid": 22397,
        "ns": 0,
        "title": "Foussball-Weltmeeschterschaft 2006/Italien",
        "extract": "D'Italieenesch Foussballnationalekipp bei der Foussball-Weltmeeschterschaft 2006 an Däitschland:"
    },
    "43242": {
        "pageid": 43242,
        "ns": 0,
        "title": "Pyramide vu Gizeh",
        "extract": "D'Pyramide vu Gizeh stinn um westleche Bord vum Dall vum Nil, eng aacht Kilometer südwestlech vum Zentrum vun der Stad Gizeh. Se sinn dat eenzegt vun de siwe Weltwonner aus der Antiquitéit, dat bis haut erhale blouf."
    },
    "50371": {
        "pageid": 50371,
        "ns": 0,
        "title": "Nikon D300",
        "extract": "Den Nikon D300 ass en digitale Spigelreflexfotoapparat vun der Mark Nikon mat engem CMOS 12 Megapixel-Fotosensor, deen 23,6 x 15,8 mm grouss ass. D'Biller gi bis zu 4.288 x 2.848 Pixel grouss.\nDen Apparat gouf am August 2007 der internationaler Press virgestallt an ass vun Nikon aus fir professionell Fotografe geduecht. Den D300 ass den Nofollger vum D200, deen Enn 2005 virgestallt gouf."
    },
    "60280": {
        "pageid": 60280,
        "ns": 0,
        "title": "Justus von Liebig",
        "extract": "De Barong (Freiherr) Justus von Liebig, gebuer den 12. Mee 1803 als Justus Liebig zu Darmstadt, a gestuerwen den 18. Abrëll 1873 zu München, war en däitsche Cheemiker. Hien huet grouss Entdeckungen an der organescher Chimie an an der Landwirtschaft gemaach.\nDe Justus Liebig huet zu Bonn, an duerno zu Erlangen, beim Karl Wilhelm Gottlob Kastner studéiert. 1822 krut e säin Doktorat, an eng Bourse, fir op Paräis weiderstudéieren ze goen. Do huet hie beim Louis Joseph Gay-Lussac geschafft.\n1824 gouf hie Professer op der Universitéit vu Gießen. 1831 huet hie gläichzäiteg mat zwéin anere Fuerscher d'Narkosmëttel Chloroform entdeckt.1834 huet hien d'Melamin synthetiséiert. Hie war deen éischte Professer, deen e Laboratoire, sou wéi mer en haut kennen, ageriicht hat.\nVun 1852 bis 1873 war de Liebig Professer op der Universitéit vu München. 1845 gouf e geadelt.\nHien huet sech haaptsächlech fir d'organesch Chimie intresséiert, an huet erausfonnt, datt d'Planze sech virun allem vum Stéckstoff ernieren, an huet de Stéckstoff-Dünger entwéckelt.\n1865 huet hien d'Mark Liebig deposéiere gelooss, fir Bouillon-Zoppecuben ze kommerzialiséieren, nodeem e mam Friedrich von Clossen e Procedé entwéckelt hat, fir Fleeschextrakt ze produzéieren.\n1867 huet hien déi éischt Konschtmëllech fir Puppelcher entwéckelt.\nDe Liebig hat zwee lëtzebuergesche Schüler: de Joseph Namur an de Karl Stammer."
    },
    "60517": {
        "pageid": 60517,
        "ns": 0,
        "title": "NGC 4755",
        "extract": "Den NGC 4755, och bekannt als Bijoux-Këscht oder κ-Crucis-Koup (Kappa-Crucis-Koup), ass en Oppene Stärekoup am Stärebild Crux. Hien ass ee vun de prominenteste Stärekéip vum Südstärenhimmel.\nDen NGC 4755 ass ronn 7000 Liichtjoer vun eis ewech. D'Stäre vum Koup hu verschidde Masse vun enger hallwer bis zu der 20-facher Sonnemass, hunn awer all déi selwecht cheemesch Zesummesetzung a si viru 16 Millioune Joer aus der selwechter Gas- a Stëbswollek entstanen."
    },
    "65126": {
        "pageid": 65126,
        "ns": 0,
        "title": "Maastrichtium",
        "extract": "De Maastrichtium, ass dat jéngst Zäitalter aus der Ieweschter Kräidepoch. Virum Maastrichtium war den Zäitalter vum Campanium aus der selwechter Epoch. De Maastrichtium gëtt selwer vum Danium aus der d'Epoch vum Paleozen ofgeléist.\nDës Stuf ass no der Stad Maastricht an Holland benannt. De belsche Geolog André Hubert Dumont (1809-1857) huet dësen Numm virgeschloen."
    },
    "97822": {
        "pageid": 97822,
        "ns": 0,
        "title": "Swing-by",
        "extract": "Den englesche Begrëff Swing-by – och Fly-by, Slingshot, Gravity-Assist (GA), Schwéierkraaftëmleedung, Gravitatiounsmanöver oder Laanschtschwongmanöver genannt – bezeechent eng Method vun der interplanetarer Raumfaart, bei där e relativ liichte Raumfluchkierper (wéi z. B. eng Raumsond) no laanscht e masseräiche Kierper (z. B. e Planéit) flitt.\nDobäi gi Richtung an dacks och d'Vitess vun der Sond verännert, wärend de Planéit wéinst senger grousser Mass keng mierklech Ännerung vu senger Bunn erlieft. Aus grousser Distanz gesinn, gëlle fir de Rendez-vous d'Gesetzer vun engem elastesche Stouss.\nDeeselwechten Effet kann och optrieden, wann e liichten Himmelskierper (z. B. e Koméit) e Gravitatiounsfeld vun engem schwéiere Planéit passéiert."
    },
    "115287": {
        "pageid": 115287,
        "ns": 0,
        "title": "Laurent Lucas",
        "extract": "De Laurent Lucas, gebuer den 20. Juli 1965 zu Paräis, ass e franséische Schauspiller.\nDe Laurent Lucas huet säin Handwierk an der Schauspillschoul Charles Dullin zu Paräis geléiert. Seng éischt Schrëtt als Schauspiller huet hien am Théâtre National de Strasbourg am Joer 1993 gemaach. Vun 1997 un ass hien och am Kino aktiv."
    },
    "137613": {
        "pageid": 137613,
        "ns": 0,
        "title": "Ottakring",
        "extract": "Ottakring ass de 16. Wiener Gemengebezierk."
    },
    "143596": {
        "pageid": 143596,
        "ns": 0,
        "title": "Tour du Haut-Var 2004",
        "extract": "Déi 36. Editioun vum Tour du Haut-Var gouf den 21. Februar 2004 gefuer.\nEt war déi éischt Kompetitioun an der Coupe de France 2004."
    },
    "144680": {
        "pageid": 144680,
        "ns": 0,
        "title": "Danila Igorewitsch Jakuschew",
        "extract": "Den Danila Igorewitsch Jakuschew (op Russesch: Данила Юрьевич Якушев), gebuer den 3. Januar 1986 zu Moskau, ass e russesche Film- an Theaterschauspiller. Hien huet zu Moskau Drama studéiert an huet seng Carrière am Theater 2007 ugefaangen. Seng éischt Filmroll war am Joer 2005, an a vun do un trëtt hie meeschtendeels an Tëleesfilmer a -serien op.\nDe Jakuschew gouf mat der Roll als Bootsmann am historesche Filmdrama Perwyje (Первые, \"D'éischt Leit\"), a mat der Roll als Artjom am Kaméidisfilm Wsjo ili nitschewo (Всё или ничего, \"Alles oder näischt\") bekannt,.\nHie war e Knëff vun der Schauspillerin Marija Pirogowa."
    },
    "146626": {
        "pageid": 146626,
        "ns": 0,
        "title": "Drums Across the River",
        "extract": "Drums Across the River ass en US-amerikanesche Film vum Nathan Juran aus dem Joer 1954."
    },
    "155428": {
        "pageid": 155428,
        "ns": 0,
        "title": "Jussey",
        "extract": "Jussey ass eng franséisch Gemeng am Departement Haute-Saône an der Regioun Bourgogne-Franche-Comté."
    },
    "157552": {
        "pageid": 157552,
        "ns": 0,
        "title": "Mathias Erasmy",
        "extract": "De Mathias Erasmy, gebuer den 18. Februar 1833 an der Stad Lëtzebuerg, war e lëtzebuergesche Lithograph, Editeur a Journalist.\nHie war den Editeur vum Allgemeiner Luxemburger Anzeiger, deen e vun 1866 un erausginn huet. Deen hat awer net vill Succès, a véier Joer drop huet hien Le Colporteur erausginn, en illustréiert sozialpolitescht Wocheblat, deem seng éischt Nummer den 30. Juli 1870 erauskomm ass. Och dat gouf kee Succès.\nNo 1872 huet den Erasmy zu Woippy gelieft, wou hien als Conférencier rural, a vun 1884 un als Redakter vum Journal agricole d'Alsace-Lorraine, aktiv war.\nMat sengem Guide du voyageur dans le Grand-Duché de Luxembourg, deen 1861 an der Stad beim Victor Bück gedréckt gouf, huet de Mathias Erasmy deen éischte lëtzebuergeschen Touristeguide erausginn. Eng komplett Lëscht vum Erasmy senge Publikatiounen zu Lëtzebuerg huet de Martin Blum opgestallt.\nDe Mathias Erasmy soll zu Woippy gestuerwe sinn , säin Numm ass an den Tables décennales 1792-1952 (Décès) vun der Gemeng Woippy awer net ze fannen."
    },
    "159157": {
        "pageid": 159157,
        "ns": 0,
        "title": "Bob Rafelson",
        "extract": "De Bob Rafelson, gebuer den 21. Februar 1933 zu New York City, a gestuerwen en 23. Juli 2022 zu Aspen, war en US-amerikanesche Filmregisseur, Dréibuchauteur, Schauspiller a Filmproduzent."
    },
    "159198": {
        "pageid": 159198,
        "ns": 0,
        "title": "Boys on the Run (Film 2002)",
        "extract": "Boys on the Run ass e Spillfilm vum lëtzebuergesche Regisseur Pol Cruchten aus dem Joer 2002."
    },
    "162325": {
        "pageid": 162325,
        "ns": 0,
        "title": "Hammer (Familljennumm)",
        "extract": "Hammer ass en däitsche Familljennumm, deen ë. a. op d'Handwierksgeschier Hummer oder Hummerwierk zeréckgeet.\nEt ass de Familljennumm vun ë. a. follgende Persounen:\n\nFred Hammer (1930–2020), e lëtzebuergesche Leefer.\nPaul Hammer (1900–1978), e lëtzebuergesche Liichtathleet."
    },
    "167493": {
        "pageid": 167493,
        "ns": 0,
        "title": "Caroline Baldauff-Rothermel",
        "extract": "D'Caroline Rothermel, bestuet Baldauff, gebuer de 27. Februar 1866 op der Cap a gestuerwen den 28. Januar 1936, war eng lëtzebuergesch Donatrice.\nSi huet sech de 6. Oktober 1887 an der Stad Lëtzebuerg mam Ingenieur Joseph Baldauff (1858-1924) bestuet. Si hate keng Kanner.\nD'Caroline Baldauff-Rothemerl huet dem Stater Zivilhospiz eng gréisser Zomm Sue vermaach.\nFir u si z'erënneren, huet de Stater Schäfferot de 24. Oktober 1960 decidéiert, eng nei Strooss zu Gaasperech, d'Rue Caroline Baldauff-Rothermel, no hir ze nennen."
    },
    "1057": {
        "pageid": 1057,
        "ns": 0,
        "title": "Griichesch",
        "extract": "Griichesch ass eng indoeuropäesch Sprooch, déi zur Grupp vun de Kentum-Sproochen an zur hellenescher Branche vun dëser Sproochefamill gehéiert. Griichesch gëtt vun zirka zwielef Millioune Leit als Mammesprooch geschwat, vun deenen zirka 9,9 Milliounen a Griicheland liewen. Déi aner sinn a 35 Länner verdeelt. Op Zypern ass Griichesch, nieft dem Tierkeschen och eng offiziell Sprooch. D'Griichesch ass och eng vun de 24 offizielle Sprooche vun der Europäescher Unioun."
    },
    "12561": {
        "pageid": 12561,
        "ns": 0,
        "title": "Dierbech",
        "extract": "Dierbech (lokal: Dirbecht) ass eng Uertschaft, déi um Schnëttpunkt vun de Gemengen Esch-Sauer, Buerschent a Géisdref läit an, doduerch bedéngt, an de Kantone Wolz an Dikrech."
    },
    "13347": {
        "pageid": 13347,
        "ns": 0,
        "title": "Yeomen Warders of Her Majesty's Royal Palace and Fortress the Tower of London",
        "extract": "D'Yeomen Warders of Her Majesty's Royal Palace and Fortress the Tower of London ass den offiziellen Numm vun de Wiechter vum Tower vu London. Am Vollek gi se Beefeater genannt.\nEigentlech waren d'Yeomen Warders responsabel fir d'Krounbijouen an d'Gefaangen, déi am Tower souzen, ze bewaachen. Hautdesdaags spille se d'Roll vun Touristeguiden a si selwer sinn eng Touristenattraktioun.\nEt gëtt der 36. Se mussen alleguer e Minimum vun 22 aktive Joren an der brittescher Arméi gewiescht sinn, an et do bis zum \"Sergeant Major\" bruecht hunn. Am normalen Déngscht droen d'Yeomen Warder eng donkelblo Uniform mat roudem Kolli. Bei Staatszeremonien oder wann de britteschen Herrscher den Tower besicht, droen d'Beefeater hir rout-gëlle Galauniform, déi där vun de Yeomen of the Guard, engem Deel vun de Bodyguarde vum Herrscher, gläichen.\nAll Owend, 7 Minutte virun zéng, féiert den Chief Yeoman Warder, d'Ceremony of the Keys am Tower duerch.\nWéinst dem Gunpowder Plot vum 5. November 1605 duerchsichen all Joer virun der éischter Parlamentssëtzung d'Yeomen Warders d'Kellere vum Westminster-Palais."
    },
    "13879": {
        "pageid": 13879,
        "ns": 0,
        "title": "Kierch Gilsdref",
        "extract": "D'Kierch zu Gilsdref ass eng kathoulesch Kierch, déi zur Par Dikrich Le Bon Pasteur zum Dekanat Zentrum an zu der Gemeng Bettenduerf gehéiert.\nPatréinesch vun der Kierch ass d'helleg Gertrud, där hiert Fest de 17. Mäerz gefeiert gëtt.\nSe steet op der Kräizung vun der Haaptstrooss (rue Principale) mat der rue du Pont (CR356A) an der route de Broderbour (CR356)."
    },
    "32343": {
        "pageid": 32343,
        "ns": 0,
        "title": "NGC-Objete vu 5501 bis 6000",
        "extract": ""
    },
    "33381": {
        "pageid": 33381,
        "ns": 0,
        "title": "Morphological Catalogue of Galaxies",
        "extract": "De Morphological Catalogue of Galaxies (kuerz MCG) ass e Stärekatalog vun 29.000 Galaxien nërdlech vun -30° Deklinatioun.\nDen MCG gouf op Basis vu Fotoe vum Palomar Observatory Sky Survey opgestallt. D'Quellebezeechnungen (z. B. MCG+15-01-001) setze sech aus der vum Equator aus gerechenter Zonebezeechung vum POSS, dee mat der Rektaszensioun opsteigende Feldnummeren an enger fortlafender Nummer zesummen. Am MCG stinn d'Koordinaten, d'Hellegkeet, d'Gréisst souwéi d'Intensitéit vu bannenzegen a baussenzege Galaxiëberäicher souwéi Hiwäiser op méi al Galaxiëkatalogen."
    },
    "49592": {
        "pageid": 49592,
        "ns": 0,
        "title": "Canton de Saint-Martin-d'Hères-Sud",
        "extract": "De Canton de Saint-Martin-d'Hères-Sud ass eng fréier franséisch administrativ Andeelung am Arrondissement Grenobel, an dem Isère an der Regioun Auvergne-Rhône-Alpes.\nDen Haaptuert ass Saint-Martin-d'Hères.\nDéi niddregst Plaz am Kanton läit op 206 Meter, an déi héchst op 610."
    },
    "54971": {
        "pageid": 54971,
        "ns": 0,
        "title": "Ludwig Wittgenstein",
        "extract": "De Ludwig Josef Johann Wittgenstein, gebuer de 26. Abrëll 1889 zu Wien, a gestuerwen den 29. Abrëll 1951 zu Cambridge, war een éisträichesch-englesche Philosoph."
    },
    "58242": {
        "pageid": 58242,
        "ns": 0,
        "title": "De Mitock",
        "extract": "De Mitock, e Wocheblad fir Jux an Zodi war eng lëtzebuergeschesch satiresch Wochenzäitschrëft, déi et vun 1937 bis 1940 gouf.\nDéi éischt Nummer koum de 14. Oktober 1937 eraus. De Redakter vun der Zeitung war den Nic Molling (1902-1964). D'Adress war: Michel-Welterstrooss 22, Lëtzebuerg. Eng Eenzelnummer huet ee Frang kascht an d'Quartalsabonnement zéng Frang. Gedréckt gouf De Mitock an der Dréckerei Edouard Nimax. Déi lescht Nummer koum den 10. Mee 1940 eraus, op deem Dag, wou déi däitsch Wehrmacht Lëtzebuerg iwwerfall huet.\nDe Mitock war antifaschistesch orientéiert an hat Sympathië fir d'Kommunistesch Partei.\nFirwat d'Zeitung den Numm vum Mitock gedroen huet, ass net vun der Redaktioun erkläert ginn. Warscheinlech wéinst dem Federschopf vum Vull, mengt de Marc Thiel. Vläicht awer och wéinst dem Gukuk, der satirescher Zäitschrëft, déi vun 1922 bis 1934 zu Lëtzebuerg publizéiert gouf; de Mitock (de Vull) an de Guckuck (de Vull) ginn an dem Volleksglawen dacks associéiert, well deen een (de Mitock) am Fréijoer gewéinlech véierzéng Deeg virun dem aneren (dem Guckuck) nees bei eis opdaucht. Oder awer, well de Mitock, dee fälschlecherweis am Ruff steet, am Géigesaz zu anere Vulle säin Nascht net propper ze halen, scho bei den ale Réimer als Drecksvull, als een, dee säin eegent Nascht beschmotzt, betruecht gouf, e Behuelen, dat hei also am iwwerdroenen a satiresche Sënn éischter positiv ze bewäerte wier."
    },
    "64125": {
        "pageid": 64125,
        "ns": 0,
        "title": "Apple iSight",
        "extract": "iSight ass e Markennumm vun der US-amerikanescher Firma Apple fir hir Kameraen op verschiddenen Apparater.\nDen Numm gouf ursprénglech fir eng extern Webcam benotzt, déi mat engem Kabel an enger Halterung un all deemoleg Apparater vun Apple (Bildschierm, Computer, Laptop) konnt gehaange ginn, oder op eng platt Uewerfläch konnt gestallt ginn.\nD'Webcam gouf fir d'eischt den 23. Juni 2003 zesumme mat der Chat-Software iChat op der Worldwide Developers Conference (WWDC) virgestallt gouf. Zënter Oktober 2008 gëtt déi extern iSight-Kamera net méi verkaaft.\nAn Tëschenzäit gouf et d'iSight-Kamerae just nach integréiert an aner Apparater vun Apple, dorënner den iMac, MacBook, MacBook Air, a MacBook Pro Computer."
    },
    "76582": {
        "pageid": 76582,
        "ns": 0,
        "title": "Traité vu Campo-Formio",
        "extract": "Den Traité (oder Friddensvertrag) vu Campo Formio ass en Traité, deen offiziell de 17. Oktober 1797 tëscht Frankräich, representéiert vum Generol Napoleon Bonaparte, an dem Hellege Réimesche Räich, vertrueden duerch de Grof vu Cobenzl, ënnerschriwwe gouf. D'\"petite histoire\" zielt eis, datt den Traité eigentlech zu Passariano, am Bonaparte sengem Haaptquartéier, ënnerschriwwe gouf, an zwar no Hallefnuecht, also eréischt den 18. Oktober.\nDen Traité huet dem Éischte Koalitiounskrich, deen den 20. Abrëll 1792 vu Frankräich ugefaange gi war, en Enn gesat.\nHaaptelementer waren, datt de Keeser géif op d'Éisträichesch Nidderlanden (wouzou deemools d'Herzogtum Lëtzebuerg gehéiert huet) zu Gonschte vu Frankräich verzichten, an op der anerer Säit géif Meeschter ginn iwwer d'Gebidder vun der Republik Venedeg (dorënner Istrien, Dalmatien an d'Bucht vu Kotor). Dofir huet hien d'Onofhängegkeet vun der Cisalpinescher Republik unerkannt. Frankräich huet däerfen d'Lombardei an d'Ionesch Insele Korfu, Zakynthos a Kefalonia behalen.\nAn engem geheimen Zousazartikel huet de Keeser de Rhäin als Ostgrenz vu Frankräich unerkannt."
    },
    "85662": {
        "pageid": 85662,
        "ns": 0,
        "title": "BB 9200 (SNCF)",
        "extract": "D'BB 9200 sinn eng Serie vu Lokomotive vun der SNCF déi Enn vun den 1950er Jore kaaft goufe fir op de groussen Achse vum Gläichstroumreseau a Richtung Südfrankräich agesat ze ginn. \nSi waren als Kompromëss geduecht, well se bei méiglechst niddregem Gewiicht déi nämmlecht Leeschtung bruecht hu wéi déi al Midi-Lokomotiven.\nFënnef Maschinne goufen an den 1967er fir Vitess bis 200 km/h ausgebaut. Et waren dat d'9278, 9281, 9282 an 9288, déi mam Capitole tëscht Paräis an Toulouse gefuer sinn. Déi Asätz waren awer schonn 1969 eriwwer wéi d'SNCF d'CC 6500 kaaft huet, déi bei méi grousser Leeschtung och besser mat deenen 200 km/h eens gi sinn.\nSi solle bis 2012 all ausser Déngscht gestallt ginn.\nSi gehéieren zu de Jacquemin Lokomotiven."
    },
    "91982": {
        "pageid": 91982,
        "ns": 0,
        "title": "Hugues Aufray",
        "extract": "Den Hugues Jean Marie Aufray, gebuer den 18. August 1929 zu Neuilly-sur-Seine, ass e franséische Sänger.\nHien huet Lëtzebuerg beim Eurovision Song Contest 1964 zu Kopenhagen mam Lidd \"Dès que le printemps revient\" vertrueden. Hie koum op déi 4. Plaz mat 14 Punkten.\nDen Hugues Aufray ass de Brudder vun der Schauspillerin Pascale Audret."
    },
    "127521": {
        "pageid": 127521,
        "ns": 0,
        "title": "San Rocco al Porto",
        "extract": "San Rocco al Porto ass eng italieenesch Gemeng mat 3.578 Awunner (2010) an der Lombardei op der lénkser Säit vum Po am Po-Flaachland."
    },
    "129396": {
        "pageid": 129396,
        "ns": 0,
        "title": "Canepa (San Marino)",
        "extract": "Canepa ass eng kleng san-marinesch Uertschaft (Curazia) an der Haaptstad San Marino.\nSe läit am Oste vun der Stad San Marino, an ass eng vun de siwen Uertschaften an der Gemeng."
    },
    "131364": {
        "pageid": 131364,
        "ns": 0,
        "title": "Boismont (Meurthe-et-Moselle)",
        "extract": "Boismont ass eng franséisch Uertschaft a Gemeng am Departement Meurthe-et-Moselle an der Regioun Grand Est."
    },
    "136214": {
        "pageid": 136214,
        "ns": 0,
        "title": "Mercury-Little-Joe 1B",
        "extract": "Little Joe 1B (LJ-1B) war en Testfluch am Kader vum Mercury-Programm.\nWell mat de béide Missioune virdrun, der Little-Joe 1 an der Little-Joe 1A kee Fluchofbroch wärend der maximaler aerodynamescher Belaaschtung simuléiert konnt ginn, sollt dat mat dëser Missioun gemaach ginn. U Bord vun der Kapsel war d'Rhesusäffin (Macaca mulatta) Miss Sam. Si gouf, wéi hire Virgänger Sam vum Fluch Little-Joe 2, no der US Air Force School of Aviation Medicine genannt. Déi Kéier war de Fluchofbroch um gewënschten Zäitpunkt gelongen an d'Miss Sam war 28 Sekonnen der Schwéierlosegkeet ausgesat. D'Kapsel gouf no der Waasserlandung vun engem Helikopter aus dem Mier gefëscht a war scho 45 Minutte nom Start nees op Wallops Island.\nD'Maximalvitess war 3.307 km/h, déi maximal Acceleratioun hat 4,5 g. D'Kapsel hat eng Streck vun 19 km iwwerflunn, den héchste Punkt louch bei enger Héicht vu 15 km. D'Notzlaascht war 1.007 kg schwéier."
    },
    "138040": {
        "pageid": 138040,
        "ns": 0,
        "title": "Gérard Guyon",
        "extract": "De Gérard Guyon ass e franséischen Handballtrainer.\nVun 1974 bis 1978 war hien den Haapttrainer vun der lëtzebuergescher Härenhandballnationalekipp."
    },
    "140731": {
        "pageid": 140731,
        "ns": 0,
        "title": "Baustert (Familljennumm)",
        "extract": "Baustert ass de Familljennumm vun ë. a. follgende Persounen:\n\nAlain Baustert, e lëtzebuergeschen Handballspiller.\nRomain Baustert (* 1955), e lëtzebuergeschen Typograph."
    },
    "152213": {
        "pageid": 152213,
        "ns": 0,
        "title": "L'enfer des anges",
        "extract": "L'enfer des anges ass e franséische Film vum Christian-Jaque, aus dem Joer 1941."
    },
    "4179": {
        "pageid": 4179,
        "ns": 0,
        "title": "Interview with the Vampire",
        "extract": "Interview with the Vampire ass:\n\nInterview with the Vampire (Buch): e Buch vum Anne Rice.\nInterview with the Vampire (Film): e Film vum Neil Jordan mam Tom Cruise a Brad Pitt an den Haaptrollen."
    },
    "12251": {
        "pageid": 12251,
        "ns": 0,
        "title": "Teimerjännchen",
        "extract": "D'Teimerjännercher, vum algriicheschen θύμος a laténgeschen Thymus, ass eng Gattung vu Gewierzplanzen, déi zu den Lëpsebléieplanzen (Lamiaceae) gezielt ginn. Et sinn niddereg Traisch mat blatzeg rosaen oder wäisse Bléien."
    },
    "17533": {
        "pageid": 17533,
        "ns": 0,
        "title": "Palladium",
        "extract": "Palladium (Symbol Pd) ass e cheemescht Element mat der Uerdnungszuel 46 am Periodesystem vun den Elementer. Seng relativ Atommass ass 106,42."
    },
    "22769": {
        "pageid": 22769,
        "ns": 0,
        "title": "Molde",
        "extract": "Molde ass eng Stad an Norwegen."
    },
    "54994": {
        "pageid": 54994,
        "ns": 0,
        "title": "Lëscht vun de politesche Parteien zu Lëtzebuerg",
        "extract": "Zu Lëtzebuerg sinn dës politesch Parteien aktiv:\n\nMat Mandat an der Chamber (zanter 2023):\nAlternativ Demokratesch Reformpartei (ADR) (5)\nChrëschtlech-Sozial Vollekspartei (CSV) (21)\ndéi gréng (4)\nDéi Lénk (2)\nDemokratesch Partei (DP) (14)\nLëtzebuerger Sozialistesch Aarbechterpartei (LSAP) (12)\nPiratepartei Lëtzebuerg (PPLU) (2)\nOuni Mandat\nDéi Konservativ\nDéi Liberal\nFokus\nKommunistesch Partei Lëtzebuerg (KPL)\nLiberté - Fräiheet!\nPartei fir Aarbecht, Rechtsstaat, Trucmachin, Eliteförderung a basisdemokratesch Initiativ (PARTEI)\nPartei fir Integral Demokratie (PID)\nSozialliberal Partei Lëtzebuerg (SLPL)\nVolt Lëtzebuerg"
    },
    "56492": {
        "pageid": 56492,
        "ns": 0,
        "title": "Canton de Brest-Saint-Pierre",
        "extract": "De Canton de Brest-Saint-Pierre ass eng fréier franséisch administrativ Andeelung am Arrondissement Brest, am Departement Finistère an der Regioun Bretagne."
    },
    "66614": {
        "pageid": 66614,
        "ns": 0,
        "title": "Spiller vun de klenge Länner 2007",
        "extract": "Déi zwieleft Editioun vun de Spiller vun de klenge Länner gouf 2007 zu Monaco ausgedroen."
    },
    "71514": {
        "pageid": 71514,
        "ns": 0,
        "title": "Wurmeschterbaach",
        "extract": "D'Wurmeschterbaach ass eng kleng Baach um Territoire vun der Gemeng Tandel am Norde vu Branebuerg.\nSi entsteet aus dem Zesummelaf vun zwéi Grief op enger Héicht vu 430 Meter am Norde vu Laaschent, an enger Griecht tëscht den Häng vun de Bëscher mat den Nimm Schlaken a Wurmeschbierg.\nVun do aus leeft se no Süden, fir no ronn 1.700 um Ausleefer vum Hirzheckebierg mat der Scheedsbaach zesummenzelafen an d'Millebaach en Niewefloss vun der Blees ze bilden."
    },
    "82981": {
        "pageid": 82981,
        "ns": 0,
        "title": "Michel Wolff (Architekt)",
        "extract": "De Michel Wolff, gebuer de 26. Abrëll 1901 zu Luerenzweiler, gestuerwen de 6. Abrëll 1971 an der Stad Lëtzebuerg, war e lëtzebuergeschen Architekt."
    },
    "91610": {
        "pageid": 91610,
        "ns": 0,
        "title": "Olivier Godart",
        "extract": "Den Olivier Godart, gebuer 1975, ass e lëtzebuergeschen Triathleet.\n\nDe 25. November 2011 huet den Olivier Godart den 'International Eleven Global Dubai Triathlon' an der Zäit vun 1:49:46 gewonnen.,\nDe 25. Februar 2018 (4 Stonnen, 6 Minutten a 6 Sekonne) an de 25. Februar 2019 (4 Stonnen, 5 Minutten a 6 Sekonne) huet hien den Ironman 70.3 Colombo zu Colombo am Sri Lanka gewonnen."
    },
    "102887": {
        "pageid": 102887,
        "ns": 0,
        "title": "FearDotCom",
        "extract": "De Film FearDotCom oder FeardotCom ass eng lëtzebuergesch-däitsch-brittesch-US-amerikanesch Koproduktioun vum William Malone aus dem Joer 2002."
    },
    "102928": {
        "pageid": 102928,
        "ns": 0,
        "title": "Schëld C, 13aa",
        "extract": "D'Schëld C, 13aa ass e Verkéiersverbuetsschëld aus dem Lëtzebuerger Code de la route dat ugëtt, datt Chauffere vu motoriséierte Gefierer aner motoriséiert Gefierer net iwwerhuelen däerfen, ausser et handelt sech dobäi ëm Motorrieder mat zwéi Rieder ouni Siddekärchen oder Cyclomotore mat zwéi Rieder."
    },
    "125734": {
        "pageid": 125734,
        "ns": 0,
        "title": "Kalininsk (Homonymie)",
        "extract": "De Begrëff Kalininsk bezeechent:\n\neng russesch Stad am Distrikt Kalininsk, Oblast Saratow: Kalininsk,\ne russescht Duerf am Stadkrees Kedrowy, Oblast Tomsk: Kalininsk (Duerf),\nde fréieren Numm vun der moldawescher Stad Cupcini."
    },
    "135023": {
        "pageid": 135023,
        "ns": 0,
        "title": "NGC 1805",
        "extract": "Den NGC 1805 ass e Kugelstärekoup am Stärebild Dorado um südleche Stärenhimmel.\nDe Kugelstärekoup gouf am Joer 1826 vum James Dunlop mat engem 9-Zoll-Teleskop entdeckt. Den Objet läit an der grousser Magellanescher Wollek."
    },
    "140352": {
        "pageid": 140352,
        "ns": 0,
        "title": "Fontannes",
        "extract": "Fontannes ass eng franséisch Gemeng am Departement Haute-Loire, an der Regioun Auvergne-Rhône-Alpes."
    },
    "141535": {
        "pageid": 141535,
        "ns": 0,
        "title": "Tilly Jung",
        "extract": "D'Tilly Jung, gebuer 1941 an der Stad Lëtzebuerg, ass eng fréier Lëtzebuerger Radiosspeakerin a Journalisten.\nNo hirer Première a deemolege Meedercherslycée an der Stad huet den Nic Weber, Chefredakter bei Radio Lëtzebuerg, hir eng Plaz als Direktiounssekretärin ugebueden. Si huet d'Plaz absënns dowéinst kritt, well si an hirem alleréischten Text d'Wuert suicide (fr)net mat Selbstmord iwwersat huet, mä „En huet sech d'Liewe geholl“ geschriwwen hat. Eng gefleegt Lëtzebuerger Sprooch war deemools - an der Pionéierzäit vum Radio op Lëtzebuergesch - ganz wichteg.\nWell d'Tilly Jung schonn ëmmer den Theater gär hat, huet de Radio hir och gutt gefall. Si huet dunn ugefaangen Noriichten ze redigéieren, déi awer vun hire männleche Kolleege presentéiert goufen. 1968 huet si sech op eng Plaz als Redakter a Journalist gemellt an huet d'Plaz och kritt.\nVun deem Moment un, huet si hir Texter och selwer presentéiert. Si huet ofgewiesselt an eng Woch iwwer déi aner dobaussen um Terrain an dobannen an der Redaktioun geschafft. Si war domat déi éischt Journalistin am Lëtzebuerger Radio. Si huet och als Tatta Sidonie an der satiresch-ironescher Emissioun Um Staminet matgemaach.\n1976 huet si hir Plaz bei RTL opginn a sech ëm hire Stot an d'Famill gekëmmert.\nTëscht 1982 an 2000 war si Sekretärin op der Lëtzebuerger Bourse. Si ass am Joer 2000 an d'Prepensioun gaangen an huet ugefaangen zu Tréier Konschtgeschicht ze studéieren. Si huet hiert Studium mat engem Master ofgeschloss."
    },
    "142790": {
        "pageid": 142790,
        "ns": 0,
        "title": "Koalitioun (Politik)",
        "extract": "Eng Koalitioun ass an der Politik den Ëmstand, wann an engem Méiparteiesystem zwou oder méi politesch Parteien oder Gruppéierunge sech an engem Parlament zesummendinn, fir eng Majoritéit vun de Stëmmen ze hunn. Sou Koalitioune kënne spontan bei eenzelen Ofstëmmungen entstoen, gewéinlech awer gëtt eng Koalitioun an engem Koalitiounsaccord formaliséiert, an deem déi betraffe Parteien hir gemeinsam Vuën zu politeschen Theemen a Projeten festhalen.\nDacks gëtt och d'Regierung, déi vu sou enger Koalitioun ënnerstëtzt gëtt, \"Koalitiounsregierung\" genannt, net zulescht well d'Membere vun där Regierung och Membere vun deene Parteie sinn, resp. hinnen no stinn."
    },
    "143163": {
        "pageid": 143163,
        "ns": 0,
        "title": "Grand Prix de Denain 2018",
        "extract": "Déi 60. Editioun vum Grand Prix de Denain gouf den 18. Mäerz 2018 gefuer. Se stoung um Kalenner vun der UCI Europe Tour 2017 an der Kategorie 1.HC. Et war déi 2. Kompetitioun fir d'Coupe de France 2018."
    },
    "143480": {
        "pageid": 143480,
        "ns": 0,
        "title": "Paulette Lenert",
        "extract": "D'Paulette Lenert, gebuer den 31. Mee 1968 an der Stad Lëtzebuerg, ass eng lëtzebuergesch Verwaltungsbeamtin a Politikerin (LSAP)."
    },
    "146604": {
        "pageid": 146604,
        "ns": 0,
        "title": "Jeff Eagle",
        "extract": "Den Jeffrey \"Jeff\" Eagle, gebuer de 26. Abrëll 1947 am Quartier Brooklyn vun New York, ass e fréieren US-amerikanesche Pornoschauspiller, deen och a \"gängege\" Filmer an an Televisiouns- an Theaterproduktioune mat Niewerolle geschafft huet. Als Pornoacteur, war hien ënner dem Pseudonym Jeffrey Hurst bekannt, an huet hien och ënner sechs aneren Aliasse figuréiert.\nDen Eagle ass an enger jiddescher Famill am Brooklyner Staddeel Bensonhurst op d'Welt komm. Hien huet op enger Héichschoul Drama studéiert, an huet dervu gedreemt, fir eng Carrière als Theaterschauspiller unzefänken. Seng éischt Experienz op der Bün war keen Erfolleg, duerno ass hie just Zeenenaarbechter an engem Theater ginn. 1972 koum den Eagle bei d'\"Adult\"-Industrie an am Joer 1973 ass hien ënner dem Alias Jeffrey Hurst, deen zu Éiere vu sengem Heemechtsquartier Bensonhurst geholl huet, a sengem éischten Hardcoreporno opgetrueden. All seng Aktivitéit war an der Period vum sougenannte Golden Age of Porn (Porno Chic) an am Ganzen huet den Jeffrey \"Hurst\" a ronn 45 Produktioune matgemaach.\nParallel zum Pornofilm, huet hien och probéiert, a Mainstreamproduktiounen opzetrieden, besonnesch a verschiddenen Off-Broadway-Theaterstécker ,. Den Jeff Eagle hat och an en ettleche Filmer a Seriene Niewerollen, grad wéi a Reklammsvideoen. Hien huet deemools seng Optrëtter am Pornofilm verheemlecht.\nDerno gouf den Jeff Eagle mat der Roll vum Henry Weiner am Sexplorationfilm Slammer Girls (1987) bekannt. Seng spéider Aktivitéit a Filmer war minimal.\nHien ass den Auteur vun der Autobiographie Fade To Blue: The Accidental Porn Star."
    }
}