{
    "447472": {
        "pageid": 447472,
        "ns": 0,
        "title": "Amritsar",
        "extract": "Amritsar (Punjabi: [əmːˈɾɪtsəɾ] ; ISO: Amr̥tasara), historically also known as Rāmdāspur and colloquially as Ambarsar, is the second-largest city in the Indian state of Punjab, after Ludhiana. Located in the Majha region, it is a major cultural, transportation and economic centre. The city is the administrative headquarters of the Amritsar district. It is situated 217 km (135 mi) north-west of Chandigarh, and 455 km (283 mi) north-west of New Delhi. It is 28 km (17.4 mi) from the India-Pakistan border, and 47 km (29 mi) north-east of Lahore, Pakistan.\nAccording to the 2011 census, the city had a population of 1,132,383. It is one of the ten municipal corporations in the state; Karamjit Singh Rintu is serving as the mayor of the city. According to the United Nations, as of 2018, Amritsar is the second-most populous city in Punjab and the most populous metropolitan region in the state, with a population of roughly 2 million. Amritsar is the centre of the Amritsar Metropolitan Region.\nAmritsar is the economic capital of Punjab. It is a major tourist centre with nearly a hundred thousand daily visitors. The city has been chosen as one of the heritage cities for the Heritage City Development and Augmentation Yojana (HRIDAY) program of the Government of India. It is home of the Golden Temple, one of Sikhism religion's most spiritually significant and most-visited gurudwaras. The city is also known for Amritsari food, and wooden chessboards and the chess pieces manufacturing industry."
    },
    "1072681": {
        "pageid": 1072681,
        "ns": 0,
        "title": "Joseph F. Merrill",
        "extract": "Joseph Francis Merrill (August 24, 1868 – February 3, 1952) was a member of the Quorum of the Twelve Apostles of the Church of Jesus Christ of Latter-day Saints (LDS Church) from 1931 until his death.\nMerrill was a key figure in the development of the Church Educational System in the early twentieth century. He served as the sixth Commissioner of Church Education from 1928 to 1933. Prior to his service as commissioner, he played a significant role in the creation of the LDS Church's \"released time\" seminary system. His tenure as commissioner also saw creation of the Institutes of Religion and the transfer of nearly all the remaining church schools to control of the states they resided in. He also faced a crisis in 1930 and 1931 which threatened to end the released time seminary, but the LDS Church education system survived the Great Depression under his leadership. In 1931, while still serving as commissioner, Merrill was called to the Quorum of the Twelve Apostles."
    },
    "7488185": {
        "pageid": 7488185,
        "ns": 0,
        "title": "Marie Torre",
        "extract": "Marie Torre (born Torregrossa; June 17, 1924, Brooklyn, New York – January 3, 1997) was a television personality who appeared on KDKA-TV, Pittsburgh, Pennsylvania from 1962 to 1977. She was the station's first woman anchor and one of the first female anchors in the United States. She showed great versatility, easily moving from covering hard news stories, including the kidnapping of Peggy Ann Bradnick at Shade Gap, Pennsylvania, in May 1966, to interviewing such notables and newsmakers as President Lyndon B. Johnson and Coretta Scott King."
    },
    "10188476": {
        "pageid": 10188476,
        "ns": 0,
        "title": "John White (chemist)",
        "extract": "John William White (25 April 1937 – 16 August 2023) was an Australian chemist who was Professor of Physical and Theoretical Chemistry, Research School of Chemistry, at the Australian National University.\nWhite was a past president of Royal Australian Chemical Institute and president of Australian Institute of Nuclear Science and Engineering. He held the Argonne Fellowship (U. of Chicago) and was for many years a Fellow of St John's College, Oxford. Between 1975 and 1981 he was director of the Institut Laue-Langevin, Grenoble, France. He was a founding member of the International Society for Science and Religion White died on 16 August 2023, at the age of 86.\n\n"
    },
    "10514448": {
        "pageid": 10514448,
        "ns": 0,
        "title": "Switchblade Valentines",
        "extract": "The Switchblade Valentines are a Canadian psychobilly band from Victoria. The band consists of R.P. Fogarty on vocals and guitar, Mikey Valentine on guitar and backing vocals, Pauly Valentine on drums, and Alec Valentine on standup bass.\n\n"
    },
    "11919008": {
        "pageid": 11919008,
        "ns": 0,
        "title": "Davide Bassi",
        "extract": "Davide Bassi (born 12 April 1985) is an Italian former footballer who played as a goalkeeper."
    },
    "15317387": {
        "pageid": 15317387,
        "ns": 0,
        "title": "David Freedman (disambiguation)",
        "extract": "David Freedman (1898–1936) was a Romanian-born American playwright and biographer.\nDavid Freedman may also refer to:\n\nDavid Freedman (cricketer) (born 1964), Australian first-class cricketer\nDavid Noel Freedman (1922–2008), biblical scholar and author\nDavid A. Freedman (1938–2008), American professor of statistics\nDavid Freedman (screenwriter) (born 1965), writer and co creator of The Mr Hell Show"
    },
    "21328852": {
        "pageid": 21328852,
        "ns": 0,
        "title": "Samasingha",
        "extract": "Samasingha is a gram panchayat in the district of Jharsuguda in the state of Odisha in India. The block office and police station of Samasingha is Kolabira, site of the Kolabira fort. It is divided into fourteen wards. The MLA constituency is Jharsuguda and the MP constituency is Bargarh. The village is situated on the bank of the Bhede river, a tributary of the Mahanadi. Two small seasonal streams flow through the village, the larger is named Badbahal and the smaller Nalia. Bhugarapali, Junadihi, Belmunda, Jalapara/Jaladihi and Kumharmal are villages are in the neighbourhood of Samasingha. Other nearby places include Jharsuguda, Sambalpur, Kuchinda, Bamra and Bagdihi. The nearest place of tourist attraction is Gudguda. It is on the route between Sambalpur and Ranchi.\nNational Highway 200 (Raipur-Chandikhole) runs along the periphery of the village. The population of the village is around 6000. The local wine is produced from rice and the flower of Madhuca indica. The mango and cashew nut trees spread throughout the village area.\nThe administrative hierarchy, from smallest to largest, is Samasingha (Post office, Gram Panchayat), Kolabira (Block or Panchayat Samiti and Tahsil), Jharsuguda (district), Odisha (State), India.\nThe nearest airport is in Jharsuguda, Bhubaneswar, Raipur. The nearest railway station is Jharsuguda."
    },
    "27021921": {
        "pageid": 27021921,
        "ns": 0,
        "title": "Lowman",
        "extract": "Lowman may refer to:"
    },
    "34559818": {
        "pageid": 34559818,
        "ns": 0,
        "title": "Ŭnsan Line",
        "extract": "The Ŭnsan Line is an electrified standard-gauge freight-only secondary line of the Korean State Railway in South P'yŏngan Province, North Korea, running from Ŭnsan on the P'yŏngra Line to Taegŏn."
    },
    "34918951": {
        "pageid": 34918951,
        "ns": 0,
        "title": "Bharai",
        "extract": "Bharai are a Muslim community found in India and Pakistan. They are settled in the states of Himachal Pradesh and Punjab in India, and in Punjab province and Karachi in Pakistan.  They are also known as Parahin and in Uttar Pradesh, the Bharai are also commonly known as Sheikh Sarwari. It is also the name of a Jat and Rajput clan."
    },
    "35748426": {
        "pageid": 35748426,
        "ns": 0,
        "title": "Murder of Franklin Bradshaw",
        "extract": "Franklin Bradshaw was a Utah industrialist who was murdered on July 23, 1978 by his grandson, Marc Schreuder, at the instigation of his daughter, Frances Berenice Schreuder.\nThe case inspired widespread coverage, including two books and two television movies. Prosecutors alleged that Frances Schreuder did not want to be cut out of her father's will and wished to continue funding her lavish lifestyle.\n\n"
    },
    "41849492": {
        "pageid": 41849492,
        "ns": 0,
        "title": "Jason Cadee",
        "extract": "Jason Robert Cadee (born 15 April 1991) is an Australian professional basketball player for the Adelaide 36ers of the National Basketball League (NBL). He debuted in the NBL in 2010 and won the NBL Best Sixth Man Award in 2020.\n\n"
    },
    "44242891": {
        "pageid": 44242891,
        "ns": 0,
        "title": "Nahum Sharfman",
        "extract": "Nahum Sharfman was an Israeli tech entrepreneur who, along with Amir Ashkenazi, founded Shopping.com. Shopping.com was later acquired by eBay for $650 million. He was also the Chairman of social content sharing site eSnips Ltd.\nPrior to shopping.com, Sharfman co-founded the IT security company Commtouch for which he served as the Chairman of the Board from its inception in February 1991 to November 1997. Commtouch IPO'ed in 2000.\nPrior to starting his own ventures, Sharfman spent 11 years working for National Semiconductor. He received a Ph.D. in High Energy Nuclear Physics from Carnegie Mellon University and M.S. and B.S. degrees in Physics from the Technion, the Israel Institute of Technology.\nSharfman and his wife, Nava, died in a plane crash on the Mount Ainos in the Ioanian island of Cephallonia, Greece while en route to Corfu on April 29, 2009.\n\n"
    },
    "56844943": {
        "pageid": 56844943,
        "ns": 0,
        "title": "Schachten (disambiguation)",
        "extract": "Schachten is a German word for a type of pasture. \nSchacten may also refer to:"
    },
    "57109717": {
        "pageid": 57109717,
        "ns": 0,
        "title": "Enoplognatha marmorata",
        "extract": "Enoplognatha marmorata, the marbled cobweb spider, is a species of cobweb spider in the family Theridiidae. It is found in North America.\n\n"
    },
    "60554627": {
        "pageid": 60554627,
        "ns": 0,
        "title": "Nikolskoe Cemetery",
        "extract": "Nikolskoe Cemetery (Russian: Никольское кладбище) is a historic cemetery in the centre of Saint Petersburg. It is part of the Alexander Nevsky Lavra, and is one of four cemeteries in the complex.\nThe third cemetery to be established in the monastery complex, the Nikolskoe Cemetery opened in 1863, and rapidly became a popular and exclusive burial site for the elite of Saint Petersburg society. It was carefully arranged and landscaped, with its cemetery church opening in 1871. Taking its name from this church, the Church of St. Nicholas, the cemetery functioned also a burial ground for the clergy and monks of the monastery. The wealthy and important of the city commissioned large and elaborate memorials during the later years of the nineteenth century and into the twentieth.\nThe cemetery fell into disrepair during the Soviet period. Unlike other cemeteries in the Lavra, it was not considered to have any particular historical or artistic value. The church was closed and repurposed, burials ceased, and some memorials of more significant figures were moved to other cemeteries, while others were lost or deliberately destroyed. Restoration work began in the 1970s, returning the site to its park-like form. A columbarium was built, the cemetery church reopened, and work to repair and refurbish the monuments began. Burials recommenced in the late 1970s, and now the cemetery includes prominent figures of Soviet and post-Soviet society, as well as those of the era of Imperial Russia.\n\n"
    },
    "65751904": {
        "pageid": 65751904,
        "ns": 0,
        "title": "November 4 in the Roman Martyrology",
        "extract": "In the Roman Rite of the Catholic Church, the Roman Martyrology is a directory of liturgical commemorations for each day of the year. There are two editions of the Martyrology currently authorized for use: the 2004 edition (the most recent) and the 1960 revision of the 1956 edition (as permitted under Summorum Pontificum). The following commemorations are listed for November 4 in each respective edition:"
    },
    "68305840": {
        "pageid": 68305840,
        "ns": 0,
        "title": "Owen Evans (civil servant)",
        "extract": "Owen Evans is a Welsh civil servant.\n\n"
    },
    "77382578": {
        "pageid": 77382578,
        "ns": 0,
        "title": "Uhryniv, Ternopil Oblast",
        "extract": "Uhryniv (Ukrainian: Угринів) is a village in Pidhaitsi urban hromada, Ternopil Raion, Ternopil Oblast, Ukraine.\n\n"
    },
    "383570": {
        "pageid": 383570,
        "ns": 0,
        "title": "Treaty of Oliva",
        "extract": "The Treaty or Peace of Oliva (Polish: Pokój Oliwski; Swedish: Freden i Oliva; German: Vertrag von Oliva) was one of the peace treaties ending the Second Northern War (1655–1660). It was signed on 3 May [O.S. 23 April] 1660. The Treaty of Oliva, the Treaty of Copenhagen in the same year, and the Treaty of Cardis in the following year marked the high point of the Swedish Empire.\nAt Oliwa (Oliva), Poland, peace was made between Sweden, the Polish–Lithuanian Commonwealth, the Habsburgs and Brandenburg-Prussia. Sweden was accepted as sovereign in Swedish Livonia, Brandenburg was accepted as sovereign in Ducal Prussia and John II Casimir Vasa withdrew his claims to the Swedish throne but was to retain the title of a hereditary Swedish king for life. All occupied territories were restored to their prewar sovereigns. Catholics in Livonia and Prussia were granted religious freedom.\nThe signatories were the Habsburg Holy Roman Emperor Leopold I, Elector Frederick William I of Brandenburg and King John II Casimir Vasa of Poland. Magnus Gabriel De la Gardie, the head of the Swedish delegation and the minor regency, signed on behalf of his nephew, King Charles XI of Sweden, who was still a minor."
    },
    "757138": {
        "pageid": 757138,
        "ns": 0,
        "title": "Red Strings",
        "extract": "The Red Strings, also known as the Heroes of America, were a group active primarily in the Southern United States during the American Civil War. They favored peace, an end to the Confederacy, and a restoration of the Union. They began early in the war as a group of Unionists and Quakers in the Piedmont regions of North Carolina and Virginia, where slavery was not as prevalent and the forces favoring secession were weakest."
    },
    "919040": {
        "pageid": 919040,
        "ns": 0,
        "title": "Quanzhou Normal University",
        "extract": "Quanzhou Normal University (Chinese: 泉州师范学院) is a public university located in Quanzhou, Fujian province, People's Republic of China.\n\n"
    },
    "2214872": {
        "pageid": 2214872,
        "ns": 0,
        "title": "Dedworth",
        "extract": "Dedworth is the most westerly area of Windsor in Berkshire, England.\n\n"
    },
    "2391462": {
        "pageid": 2391462,
        "ns": 0,
        "title": "Rye Neck High School",
        "extract": "Rye Neck High School is a public secondary school located in the Village of Mamaroneck, New York and the Town of Rye, New York. It is part of the Rye Neck Union Free School District and is connected to Rye Neck Middle School. Rye Neck High School offers 25 Advanced Placement classes as well as many electives such as robotics, journalism, and video production.\nIt serves the part of the Village of Mamaroneck that is within the Town of Rye and part of the City of Rye.\n\n"
    },
    "2860127": {
        "pageid": 2860127,
        "ns": 0,
        "title": "USA (disambiguation)",
        "extract": "USA is an abbreviation and country code for the United States of America.\nUSA, U.S.A., or Usa may also refer to:"
    },
    "6754951": {
        "pageid": 6754951,
        "ns": 0,
        "title": "Shin-kicking",
        "extract": "Shin-kicking, also known as shin diggings or purring, is a combat sport that involves two contestants attempting to kick each other on the shin in order to force their opponent to the ground. It has been described as an English martial art, and originated in England in the early 17th century."
    },
    "7641175": {
        "pageid": 7641175,
        "ns": 0,
        "title": "G23",
        "extract": "G23 may refer to:\n\nG-23 (political group), a group of 23 Indian members of parliament\nGlock 23, an Austrian handgun\nGribovsky G-23, a Soviet experimental aircraft\nGrumman G-23, an American biplane\nHMS Mahratta (G23), an M-class destroyer of the Royal Navy\nJunkers G 23, a German monoplane\nShambala language, a Bantu language of Tanzania\nBMW G23, a convertible version of the BMW 4 Series (G22)\nHMS Dagger (G23), a Royal Navy Weapon-class destroyer scrapped prior to completion\nG-23, an alternative name for the G20 developing nations\nG23, type of Bi-pin lamp base"
    },
    "14133384": {
        "pageid": 14133384,
        "ns": 0,
        "title": "Pyruvate synthase",
        "extract": "In enzymology, a pyruvate synthase (EC 1.2.7.1) is an enzyme that catalyzes the interconversion of pyruvate and acetyl-CoA.  It is also called pyruvate:ferredoxin oxidoreductase (PFOR).\nThe relevant equilibrium catalysed by PFOR is:\n\npyruvate + CoA + oxidized ferredoxin \n  \n    \n      \n        ⇌\n      \n    \n    {\\displaystyle \\rightleftharpoons }\n  \n acetyl-CoA + CO2 + reduced ferredoxin\nThe 3 substrates of this enzyme are pyruvate, CoA, and oxidized ferredoxin, whereas its 3 products are acetyl-CoA, CO2, and reduced ferredoxin.\n\n"
    },
    "18362320": {
        "pageid": 18362320,
        "ns": 0,
        "title": "Todd Edwards",
        "extract": "Todd Edward Imperatrice (born December 9, 1972), known professionally as Todd Edwards, is an American garage house record producer, DJ, and singer. Nicknamed \"The God\" and known by various aliases throughout his career, he has been credited as a significant influence on electronic music. He inspired the French house duo Daft Punk and played a role in the creation of the UK garage genre.\nEdwards began his career producing primarily for New York's Nervous Records in the 1990s, including under aliases such as the Messenger and the Sample Choir. Beginning with his 1993 single \"Guide My Soul,\" Edwards helped pioneer the speed garage genre. His 1994 single \"Saved My Life\" became a club hit in the UK.\nEdwards has remixed hundreds of artists, including Wildchild, St Germain, Benjamin Diamond, Justice, Klaxons and Dimitri from Paris. Edwards has collaborated with Daft Punk on two successful songs, co-producing and contributing vocals on the songs \"Face to Face\" (2001) and \"Fragments of Time\" (2013); the earlier reached number 1 on the Billboard Dance Club Songs chart in 2004, while the latter won him a Grammy Award for its inclusion on Random Access Memories, which won Album of the Year at the 2014 show.\n\n"
    },
    "28105074": {
        "pageid": 28105074,
        "ns": 0,
        "title": "Carel van Falens",
        "extract": "Carel van Falens (baptized in Antwerp on 24 November 1683 – Paris, 26 May 1733) was a Flemish painter, draughtsman, copyist, art restorer, art dealer and copyist. He specialised in scenes of hunters and cavalry encampments in the popular style of the Dutch battle and horse painter Philips Wouwerman.  He worked most of his life in France where he was a painter to the court and a member of the Académie royale.\n\n"
    },
    "29486639": {
        "pageid": 29486639,
        "ns": 0,
        "title": "Léon Lemartin",
        "extract": "Théodore Clovis Edmond Lemartin, known as Léon Lemartin (20 October 1883 Dunes, Tarn-et-Garonne – 18 June 1911, Vincennes), was a French pioneer aviator who set a world record on 3 February 1911 at Pau, France when he carried seven passengers in a Blériot XIII Aerobus. He then took eight, eleven and thirteen passengers aloft the following month. He is also known as the world's first professional test pilot.\nThe son of a blacksmith, in 1902 he became a graduate Gadz'Art, an engineer of 'Arts and Crafts' of the École Nationale Supérieure d'Arts et Métiers (ENSAM) – a prestigious university (grande ecole) specialising in engineering. His aeronautic career included working with Gabriel Voisin, the Seguin brothers, Henri Farman, Ernest Archdeacon and Louis Blériot. He was present when Blériot made the historic first crossing of the English Channel in 1909. On 4 October 1910 he was awarded Aviator's Certificate number 249 by the Aéro-Club de France.\nOn 24 May 1911, three weeks before his death, he reportedly surpassed the world speed record although it was never officially recognized. He achieved 128.418 km/h (79.795 mph) over the 33 kilometres (21 mi) flight between Etampes and Toury in a Blériot using his own enhancements to the Gnome Omega 50 hp (37 kW) motor.\nHe died in a crash on 18 June 1911 during the Paris–London–Paris leg of Le Circuit Européen (Tour of Europe) air race. He was still within sight of the reportedly 'up to 1 million' spectators at the take-off in Vincennes."
    },
    "30819018": {
        "pageid": 30819018,
        "ns": 0,
        "title": "1989–90 Charlotte Hornets season",
        "extract": "The 1989–90 NBA season was the Charlotte Hornets' second season in the National Basketball Association. In the 1989 NBA draft, the Hornets selected J.R. Reid from the University of North Carolina with the fifth overall pick. The Hornets moved from the Eastern Conference to the Western Conference, also switching from the Atlantic Division to the Midwest Division for the season. In December, the team traded Kurt Rambis to the Phoenix Suns for Armen Gilliam. Gilliam would lead the Hornets in scoring averaging 18.8 points per game. Head Coach Dick Harter was replaced by Gene Littles at midseason, following a disappointing 8–32 start. The team finished the season with a record of 19 wins and 63 losses, one game worse than the previous year. Reid was named to the All-Rookie Second Team. Despite the lack of success on the court, the Hornets sold out every home game, finishing second in the NBA in attendance during the season."
    },
    "39909228": {
        "pageid": 39909228,
        "ns": 0,
        "title": "Ulisse Ribustini",
        "extract": "Ulisse Ribustini (August 26, 1852 – 1944) was an Italian painter, mainly of conventional sacred subjects and genre subjects. He also painted large decorative murals at Ponte della Pietra, at the chapter house of the Cathedral of Perugia, at the parish church of Ferretto, near Castiglione del Lago, and at Gualdo Tadino Cathedral. As a young man he painted the frescoes depicting the Story of the Aeneid for the Sala Consiliare di Civitanova Marche. he also made over 100 illustrations based on Dante's Divine Comedy."
    },
    "40182984": {
        "pageid": 40182984,
        "ns": 0,
        "title": "Ten Japanese Great Inventors",
        "extract": "The system of industrial rights in Japan celebrated 100 years of existence in 1985. In celebration of the 100th anniversary of the Japanese system of industrial property rights, the Japan Patent Office selected ten great inventors whose contributions were particularly memorable and of historical significance in the industrial development of Japan.\nReliefs of these inventors were created and presented in the lobby of the Japan Patent Office to commemorate their achievements and introduce them to Japanese people.\n\n"
    },
    "41328144": {
        "pageid": 41328144,
        "ns": 0,
        "title": "Constitution of Uruguay of 1967",
        "extract": "The sixth Constitution of Uruguay came into force in 1967.\nApproved in a referendum on 27 November 1966, it replaced the previous constitutional text, which had been in force since 1952.\n\n"
    },
    "51419113": {
        "pageid": 51419113,
        "ns": 0,
        "title": "Avonburg, Indiana",
        "extract": "Avonburg is an unincorporated community in Pleasant Township, Switzerland County, in the U.S. state of Indiana.\n\n"
    },
    "56624613": {
        "pageid": 56624613,
        "ns": 0,
        "title": "PopSockets",
        "extract": "PopSockets LLC is a privately owned consumer electronics accessory company that produces removable grips for smartphones. The company was founded in 2012 by David Barnett, who was at the time a philosophy professor.\n\n"
    },
    "63789526": {
        "pageid": 63789526,
        "ns": 0,
        "title": "Snehlata Nath",
        "extract": "Snehlata Nath (born 27 December 1965) is an Indian activist known for her work with the Nilgiris. She is a recipient of the Jamnalal Bajaj Award and the Nari Shakti Puraskar.\n\n"
    },
    "76034925": {
        "pageid": 76034925,
        "ns": 0,
        "title": "Clayton Little",
        "extract": "N. Clayton Little (June 9, 1933 – December 25, 2014) was an American politician from Kentucky who was a member of the Kentucky House of Representatives from 1974 to 1995. Little was first elected in 1973, defeating incumbent representative Jim Justice for renomination. He retired from the house in 1994.\nLittle died in 2014 at age 81.\n\n"
    },
    "436633": {
        "pageid": 436633,
        "ns": 0,
        "title": "Almoner",
        "extract": "An almoner () is a chaplain or church officer who originally was in charge of distributing money to the deserving poor. The title almoner has to some extent fallen out of use in English, but its equivalents in other languages are often used for many pastoral functions exercised by chaplains or pastors. The word derives from the Ancient Greek: ἐλεημοσύνη eleēmosynē (alms), via the popular Latin almosinarius.\n\n"
    },
    "1579604": {
        "pageid": 1579604,
        "ns": 0,
        "title": "Second War of Kappel",
        "extract": "The Second War of Kappel (German: Zweiter Kappelerkrieg) was an armed conflict in 1531 between the Catholic and the Protestant cantons of the Old Swiss Confederacy during the Reformation in Switzerland.\n\n"
    },
    "2483549": {
        "pageid": 2483549,
        "ns": 0,
        "title": "Petalostigma",
        "extract": "Petalostigma is a genus of plants under the family Picrodendraceae and the monogeneric subtribe Petalostigmatinae, first defined by von Mueller in 1857. It is native to New Guinea and Australia. They are evergreen, dioecious shrubs or trees.\nIn local medicine, pregnancy is said to be avoided by eating the fruit of the quinine bush (Petalostigma pubescens), which does not actually contains quinine. Another example is Petalostigma triloculare which features exploding fruit.\n\n"
    },
    "12414180": {
        "pageid": 12414180,
        "ns": 0,
        "title": "List of television theme music",
        "extract": "The following list contains scores or songs which are the primary theme music of a television series or miniseries. They are sorted alphabetically by the television series' title. Any themes, scores, or songs which are billed under a different name than their respective television series' title are shown in parentheses, except in cases where they are officially billed as \"Theme from [Series' Name]\", \"[Series' Name] Theme\", etc., which are omitted. This list does not include television series whose broadcast run was less than ten episodes (i.e. a \"failed\" series) unless officially designated as a television miniseries. In cases where more than one piece of music was used for the main theme during the broadcast run of a television series (Baywatch, Happy Days, Starsky & Hutch, for example), only the most widely recognized score is listed."
    },
    "15747972": {
        "pageid": 15747972,
        "ns": 0,
        "title": "1913 Alabama Crimson Tide football team",
        "extract": "The 1913 Alabama Crimson Tide football team (variously \"Alabama\", \"UA\" or \"Bama\") represented the University of Alabama in the 1913 Southern Intercollegiate Athletic Association football season. It was the Crimson Tide's 21st overall and 18th season as a member of the Southern Intercollegiate Athletic Association (SIAA). The team was led by head coach D. V. Graves, in his third year, and played their home games at the University of Alabama Quad in Tuscaloosa and at Rickwood Field in Birmingham, Alabama. They finished the season with a record of six wins and three losses (6–3 overall, 4–3 in the SIAA).\n\n"
    },
    "15912492": {
        "pageid": 15912492,
        "ns": 0,
        "title": "Harriet Livermore",
        "extract": "Harriet Livermore (April 14, 1788-1868), is best known as a preacher, becoming one of the most well-known female preachers in America in the 19th century. She is referred to in John Greenleaf Whittier's poem Snow-Bound. She travelled widely throughout America and four times to the Holy Land.\n\n"
    },
    "18423419": {
        "pageid": 18423419,
        "ns": 0,
        "title": "WRIL",
        "extract": "WRIL (106.3 FM) is a radio station  broadcasting a Top 40 music format to Southeast Kentucky, United States, parts of southwest Virginia as well as uppereast Tennessee.  The city of license is Pineville, Kentucky.  The station was put on the air in 1973 by Bell County resident and owner John McPherson. Lester Adkins was a top DJ and sales person and Rick Nelson handled the sports from 1975 until the station went off the air in 2006."
    },
    "23925571": {
        "pageid": 23925571,
        "ns": 0,
        "title": "The Tailor from Torzhok",
        "extract": "The Tailor from Torzhok (Russian: Закройщик из Торжка, romanized: Zakroyshchik iz Torzhka) is a 1925 Soviet silent comedy film directed by Yakov Protazanov and starring Igor Ilyinsky. The picture was commissioned as publicity for the State Lottery Loan."
    },
    "26864079": {
        "pageid": 26864079,
        "ns": 0,
        "title": "Rock Werchter 2010",
        "extract": "Rock Werchter 2010 ran from 1 July until 4 July 2010 at the Rock Werchter site in the Belgian village of Werchter."
    },
    "28857787": {
        "pageid": 28857787,
        "ns": 0,
        "title": "Operacja Himmler",
        "extract": "Operacja Himmler (Polish: Operation Himmler) is a Polish historical film. It was released in 1979. It tells about the Gleiwitz incident.\n\n"
    },
    "29359098": {
        "pageid": 29359098,
        "ns": 0,
        "title": "Cafeteria roenbergensis virus",
        "extract": "Cafeteria roenbergensis virus (CroV) is a giant virus that infects the marine bicosoecid flagellate Cafeteria roenbergensis, a member of the microzooplankton community.\n\n"
    },
    "35284365": {
        "pageid": 35284365,
        "ns": 0,
        "title": "Turbonilla louiseae",
        "extract": "Turbonilla louiseae is a species of sea snail, a marine gastropod mollusk in the family Pyramidellidae, the pyrams and their allies.\n\n"
    },
    "35709128": {
        "pageid": 35709128,
        "ns": 0,
        "title": "Suqeh",
        "extract": "Suqeh or Suqa or Soogheh (Persian: سوقه) may refer to:\n\nSuqeh, Gilan\nSuqeh, North Khorasan"
    },
    "44215522": {
        "pageid": 44215522,
        "ns": 0,
        "title": "Carpenter Rocks Conservation Park",
        "extract": "Carpenter Rocks Conservation Park is a protected area located in the Australian state of South Australia in the locality of  Carpenter Rocks about 370 kilometres (230 mi) south-east of the state capital of Adelaide and about 1.5 kilometres (0.93 mi) south east of the town centre in Carpenter Rocks.  \n\nThe conservation park was proclaimed on 6 September 2001 under the National Parks and Wildlife Act 1972 to protect threatened species and vegetation communities in particular: A number of threatened species and plant communities are conserved within the park. It protects part of the only known population of Carpenter Rocks Manna Gum (Eucalyptus splendens ssp. arcana), which is a newly-described species, along with several other plants of national, state or regional significance. The park protects significant habitat for the Orange-bellied Parrot (Neophema chrysogaster), which is critically endangered at a national level. This important threatened species was recorded more regularly at the Carpenter Rocks site than at any other site in South Australia during the 1980s and early 1990s.  \nThe conservation park is classified as an IUCN Category VI protected area.\n\n"
    },
    "46781339": {
        "pageid": 46781339,
        "ns": 0,
        "title": "Quillen spectral sequence",
        "extract": "In the area of mathematics known as K-theory, the Quillen spectral sequence, also called the Brown–Gersten–Quillen or BGQ spectral sequence (named after Kenneth Brown, \nStephen Gersten, and Daniel Quillen), is a spectral sequence converging to the sheaf cohomology of a type of topological space that occurs in algebraic geometry. It is used in calculating the homotopy properties of a simplicial group.\n\n"
    },
    "54351063": {
        "pageid": 54351063,
        "ns": 0,
        "title": "Frédérique Meunier",
        "extract": "Frédérique Meunier (born 8 December 1960) is a French lawyer and politician of the Republicans (LR) who has been serving as a member of the French National Assembly since 18 June 2017, representing the department of Corrèze.\n\n"
    },
    "62040126": {
        "pageid": 62040126,
        "ns": 0,
        "title": "Kolokoltsevo, Vladimir Oblast",
        "extract": "Kolokoltsevo (Russian: Колокольцево) is a rural locality (a village) in Krasnoselskoye Rural Settlement, Yuryev-Polsky District, Vladimir Oblast, Russia. The population was 6 as of 2010."
    },
    "63749572": {
        "pageid": 63749572,
        "ns": 0,
        "title": "Late Night Tales: Agnes Obel",
        "extract": "Late Night Tales: Agnes Obel is a compilation album curated and performed by Agnes Obel for Late Night Tales series, released by Night Time Stories on 25 May 2018. It features artists such as Nina Simone, Henry Mancini, Ray Davies, Michelle Gurevich, Can, and Yello, among many others. Three previously unheard songs from Obel appear in the mix, including “Poem About Death”, a collaboration with the Danish poet Inger Christensen. Critics compared the album with David Lynch's work.\nObel wrote about her album, \"I was surprised at how much time I ended up spending on this. I collected all the songs together with my partner Alex and we just spent time listening to records, trying to see what would fit together. Some of the music I’ve included here is on mixtapes we made when we were just friends as teenagers. Each one of the tracks produces stories in my head.\"\n\n"
    },
    "66701844": {
        "pageid": 66701844,
        "ns": 0,
        "title": "Calicium quercinum",
        "extract": "Calicium quercinum is a species of lichen belonging to the family Caliciaceae.\nIt is native to Europe and North America."
    },
    "71950807": {
        "pageid": 71950807,
        "ns": 0,
        "title": "L'Aquila saffron",
        "extract": "L'Aquila saffron (Italian: Zafferano dell'Aquila) is a saffron product of cuisine of Abruzzo, Italy. It is traditionally cultivated in Navelli plateau and in Subequana Valley, in the Park Municipalities of Fagnano Alto, Fontecchio, Molina Aterno, Tione degli Abruzzi. Saffron was introduced in Italy from Spain in 13th century by a friar Dominican belonging to the Santucci family of Navelli. The production in the Navelli Plain is favored by the karst of the soil, which avoids the stagnation of water which is unfavorable to the growth of the plant.\nUnder its Italian name \"Zafferano dell'Aquila\" the product is registered as a Protected Designation of Origin since 4 February 2005, while the establishment of the  Consortium for the Protection of Zafferano dell'Aquila  dates back to May 13 2005. The name may only be used if it is produced according its specifications within the municipalities Barisciano, Caporciano, Fagnano Alto, Fontecchio, L'Aquila, Molina Aterno, Navelli, Poggio Picenze, Prata d'Ansidonia, San Demetrio nei Vestini, S. Pio delle Camere, Tione degli Abruzzi or Villa S. Angelo at an altitude of 350 -1000 metres above sea level.. It is included in the Slow Food movement Ark of Taste, an international catalogue of endangered heritage foods."
    },
    "861410": {
        "pageid": 861410,
        "ns": 0,
        "title": "Jonathan Kozol",
        "extract": "Jonathan Kozol (born September 5, 1936) is an American writer, progressive activist, and educator, best known for his books on public education in the United States.\n\n"
    },
    "3141175": {
        "pageid": 3141175,
        "ns": 0,
        "title": "Lațcu of Moldavia",
        "extract": "Lațcu was Voivode of Moldavia from c. 1367 to c. 1375. He converted to the Roman Catholic faith and attempted to strengthen his realm's autonomy by establishing a Roman Catholic diocese directly subordinated to the Holy See. However, he seems to have accepted the suzerainty of King Louis I of Hungary and Poland in his last years."
    },
    "11710886": {
        "pageid": 11710886,
        "ns": 0,
        "title": "James Chase",
        "extract": "James Chase may refer to:\n\nJames Mitchell Chase (1891–1945), member of the U.S. House of Representatives from Pennsylvania\nJames Chase (apothecary) (1636–1717), Apothecary to the Crown and a member of parliament for Great Marlow\nJames Everett Chase (1914–1987), American politician\nJames Hadley Chase (1906–1985), English writer"
    },
    "12745545": {
        "pageid": 12745545,
        "ns": 0,
        "title": "Jiro Horikoshi",
        "extract": "Jiro Horikoshi (堀越 二郎, Horikoshi Jirō, 22 June 1903 – 11 January 1982) was a Japanese aeronautical engineer. He was the chief engineer of several Japanese fighter aircraft designs used during World War II, most notably the Mitsubishi A6M Zero fighter, as well as the NAMC YS-11.\n\n"
    },
    "15372762": {
        "pageid": 15372762,
        "ns": 0,
        "title": "Kenny Mitchell",
        "extract": "Kenny Mitchell (born February 7, 1960, in Stockton, CA) is a former professional boxer.\n\n"
    },
    "18732628": {
        "pageid": 18732628,
        "ns": 0,
        "title": "The Witch from Melchet Street",
        "extract": "The Witch from Melchet Street is a 2007 Israeli modern-day urban fairy tale about magic and first love. It is based on a book by Israeli author Gadi Taub and is geared towards both children and adults as it tells the story of the magical summer that Assaf fell in love for the first time with a neighborhood girl and became close friends with the witch who lived on his street."
    },
    "19038879": {
        "pageid": 19038879,
        "ns": 0,
        "title": "Będzienica",
        "extract": "Będzienica [bɛnd͡ʑɛˈnit͡sa] is a village in the administrative district of Gmina Iwierzyce, within Ropczyce-Sędziszów County, Subcarpathian Voivodeship, in south-eastern Poland. It lies approximately 4 kilometres (2 mi) south of Iwierzyce, 15 km (9 mi) south-east of Ropczyce, and 17 km (11 mi) west of the regional capital Rzeszów."
    },
    "20612856": {
        "pageid": 20612856,
        "ns": 0,
        "title": "Lou Salvador",
        "extract": "Luis \"Lou\" Salvador Sr. (July 7, 1905 – March 1, 1973) was a Filipino basketball player, stage actor, and talent manager.  Salvador was born in Tacloban, Leyte, to a Spanish father and a mestiza mother.\nAs a player for the Philippine national basketball team during the 1923 Far Eastern Games, he scored 116 points in a single game, being one of the few basketball players to have scored over 100 points in a single game. He later became a leading figure in Philippine show business as a talent manager and a stage show impresario.\nSeveral among his 102 children became notable personalities in the Philippine entertainment scene, beginning with his son Lou Salvador Jr., who was dubbed \"The James Dean of the Philippines\".\n\n"
    },
    "24275721": {
        "pageid": 24275721,
        "ns": 0,
        "title": "Black Lamp",
        "extract": "Black Lamp may refer to:\n\nBlack Lamp (game), a 1988 platform game\nBlack Lamp (revolutionary group), an early 19th-century British revolutionary organization\nBlack Lamp, an alias of the DC Comics character Hop Harrigan"
    },
    "30774504": {
        "pageid": 30774504,
        "ns": 0,
        "title": "Patient Zero: A Joe Ledger Novel",
        "extract": "Patient Zero is a 2009 novel by American writer Jonathan Maberry and the first book in the Joe Ledger series. It was first published on March 3, 2009 through St. Martin's Griffin and follows a detective that must help prevent the world from being terrorized by a bioweapon that turns humans into zombies."
    },
    "31881698": {
        "pageid": 31881698,
        "ns": 0,
        "title": "Cowley Wright",
        "extract": "Cowley Wright (6 October 1889 – 18 January 1923) was an English actor.\nIn 1910 he played the Bishop of Illyria in The Prince and the Beggar Maid at the Lyceum Theatre in London.\nWright was born in Anerley, London, England and died at age 33 in London."
    },
    "35863962": {
        "pageid": 35863962,
        "ns": 0,
        "title": "Triportheidae",
        "extract": "Triportheidae is a family of characiform fishes, including about 23 species. This family was raised from the status of a subfamily to family based on extensive analysis of characiform species."
    },
    "41370944": {
        "pageid": 41370944,
        "ns": 0,
        "title": "Saswihalli",
        "extract": "Saswihalli is a village in Dharwad district of Karnataka, India.\n\n"
    },
    "44404435": {
        "pageid": 44404435,
        "ns": 0,
        "title": "R. Colin Stewart",
        "extract": "Robert Colin David Stewart (June 25, 1926 – August 13, 1994), commonly known as Colin Stewart, was a Canadian politician. He represented the electoral district of Colchester South in the Nova Scotia House of Assembly from 1978 to 1993. He was a member of the Nova Scotia Progressive Conservative Party.\nStewart was born at Greenvale in Pictou County, Nova Scotia, in 1926. He attended Acadia University and Dalhousie University and earned Bachelor of Science and Doctor of Medicine (M.D.) degrees, later practicing as a physician. Stewart is also a former mayor of Stewiacke, Nova Scotia. He was married to Pearl Campbell. He died on August 13, 1994, at the Halifax Infirmary, aged 68.\n\n"
    },
    "49057372": {
        "pageid": 49057372,
        "ns": 0,
        "title": "Alf Parker",
        "extract": "Alfred Edward Parker (1 May 1876 – 30 August 1958) was an Australian rules footballer who played for the St Kilda Football Club in the Victorian Football League (VFL)."
    },
    "53624564": {
        "pageid": 53624564,
        "ns": 0,
        "title": "Ruth Sigrid Grafstrom",
        "extract": "Ruth Sigrid Grafstrom (1905–1986) was an American illustrator, producing significant work in fashion illustration during the 1930s and 1940s.\n\n"
    },
    "56359921": {
        "pageid": 56359921,
        "ns": 0,
        "title": "Paraguay at the 2018 Summer Youth Olympics",
        "extract": "Paraguay participated at the 2018 Summer Youth Olympics in Buenos Aires, Argentina from 6 October to 18 October 2018.\n\n"
    },
    "61607609": {
        "pageid": 61607609,
        "ns": 0,
        "title": "Abdyl Ypi",
        "extract": "Abdyl bey Ypi (1876–1920) was an Albanian politician and one of the main initiators of the Congress of Lushnjë.\n\n"
    },
    "63770183": {
        "pageid": 63770183,
        "ns": 0,
        "title": "Arlington Hambright",
        "extract": "Arlington Hambright (born January 30, 1996) is an American professional football guard for the Tennessee Titans of the National Football League (NFL). He played college football at Colorado.\n\n"
    },
    "66874785": {
        "pageid": 66874785,
        "ns": 0,
        "title": "FIS Nordic World Ski Championships 2021 – Women's 15 kilometre skiathlon",
        "extract": "The Women's 15 kilometre skiathlon competition at the FIS Nordic World Ski Championships 2021 was held on 27 February 2021."
    },
    "55579": {
        "pageid": 55579,
        "ns": 0,
        "title": "MAD (programming language)",
        "extract": "MAD (Michigan Algorithm Decoder) is a programming language and compiler for the IBM 704 and later the IBM 709, IBM 7090, IBM 7040, UNIVAC 1107, UNIVAC 1108, Philco 210-211, and eventually IBM System/370 mainframe computers. Developed in 1959 at the University of Michigan by Bernard Galler, Bruce Arden and Robert M. Graham, MAD is a variant of the ALGOL language. It was widely used to teach programming at colleges and universities during the 1960s and played a minor role in the development of Compatible Time-Sharing System (CTSS), Multics, and the Michigan Terminal System computer operating systems. The original version of the chatbot ELIZA was written in MAD-SLIP.\nThe archives at the Bentley Historical Library of the University of Michigan contain reference materials on the development of MAD and MAD/I, including three linear feet of printouts with hand-written notations and original printed manuals.\n\n"
    },
    "1591433": {
        "pageid": 1591433,
        "ns": 0,
        "title": "Jim Hodder",
        "extract": "Jim Hodder may refer to:\n\nJim Hodder (musician) (1947–1990), American drummer\nJim Hodder (politician) (born 1940), Canadian politician for Port au Port"
    },
    "2446242": {
        "pageid": 2446242,
        "ns": 0,
        "title": "Cap-Rouge",
        "extract": "Cap-Rouge (French: Cape Rouge, lit. 'Red Cape') can refer to:\n\nCap-Rouge, Quebec City, a borough in Quebec City\nCap-Rouge, Nova Scotia\nCap-Rouge trestle, a bridge in the borough in Quebec City\nRivière du Cap Rouge, a river that passes through Quebec City"
    },
    "3363233": {
        "pageid": 3363233,
        "ns": 0,
        "title": "Manding Claro",
        "extract": "Manding Claro (born 1938) is a former Filipino matinee idol of LVN Pictures of the 1950s paired with another matinee idol, Nenita Vidal.\nTheir teaming was very popular during the mid-1950s for movies such as Dalagita't Binatilyo and Banda Uno in 1955, Puppy Love in 1956,  Medalyong Perlas, a musical in 1956, Phone Pal, Lelong Mong Panot and Troop 11 in 1957.\nHe later transferred to Sampaguita Pictures, where he made several more movies and ended his career as an actor to  pursue a career as a singer. He was very successful as a singer for many years with tours throughout Asia.\nHe retired from show business in 1958. He was inducted to the Eastwood City Walk Of Fame in December 2013.\n\n"
    },
    "4480754": {
        "pageid": 4480754,
        "ns": 0,
        "title": "Quizmaster",
        "extract": "Quizmaster can refer to:\n\nGame show host, a quizmaster on a broadcast program\nQuizmaster, an alternate universe superhero version of the DC Comics supervillain The Riddler"
    },
    "6478963": {
        "pageid": 6478963,
        "ns": 0,
        "title": "Ramchandra Shukla",
        "extract": "Ram Chandra Shukla (4 October 1884 – 2 February 1941), better known as Acharya Shukla, was an Indian historian of Hindi literature. He is regarded as the first codifier of the history of Hindi literature in a scientific system by using wide, empirical research with scant resources. As an author he is best known for Hindi Sahitya Ka Itihaas (1928–29).\n\n"
    },
    "11513647": {
        "pageid": 11513647,
        "ns": 0,
        "title": "2002 Colorado Rockies season",
        "extract": "The Colorado Rockies' 2002 season was the tenth for the Rockies. They tried to win the National League West. Buddy Bell and Clint Hurdle were the managers, the latter replacing the former after the former was fired 22 games into the season. Hurdle won 67 out of 140 games and was kept on as manager for the following season. They played home games at Coors Field. They finished with a record of 73–89, fourth in the NL West."
    },
    "12314575": {
        "pageid": 12314575,
        "ns": 0,
        "title": "Ryan deGraffenried",
        "extract": "William Ryan deGraffenried Jr. (April 2, 1950 – December 7, 2006) served as President Pro Tempore of the Alabama State Senate from 1987 to 1994.\n\n"
    },
    "17473850": {
        "pageid": 17473850,
        "ns": 0,
        "title": "Magnus Skåden",
        "extract": "Magnus Skåden (born 5 July 1953) is a Norwegian politician for the Labour Party.\nHe served as a deputy representative to the Norwegian Parliament from Hordaland during the term 1997–2001.\nOutside politics he is the manager of an entrepreneur company. He is a former board chairman of the Helse Fonna, a health trust under the Western Norway Regional Health Authority."
    },
    "19526118": {
        "pageid": 19526118,
        "ns": 0,
        "title": "Makedonski Telekom",
        "extract": "Makedonski Telekom AD (Macedonian: Македонски Телеком АД, lit. 'Macedonian Telekom PLC') is a telecommunications company in North Macedonia with headquarters in Skopje. It is part of the Magyar Telekom Group, which is a fully consolidated subsidiary of international Deutsche Telekom Group.\nIt offers a range of telecommunications and entertainment services, such as telephone services, a range of internet access services including broadband internet, entertainment IPTV products and operates the national telephone network.\nMakedonski Telekom has been present both on the top-most successful companies list and on the top-largest companies list, and has been ranked among the top 10 companies in North Macedonia."
    },
    "21824470": {
        "pageid": 21824470,
        "ns": 0,
        "title": "Nassian",
        "extract": "Nassian is a town in northeastern Ivory Coast. It is a sub-prefecture of and the seat of Nassian Department in Bounkani Region, Zanzan District. Nassian is also a commune."
    },
    "28252680": {
        "pageid": 28252680,
        "ns": 0,
        "title": "Sigmund H. Danziger Jr. Memorial Lecture in the Humanities",
        "extract": "The Sigmund H. Danziger Jr. Memorial Lecture in the Humanities is an annual honorary bestowed upon an \"established scholar of classical literature, who has made substantial contributions to the critical analysis of classical literature, or has been exceptionally skilled at inspiring an appreciation for classical literature\" by the Humanities Division of the University of Chicago.\nSigmund H Danziger Jr. (1916–1979) founded Homak Mfg. Co. Inc. in 1947 in Chicago.  A Chicago southsider and son of a sales representative for houseware products, including bathroom scales, Danziger began his business career \"jobbing\" for Chicago manufacturers while a student at the University of Chicago (graduated 1937). After the World War II, in which he served as a captain and translator, he purchased a bathroom cabinet manufacturer on the south side of Chicago for which he was jobbing. Naming the new company Homak, capturing a sign he noted on a hat store, he began manufacturing steel kitchen cabinets and rapidly moved to a 35,000 sq ft (3,300 m2) building, which he designed at 4433 S. Springfield Ave in Chicago. In the early 1960s, an order for tool boxes lead to the production of a hardware line including roller cabinets, tool boxes, and other accessories. Through the 1970s and 1980s, most of the major retailers and chains of the time became either line or private label customers at one time or another, including Sears, Walmart, Kmart, Lowe's, The Home Depot True Value, Ace Hardware, Montgomery Ward, Coast-to-Coast, Costco, Meijer, Pep Boys, Fingerhut, NAPA, Restoration Hardware, etc.  In 1979, Sigmund Danziger died and his wife Gertrude (Trudy)(1919-2021), who was known as \"The Toolbox Lady\" in the hardware industry, ran the company for the next 25 years.   During this time, the company moved to a 400,000 sq ft (37,000 m2) facility in Bedford Park, Illinois at 5151 W 73rd St. while sales grew to over $100,000,000 with hardware, automotive, hospital (under Homed TM), and sporting goods lines. One of the major innovations during this period was the introduction of a consumer gun cabinet (under HomSafe TM), which instantly grew to be a major hit at mass retailers, including Bass Pro Shops, Gander Mountain, Dick's Sporting Goods and Sports Authority. Also a line of garage cabinets was introduced for Whirlpool and Sears under the label \"Gladiator Garageworks.\" Homak employed hundreds of people, who enjoyed the prosperity of the industry, and was the largest privately held sheet-metal fabricator in America.\n\n"
    },
    "33671727": {
        "pageid": 33671727,
        "ns": 0,
        "title": "Terrells Mountain",
        "extract": "Terrells Mountain or Terrell's Mountain is a hill in Chatham County, North Carolina, about 5–10 miles southwest of Chapel Hill.\nTerrells Mountain contains several radio transmission antennas, the tallest of which stands at the summit and rises about 1,300 feet (400 m). The summit itself is 755 feet (230 m) above sea level.\nThe primary user of the antennas is WUNC and its sister stations which broadcast the public radio service operated by the nearby University of North Carolina.\n\n"
    },
    "34371327": {
        "pageid": 34371327,
        "ns": 0,
        "title": "Şenol Birol",
        "extract": "Şenol Birol (25 November 1937 – 3 March 2022) was a Turkish footballer who played as a forward, notably for Beşiktaş and Fenerbahçe.\n\n"
    },
    "45285320": {
        "pageid": 45285320,
        "ns": 0,
        "title": "Jordan Cane",
        "extract": "Jordan Cane (born 23 May 2001) is a British former racing driver from West Sussex, England. Making his racing debut in the United States in 2015, Jordan was the youngest active Formula Car racer and was the youngest to score a point in the F1600 Championship Series. Jordan retired from racing in July 2018,  citing budgetary concerns."
    },
    "64141609": {
        "pageid": 64141609,
        "ns": 0,
        "title": "Tatai AC",
        "extract": "Tatai Atlétikai Club  is a Hungarian handball club from Tata, that plays in the  Nemzeti Bajnokság I/B, the second level championship in Hungary.\n\n"
    },
    "67301668": {
        "pageid": 67301668,
        "ns": 0,
        "title": "Southern Illinois League",
        "extract": "The Southern Illinois League was a Class D level minor league baseball league that played in the 1910 season. The five–team Southern Illinois League consisted of franchises based exclusively in Illinois. The Southern Illinois League permanently folded during the 1910 season, with the McLeansboro Merchants in first place. \n\n"
    },
    "69130744": {
        "pageid": 69130744,
        "ns": 0,
        "title": "Quanto Mais Vida, Melhor!",
        "extract": "Quanto Mais Vida, Melhor! (English title: A Life to Die For) is a Brazilian telenovela produced and broadcast by TV Globo. It aired from 22 November 2021 to 27 May 2022. The telenovela is written by Mauro Wilson, with the collaboration of Marcelo Gonçalves, Mariana Torres, and Rodrigo Salomão. It stars Giovanna Antonelli, Vladimir Brichta, Mateus Solano, and Valentina Herszage.\nThe series revolves around four different people who, after going through the experience of facing Death together, are given a second chance at life.\n\n"
    },
    "72649670": {
        "pageid": 72649670,
        "ns": 0,
        "title": "List of ambassadors of Peru to the Czech Republic",
        "extract": "The Extraordinary and Plenipotentiary Ambassador of Peru to the Czech Republic is the official representative of the Republic of Peru to the Czech Republic.\nPeru first established relations with Czechoslovakia on July 11, 1922. In 1937, the diplomatic representation between both countries was raised to the level of Embassy, with the latter opening an embassy in Lima the same year.\nAfter the German occupation of Czechoslovakia—now the Protectorate of Bohemia and Moravia—Peru ceased to recognize Czechoslovakia as a sovereign state. However, as World War II progressed, Peru maintained relations with the Czechoslovak government-in-exile, among others, now based in London.\nAfter the war, both countries reestablished relations, which continued into the Czechoslovak Socialist Republic until October 4, 1957, when Peru, under Manuel A. Odría's government, broke relations with the state. After the 1968 Peruvian coup d'état and the establishment of Juan Velasco Alvarado's Revolutionary Government, relations were renewed in 1968 and raised to the level of embassy in 1969.\nRelations again continued into the Czech and Slovak Federative Republic, and after the country ceased to exist in 1993, the Peruvian government recognized the Czech Republic and Slovakia as its successor states. As of 2023, Peru maintains an embassy in Prague, and the ambassador in Vienna is accredited to Slovakia.\n\n"
    },
    "75752139": {
        "pageid": 75752139,
        "ns": 0,
        "title": "2024 GT4 America Series",
        "extract": "The 2024 Pirelli GT4 America Series is the fifth season of the GT4 America Series. The season begins on April 7 at Sonoma Raceway and will end on October 6 at Indianapolis Motor Speedway.\n\n"
    },
    "2656170": {
        "pageid": 2656170,
        "ns": 0,
        "title": "Nu1 Sagittarii",
        "extract": "Nu1 Sagittarii (ν1 Sagittarii, abbreviated Nu1 Sgr, ν1 Sgr) is a triple star system about 1,100 light-years from Earth. Its three components are designated Nu1 Sagittarii A (officially named Ainalrami , the traditional name for the system), B and C. A and B themselves form a spectroscopic binary. The system is 0.11 degree north of the ecliptic.\n\n"
    },
    "5037679": {
        "pageid": 5037679,
        "ns": 0,
        "title": "John Paciorek",
        "extract": "John Francis Paciorek (; born February 11, 1945) is an American former professional baseball player. He attended high school in Michigan, and was signed by the Houston Colt .45s while playing for the school's baseball team. After a season in the minor leagues, he was promoted to the Colt .45's active roster, and played in one game at the end of the 1963 Houston Colt .45s season. In that game, he had three hits and two walks. However, injuries cut his career short; he missed most of 1964 and 1965 due to surgery, and retired after playing parts of four more seasons in the minors. He returned to school, graduated from the University of Houston, and became a physical education teacher after retiring.\nPaciorek is rare among Major League Baseball players in having a perfect batting average of 1.000. He is the only player to achieve this distinction with more than two at bats. His two brothers, Jim Paciorek  and Tom Paciorek, also played in the major leagues.\n\n"
    },
    "5770614": {
        "pageid": 5770614,
        "ns": 0,
        "title": "Percy Mills",
        "extract": "Percy Mills may refer to:\n\nPercy Mills, 1st Viscount Mills (1890–1968), English politician\nPercy Mills (cricketer) (1879–1950), English cricketer\nPercy Mills (footballer) (1909–1967), English footballer\nPercy Mills (weightlifter)"
    },
    "9323914": {
        "pageid": 9323914,
        "ns": 0,
        "title": "Willbriggie, New South Wales",
        "extract": "Willbriggie is a community in the central part of the Riverina nearby to the city of Griffith.  It is situated by road, about 16 kilometres north from Darlington Point and 17 kilometres south from Hanwood.  At the 2021 census, Willbriggie had a population of 127.\nDarlington Point Railway Station Post Office opened on 16 November 1881, was renamed Darlington Railway Station office in 1882, Willbriggie in 1909 and closed in 1975."
    },
    "14361712": {
        "pageid": 14361712,
        "ns": 0,
        "title": "Filip Đorđević",
        "extract": "Filip Đorđević (Serbian Cyrillic: Филип Ђорђевић, pronounced [fǐlip dʑǒːrdʑeʋitɕ]; born 28 September 1987) is a Serbian professional footballer who plays as a forward.\nĐorđević earned 14 caps and scored 4 goals for Serbia from 2012 to 2014.\n\n"
    },
    "14661611": {
        "pageid": 14661611,
        "ns": 0,
        "title": "N-acylsphingosine galactosyltransferase",
        "extract": "In enzymology, a N-acylsphingosine galactosyltransferase (EC 2.4.1.47) is an enzyme that catalyzes the chemical reaction\n\nUDP-galactose + N-acylsphingosine \n  \n    \n      \n        ⇌\n      \n    \n    {\\displaystyle \\rightleftharpoons }\n  \n UDP + D-galactosylceramide\nThus, the two substrates of this enzyme are UDP-galactose and N-acylsphingosine, whereas its two products are UDP and D-galactosylceramide.\nThis enzyme belongs to the family of glycosyltransferases, specifically the hexosyltransferases.  The systematic name of this enzyme class is UDP-galactose:N-acylsphingosine D-galactosyltransferase. Other names in common use include UDP galactose-N-acylsphingosine galactosyltransferase, and uridine diphosphogalactose-acylsphingosine galactosyltransferase.  This enzyme participates in sphingolipid metabolism.\n\n"
    },
    "17110224": {
        "pageid": 17110224,
        "ns": 0,
        "title": "Intelligent life",
        "extract": "Intelligent life may refer to:\n\nIntelligence including:\nAnimal cognition\nExtraterrestrial intelligence, i.e. Intelligent life forms originating from outside Earth's planetary boundaries, whether theoretical or having existence past or present or future yet not discovered by terrestrial intelligence as of 2023 CE within Earth-centric chronology.\nSapience, wisdom or the ability of an organism or entity to act with appropriate judgment\nIntelligent Life (magazine), published by The Economist Group"
    },
    "19020086": {
        "pageid": 19020086,
        "ns": 0,
        "title": "Roztoka, Nowy Sącz County",
        "extract": "Roztoka [rɔsˈtɔka] is a village in the administrative district of Gmina Gródek nad Dunajcem, within Nowy Sącz County, Lesser Poland Voivodeship, in southern Poland. It lies approximately 19 kilometres (12 mi) north of Nowy Sącz and 64 km (40 mi) south-east of the regional capital Kraków.\n\n"
    },
    "19028622": {
        "pageid": 19028622,
        "ns": 0,
        "title": "Sygneczów",
        "extract": "Sygneczów [sɨɡˈnɛt͡ʂuf] is a village in the administrative district of Gmina Wieliczka, within Wieliczka County, Lesser Poland Voivodeship, in southern Poland. It lies approximately 5 kilometres (3 mi) south-west of Wieliczka and 12 km (7 mi) south-east of the regional capital Kraków."
    },
    "19524949": {
        "pageid": 19524949,
        "ns": 0,
        "title": "Model-tower, 1811 type",
        "extract": "A model tower (tour-modèle), also known as an Empire tower or a Napoleon tower, was a standardised defensive fortification created in 1811. Construction began along the Atlantic and Mediterranean coastlines the following year but the project was abandoned in 1814 with only 12 towers being completed.\n\n"
    },
    "27946570": {
        "pageid": 27946570,
        "ns": 0,
        "title": "Josep Call",
        "extract": "Josep Call  is a Spanish comparative psychologist specializing in primate cognition.\n\n"
    },
    "31916278": {
        "pageid": 31916278,
        "ns": 0,
        "title": "Vietnam (Kanso)",
        "extract": "Vietnam is a mural-size painting made by Nabil Kanso in 1974 in response to the Vietnam War. It is done in oil on canvas measuring 3.65 by 7.30 meters (12 X 24 feet)."
    },
    "37001870": {
        "pageid": 37001870,
        "ns": 0,
        "title": "New Ventures",
        "extract": "New Ventures is a global program that provides services for the development of small and medium enterprises (SMEs) whose main goal is to generate a positive environmental or social change within their own communities.\nNew Ventures were created in 1999 by the World Resources Institute, and it was established in emerging markets with a large biodiversity. It currently has centres in Brazil, China, Colombia, India, Indonesia and México. New Venture's reach varies in each country, but every Center offers free development services that provide SMEs with management tools and access to capital in order to make them grow and increase their positive impact. The project has assisted more than 600 enterprises worldwide.\n\n"
    },
    "38178621": {
        "pageid": 38178621,
        "ns": 0,
        "title": "Gertrud Haldimann",
        "extract": "Gertrud Haldimann-Weiss (1907–2001), was a Swiss opponent of women's suffrage in Switzerland. \nHaldimann was born as a daughter of a tinsmith and after her graduation from high school she studied pharmacy at the University of Bern graduating in 1931. Haldimann was the co-founder of the Frauenkomitees gegen die Einführung des Frauenstimmrechts in der Schweiz (English: Women's Committee against the introduction of women's suffrage in Switzerland) in 1958. The committee eventually established the Bund der Schweizerinnen gegen das Frauenstimmrecht (English: Federation of Swiss women against women's suffrage) in 1959 of which she was the first chairperson until 1967. Comparing Switzerland to other European countries in which women were allowed to vote, she defended the direct democracy of Switzerland and deemed the women's suffrage as impossible to coexist with it. In 1967 she resigned from the federation's presidency, with Ida Monn-Krieger succeeding her. But Haldimann stayed an active member of the federation and was elected the federations \"Honorary President\". Four days before the referendum, Haldimann took part in a panel in Wohlen which counted with representatives of several parties and Trudi Gerster, who was a member of the Grand Council of Basel and strongly supported the women's suffrage.  \nGertrud Haldimann married to Carl Haldimann and had six children.\n\n"
    },
    "43475522": {
        "pageid": 43475522,
        "ns": 0,
        "title": "Kangphu Kang",
        "extract": "Kangphu Kang or Shimokangri is a mountain in the Himalayas. At 7,204 m (23,635 ft) above sea level it is the 107th highest mountain in the world. The peak is located on the border of Bhutan and China (Tibet). \n\n"
    },
    "47178431": {
        "pageid": 47178431,
        "ns": 0,
        "title": "Billy Williamson (footballer, born 1922)",
        "extract": "William McInnes Williamson (12 February 1922 – 2006) was a Scottish professional footballer who played as an inside forward for Rangers, St Mirren and Stirling Albion.\n\n"
    },
    "47609259": {
        "pageid": 47609259,
        "ns": 0,
        "title": "Joanne Faulkner",
        "extract": "Joanne Faulkner (born 14 April 1972) is an Australian writer, philosopher and Future Fellow in Cultural Studies at Macquarie University."
    },
    "54585684": {
        "pageid": 54585684,
        "ns": 0,
        "title": "Judismo",
        "extract": "Judismo may refer to at least the following two languages:\n\nJudeo-Arabic\nLadino language"
    },
    "69191713": {
        "pageid": 69191713,
        "ns": 0,
        "title": "Medical racism in the United States",
        "extract": "Medical racism in the United States encompasses discriminatory and targeted medical practices, as well as misrepresentations in medical education, usually driven by biases based on characteristics of patients' race and ethnicity. In American history, it has impacted various racial and ethnic groups and affected their health outcomes, especially vulnerable subgroups such as women, children and the poor. As an ongoing phenomenon since at least the 18th century, examples of medical racism include various unethical studies, forced procedures, and differential treatments administered by health care providers, researchers, and government entities. Whether medical racism is always caused by explicitly prejudiced beliefs about patients based on race or by unconscious bias is not widely agreed upon.\n\n"
    },
    "73994779": {
        "pageid": 73994779,
        "ns": 0,
        "title": "1981 Texas Southern Tigers football team",
        "extract": "The 1981 Texas Southern Tigers football team represented Texas Southern University as a member of the Southwestern Athletic Conference (SWAC) during the 1981 NCAA Division I-AA football season. Led by first-year head coach Joe Redmond, the Tigers compiled an overall record of 4–6–1, with a mark of 2–5 in conference play, and finished sixth in the SWAC."
    },
    "1042296": {
        "pageid": 1042296,
        "ns": 0,
        "title": "AMR Corporation",
        "extract": "AMR Corporation was an airline holding company based in Fort Worth, Texas, which was the parent company of American Airlines, American Eagle Airlines, AmericanConnection and Executive Airlines. AMR filed for Chapter 11 bankruptcy protection in November 2011. The company emerged from bankruptcy on December 9, 2013, and at the same time announced that it would merge with US Airways Group to form a new company, American Airlines Group.\n\n"
    },
    "1313122": {
        "pageid": 1313122,
        "ns": 0,
        "title": "Burden",
        "extract": "Burden or burthen may refer to:"
    },
    "3035639": {
        "pageid": 3035639,
        "ns": 0,
        "title": "Lift Me Up (Geri Halliwell song)",
        "extract": "\"Lift Me Up\" is a song by English singer Geri Halliwell for her debut solo album, Schizophonic (1999). It was written by Halliwell, Andy Watkins and Paul Wilson, whilst produced by the latter two, who are known collectively as Absolute. \"Lift Me Up\" was released as the album's third single on 1 November 1999 by EMI Records. It debuted at number one on the UK Singles Chart, winning the chart battle against fellow Spice Girls member Emma Bunton's \"What I Am\" by 30,000 copies. To promote the single, Halliwell performed the song on Top of the Pops, Pepsi Chart, Musica Si and National Lottery.\n\n"
    },
    "3899773": {
        "pageid": 3899773,
        "ns": 0,
        "title": "James Hampton (actor)",
        "extract": "James Wade Hampton (July 9, 1936 – April 7, 2021) was an American actor, television director, and screenwriter. He is best known for his TV roles such as Private Hannibal Shirley Dobbs on F Troop (1965–1967), Leroy B. Simpson on The Doris Day Show (1968–1969), Love, American Style (1969–1974), and his movie roles such as \"Caretaker\" in The Longest Yard (1974), a role which garnered him a nomination for a Golden Globe Award for Most Promising Newcomer – Male, as Howard Clemmons in Hawmps! (1976), Harold Howard in Teen Wolf (1985), and its sequel, Teen Wolf Too (1987), and as Jerry Woolridge in Sling Blade (1996).\n\n"
    },
    "4225230": {
        "pageid": 4225230,
        "ns": 0,
        "title": "List of Forza Italia leading members by political origin",
        "extract": "This is a list of various exponents of Forza Italia (current and former deputies, senators, ministers, MEPs, regional presidents, leading regional-level politicians, mayors of big and medium-sized cities and important members of party's national organs), divided by political origin (that is to say, of what party they were members or supporters shortly before the 1992-93 crisis and realignment of the political system, and of the foundation of Forza Italia in 1994).\nThe list shows well the political heterogeneity of members of Forza Italia.\n\n"
    },
    "10782179": {
        "pageid": 10782179,
        "ns": 0,
        "title": "Arion alpinus",
        "extract": "Arion alpinus may refer to:\n\nArion alpinus Pollonera, 1887, a synonym of Arion intermedius Normand, 1852\nArion alpinus auct. non Pollonera, 1887, a newly reinstated name by Manganelli et al. (2010) is Arion obesoductus Reischütz, 1973"
    },
    "10892261": {
        "pageid": 10892261,
        "ns": 0,
        "title": "Ávila Cathedral",
        "extract": "The Cathedral of the Saviour (Spanish: Catedral de Cristo Salvador) is a  Catholic church in Ávila in the south of Old Castile, Spain. It was built in the late Romanesque and Gothic architectural traditions.\nIt was planned as a cathedral-fortress, its apse being one of the turrets of the city walls. It is surrounded by a number of houses or palaces, the most important being: the Palace of the Veladas, the Palace of the Infant King (Rey Niño) , and the Palace of Valderrábanos, which were responsible for the defence of the Puerta de los Leales (\"The Gate of the Loyal Ones\") also known as La Puerta del Peso de la Harina (\"The Flour Weigh Gate\")."
    },
    "20015725": {
        "pageid": 20015725,
        "ns": 0,
        "title": "Giacomo Crispo, Governor of the Duchy of the Archipelago",
        "extract": "Giacomo Crispo, Bastardo di Crispo (or Jacopo; – 1505) was a governor of the Duchy of the Archipelago in 1494. He was the illegitimate son of William II Crispo, fourteenth Duke of the Archipelago, by an unknown woman.\nHe married NN and had a son:\n\nAntonio Crispo, Governor of the Duchy of the Archipelago"
    },
    "32793169": {
        "pageid": 32793169,
        "ns": 0,
        "title": "Crime Scene (Dakrya album)",
        "extract": "Crime Scene is the second full-length album by the theatrical metal band Dakrya. It is a concept album focusing on society.\n\n"
    },
    "40699820": {
        "pageid": 40699820,
        "ns": 0,
        "title": "Democratic Fascist Party",
        "extract": "The Democratic Fascist Party (in Italian Partito Democratico Fascista) was a clandestine Italian fascist political party. The party is known mainly because its founder and some other members stole the dead body of Benito Mussolini from the Cimitero Maggiore in Milan.\n\n"
    },
    "42994760": {
        "pageid": 42994760,
        "ns": 0,
        "title": "Chasing Hearts",
        "extract": "\"Chasing Hearts\" is a song recorded by American electronic rock group Breathe Carolina, featuring vocals from Tyler Carter of the metalcore band Issues. It was released as the fourth single from Breathe Carolina's fourth studio album Savages, on April 15, 2014 via Fearless Records. Written by the band, it features Carter as a guest vocalist, and was produced by Ian Kirkpatrick. The music video for this song premiered on Billboard on April 15, 2014, and was directed by Jade Elher.\n\n"
    },
    "46934127": {
        "pageid": 46934127,
        "ns": 0,
        "title": "List of 2014–15 NHL Three Star Awards",
        "extract": "The 2014–15 NHL Three Star Awards are the way the National Hockey League denotes its players of the week and players of the month of the 2014–15 season."
    },
    "47389173": {
        "pageid": 47389173,
        "ns": 0,
        "title": "Anna Voloshyna",
        "extract": "Anna Vyacheslavivna Voloshyna (Ukrainian: Анна В'ячеславівна Волошина; born 26 September 1991) is a Ukrainian synchro swimmer. She has won fifteen medals at the European Championships – including gold in the combination routine (2014) and team free routine (2016) – and a silver as well as nine World bronze medals.\n\n"
    },
    "52586213": {
        "pageid": 52586213,
        "ns": 0,
        "title": "Cochwillan",
        "extract": "Cochwillan is a medieval hall house situated in the lower Ogwen Valley, south of the village of Talybont in the parish of Llanllechid, between Bethesda and Llandygai. It is designated by Cadw as a Grade I listed building.\n\n"
    },
    "55510874": {
        "pageid": 55510874,
        "ns": 0,
        "title": "2017 Wolffkran Open – Singles",
        "extract": "This was the first edition of the tournament.\nYannick Hanfmann won the title after defeating Lorenzo Sonego 6–4, 3–6, 7–5 in the final."
    },
    "61015779": {
        "pageid": 61015779,
        "ns": 0,
        "title": "Liceo ginnasio statale Emanuele Duni",
        "extract": "The Liceo ginnasio Emanuele Duni is an Italian high school located in Matera, in the region of Basilicata in Southern Italy. It is named after Italian philosopher Emanuele Duni, professor of canon and civil law at the University of Rome. It is best known for having been the school where the Italian poet Giovanni Pascoli worked as a teacher in the two-year period 1882–1884.\n\n"
    },
    "64298919": {
        "pageid": 64298919,
        "ns": 0,
        "title": "Macedonist (disambiguation)",
        "extract": "Macedonist may refer to:\n\nan adherent of modern Macedonism\nan early Macedonian nationalist from the late 19th century\na linguist, who is an expert of Macedonian studies"
    },
    "69381257": {
        "pageid": 69381257,
        "ns": 0,
        "title": "Dalsbygda Church",
        "extract": "Dalsbygda Church (Norwegian: Dalsbygda kirke) is a parish church of the Church of Norway in Os Municipality in Innlandet county, Norway. It is located in the village of Dalsbygda. It is the church for the Dalsbygda parish which is part of the Nord-Østerdal prosti (deanery) in the Diocese of Hamar. The red, wooden church was built in a long church design in 1960 using plans drawn up by the architect Jens Ormhaug. The church seats about 250 people.\n\n"
    },
    "70460091": {
        "pageid": 70460091,
        "ns": 0,
        "title": "École supérieure d'ingénieurs des travaux de la construction de Metz",
        "extract": "École supérieure d'ingénieurs des travaux de la construction de Metz (ESITC Metz) a French engineering College.\nThe School has been created in 1992 by Marcel Poinsignon at the request of construction companies.\nLocated in Metz, the ESITC Metz is a private higher education institution of general interest recognised by the State. The school is a member of the Union of Independent Grandes Écoles (UGEI)."
    },
    "73438974": {
        "pageid": 73438974,
        "ns": 0,
        "title": "Ariston (explorer)",
        "extract": "Ariston (Ancient Greek: Ἀρίστων) was an explorer sent out by Ptolemy II Philadelphus of ancient Egypt to explore the western coast of Pre-Islamic Arabia, to prepare for a military action. Prior to this the main body of knowledge about the Arabian peninsula had come from the expeditions of Alexander the Great a century earlier. Ariston's expedition was some time between 280 and 276 BCE.\nThe periplus from the expedition survived long after the century in which the expedition happened, and is mentioned by several later writers like Eratosthenes and Agatharchides, and preserved by Strabo and Diodorus Siculus, who offer extracts and digests of Agatharchides. \"Arabia\" was given by some writers the name \"Poseideion\" from an altar which Ariston had erected there to the Greek god Poseidon."
    },
    "442753": {
        "pageid": 442753,
        "ns": 0,
        "title": "American Council of Christian Churches",
        "extract": "The American Council of Christian Churches(ACCC) is a fundamentalist organization set up in opposition to the Federal Council of Churches (now National Council of Churches).\nThe council's motto is Jude 3, \"Earnestly contending for the Faith\"."
    },
    "1585040": {
        "pageid": 1585040,
        "ns": 0,
        "title": "The Chronicle-Journal",
        "extract": "The Chronicle-Journal is the daily newspaper in Thunder Bay, Ontario, Canada. Unlike many Canadian newspapers, it does not use the city's name in its masthead. The paper has an average weekday circulation of 17,200.\nThe paper is owned by Continental Newspapers Canada Ltd."
    },
    "2469171": {
        "pageid": 2469171,
        "ns": 0,
        "title": "Reinard",
        "extract": "Reinard may refer to:\n\nReinard the Fox, a fox in medieval European literature\nKetua kelas"
    },
    "5950845": {
        "pageid": 5950845,
        "ns": 0,
        "title": "Rosciano",
        "extract": "Rosciano is a comune and town in the Province of Pescara in the Abruzzo region of Italy\n\n"
    },
    "10529511": {
        "pageid": 10529511,
        "ns": 0,
        "title": "This Delicate Thing We've Made",
        "extract": "This Delicate Thing We've Made is the third studio album by Australian singer-songwriter Darren Hayes. It is a double album released on his label Powdered Sugar on 20 August 2007. The first single from the album, \"On the Verge of Something Wonderful\", was released in Australia on 28 July 2007 and in the UK and online on 6 August 2007."
    },
    "14893980": {
        "pageid": 14893980,
        "ns": 0,
        "title": "Donald P. Bellisario College of Communications",
        "extract": "The Donald P. Bellisario College of Communications is the undergraduate and graduate college dedicated to the study of journalism, mass communications and media at Pennsylvania State University. Re-established in 2017 under its new name after the producer, screenwriter and benefactor Donald P. Bellisario, the Bellisario College is home to four departments: Advertising/Public Relations, Journalism, Film Production and Media Studies, and Telecommunications and Media Industries. Offering five undergraduate majors, a master's degree in media studies, and a Ph.D. program in mass communications, the college is the largest accredited program of its kind in the United States. The college's facilities are located on the University Park campus.\n\n"
    },
    "20386802": {
        "pageid": 20386802,
        "ns": 0,
        "title": "Pi-interaction",
        "extract": "In chemistry, π-effects or π-interactions are a type of non-covalent interaction that involves π systems. Just like in an electrostatic interaction where a region of negative charge interacts with a positive charge, the electron-rich π system can interact with a metal (cationic or neutral), an anion, another molecule and even another π system. Non-covalent interactions involving π systems are pivotal to biological events such as protein-ligand recognition."
    },
    "22603320": {
        "pageid": 22603320,
        "ns": 0,
        "title": "Chick Lang Stakes",
        "extract": "The Chick Lang Stakes is a Grade III American Thoroughbred horse race for three-year-old horses run over a distance of six furlongs during the third week of May at Pimlico Race Course in Baltimore, Maryland."
    },
    "26078041": {
        "pageid": 26078041,
        "ns": 0,
        "title": "Seasonal Agricultural Worker Program",
        "extract": "The Seasonal Agricultural Worker Program (French: Programme des travailleurs agricoles saisonniers, SAWP) is a Government of Canada program that was introduced by the Pearson government in 1966 between Canada and Jamaica but has since expanded to include Mexico and numerous other Caribbean countries. It is intended to allow Canadian farm employers to hire workers from Mexico and the Caribbean on temporary visas during the planting and harvesting seasons when employers are unable to hire local workers to fulfill their labour demands.\nThe program, administered jointly by Employment and Social Development Canada with Citizenship and Immigration Canada, is available to those who are at least 18 years of age, from one of the participating countries, qualify under the immigration laws and the sending country and agree to the employment contract. Those workers are  eligible for the Canada Pension Plan and certain Employment Insurance benefits (excluding \"special benefits\" such as maternal, parental and compassionate care benefits). Workers are also subject to income tax laws."
    },
    "26590523": {
        "pageid": 26590523,
        "ns": 0,
        "title": "Parasa indetermina",
        "extract": "Parasa indetermina, the stinging rose moth, is a moth of the family Limacodidae. It is found in the United States from New York to Florida, west to Missouri, Texas, and Oklahoma.\n\nThe wingspan is 23–30 mm. Adults are on wing from June to July.\nThe larvae feed on apple, dogwood, hickory, maple, oak, poplar, and rose bushes. and possess numerous urticating hairs, from which they derive their common name."
    },
    "28417323": {
        "pageid": 28417323,
        "ns": 0,
        "title": "Tsubame gaeshi",
        "extract": "Tsubame Gaeshi (燕返し) is a Judo throw that falls within the seventeen techniques of the Shimmeisho no waza, officially recognised by the Kodokan in 1982. Literally translated as \"Swallow Counter\", Tsubame gaeshi is the countering of an ashi waza with Deashi harai from the opposite leg. A right-handed Deashi-harai executed by uke, for instance, would be avoided by tori bending his right knee, followed by a left-handed Deashi-harai. Tsubame gaeshi as a counter against uke's Deashi harai is the opening move of the Kaeshi-no-kata. As a counter against Okuriashi harai, it forms the sixth technique of the Nage-Waza-Ura-no-kata.\nThe name Tsubame Gaeshi is a reference to the famous technique of the legendary Japanese swordsman Sasaki Kojirō.  It was an overhead katana (or, in Sasaki's case, a nodachi) stroke that was performed so swiftly it resembled the flight of a swallow, hence the name."
    },
    "39625104": {
        "pageid": 39625104,
        "ns": 0,
        "title": "Lothrop, Montana",
        "extract": "Lothrop (also Lothrup) is an unincorporated community in Missoula County, Montana, United States.\n\n"
    },
    "41773880": {
        "pageid": 41773880,
        "ns": 0,
        "title": "Lophocampa endrolepia",
        "extract": "Lophocampa endrolepia is a moth of the family Erebidae. It was described by Paul Dognin in 1908. It is found in Ecuador.\n\n"
    },
    "46305500": {
        "pageid": 46305500,
        "ns": 0,
        "title": "Sirindhornia chaipattana",
        "extract": "Sirindhornia chaipattana is a species of moth of the family Tortricidae. It is found in Thailand. The habitat consist of secondary forests.\nThe length of the forewings is about 5.2 mm for males and 4.9–5.3 mm for females."
    },
    "48748183": {
        "pageid": 48748183,
        "ns": 0,
        "title": "Sterk",
        "extract": "Sterk is a Dutch descriptive surname meaning \"strong\". A variant form is Sterck. The Hungarian surname Sterk and the Slavic surname Šterk may have independent origins. It may refer to:\n\nClaire E. Sterk (born 1957), Dutch anthropologist, provost of Emory University\nJane Sterk (born 1947), Canadian psychologist, businesswoman, academic, and politician\nJim Sterk (born 1956), College athletic director\nKároly Sterk (1881–1946), Hungarian chess master\nKatalin Sterk (born 1961), Hungarian high jumper\nMaria Sterk (born 1979), Dutch marathon speed skater\nMarijn Sterk (born 1987), Dutch football defender\nMieke Sterk (born 1946), Dutch pentathlete and Labour Party politician\nMirjam Sterk (born 1973), Dutch politician, civil servant, RTV editor and educator\nRafael Sterk (born 1978), Australian water polo player\nStewart Sterk (born 1952), American legal scholar\nValerie Sterk (born 1975), American volleyball player\nWilhelm Sterk (1880–1944), Hungarian-born Austrian librettist\nYuri Sterk (born 1962), Bulgarian diplomat, Ambassador, Permanent Representative to UN Office in Geneva\nSterck\nJoachim Sterck van Ringelbergh (c.1499–c.1531), Flemish humanist, mathematician and astrologer\nMarita de Sterck (born 1955), Flemish writer\nThomas Sterck (1900–1970), American football player\nStêrk\nNisti Stêrk (born 1977), Swedish-Kurdish actress and comedian\nŠterk\nJure Šterk (1937–2009), Slovenian long-distance sailor and author\nVladimir Šterk (1891–1941), Croatian architect\n\n"
    },
    "50078130": {
        "pageid": 50078130,
        "ns": 0,
        "title": "Edvard Isak Hambro Bull",
        "extract": "Edvard Isak Hambro Bull (30 June 1845 – 5 June 1925) was a Norwegian physician."
    },
    "50847646": {
        "pageid": 50847646,
        "ns": 0,
        "title": "2016 Polaris Music Prize",
        "extract": "The 2016 edition of the Canadian Polaris Music Prize was presented on September 19, 2016 at The Carlu event theatre in Toronto, Ontario. The hosts of the gala were broadcasters Tom Power and Amanda Parris.\n\n"
    },
    "57909960": {
        "pageid": 57909960,
        "ns": 0,
        "title": "Ellenthorpe",
        "extract": "Ellenthorpe is a civil parish in the Borough of Harrogate of North Yorkshire, England. In 2001, the civil parish had 34 inhabitants. It was mentioned in the Domesday Book (1086) as Adelingestorp."
    },
    "71008544": {
        "pageid": 71008544,
        "ns": 0,
        "title": "Maria Tenazi",
        "extract": "Maria Tenazi (née Mariya Aleksandrovna Tadevosyan; 1903–1930) (Armenian: Մարիա Թադևոսյան; Russian: Мария Александровна Тадевосян) was a Soviet Armenian silent film actress. She was the star of film Zare (1926), the first Armenian film dedicated to Kurdish culture. \n\n"
    },
    "75247184": {
        "pageid": 75247184,
        "ns": 0,
        "title": "Rama Natakam",
        "extract": "The Rama Natakam is a Tamil Opera that was written by the Tamil poet Arunachala Kavi also known as Arunachala Kavirayar during the 18th century. Based on Kambar's and Valmiki's Ramayana (which is in Tamil and Sanskrit) , the opera describes the legend of King Rama of Ayodhya. The Rama Natakam is even more similar to the Tamil version than the Sanskrit version in many aspects – both in spiritual concepts and in the specifics of the storyline. Several songs of this opera are well known and sung all over Tamil Nadu. Arunachala Kavirayar studied Sanskrit and Tamil in the Dharmapuram Adheenam and excelled in his studies . After his marriage he set up a pawn-broker shop, This not only provided him with a good living, but also with a fair amount of Leisure to pursue his literary studies. Just as he was good at “estimating the fineness of the precious metal, he was equally proficient at estimating the worth of the literary works.” Two books were most liked by Kavirayar — The Tirukkural of Tiruvalluvar and the Ramavataram of Kambar, While the former was only a book of ethics, the latter gave the same in the form of a story which would be more appealing to the common man."
    },
    "2336439": {
        "pageid": 2336439,
        "ns": 0,
        "title": "Colonial (PRR train)",
        "extract": "The Colonial, also known as the Colonial Express, was a service of the Pennsylvania Railroad and New York, New Haven and Hartford Railroad between Washington Union Station in Washington, D.C. and South Station in Boston, Massachusetts. It was operated until 1973 by Amtrak.\n\n"
    },
    "5881962": {
        "pageid": 5881962,
        "ns": 0,
        "title": "Charles Talbot",
        "extract": "Charles Talbot may refer to:\n\nCharles Talbot, 1st Baron Talbot (1685–1737), British lawyer and politician\nCharles Talbot, 1st Duke of Shrewsbury (1660–1718), English statesman\nCharles Talbot Foxcroft (1868–1929), British Conservative Party politician\nCharles Talbot (Royal Navy officer) (1801–1876), British admiral\nCharles Talbot (priest) (1769–1823), English churchman\nCharles John Talbot (1873–1942), Liberal Party Member of Parliament in New Zealand\nSir Charles Talbot, 2nd Baronet (1751–1812), British politician"
    },
    "6413045": {
        "pageid": 6413045,
        "ns": 0,
        "title": "Ring Ring Ring (Ha Ha Hey)",
        "extract": "\"Ring Ring Ring (Ha Ha Hey)\" is a song by American hip hop trio De La Soul, released in May 1991 by Tommy Boy Records as the lead single from their second album, De La Soul Is Dead (1991). It is a party jam about overzealous fans who pursue the group with demo tapes in their efforts to obtain an endorsement from the group. The song was inspired by one overzealous fan in particular, Breakestra frontman Miles Tackett, who was shopping demo tapes to the group (note \"demo tapes by the miles\" in the song's subtitle). It was very successful on the charts in Europe, reaching number one in Finland, Greece and Switzerland, as well as on the UK Dance chart. Additionally, the song was a top-10 hit also in Australia, Austria, Belgium, Denmark, Germany, the Netherlands, New Zealand and the UK. Its music video was directed by Mark Romanek.\n\n"
    },
    "24323169": {
        "pageid": 24323169,
        "ns": 0,
        "title": "Brazilian funnel-eared bat",
        "extract": "The Brazilian funnel-eared bat (Natalus macrourus) is a bat species found in eastern Brazil and in Paraguay. It roosts in caves, which makes it vulnerable to disturbance of these scarce sites, and in particular, to extermination campaigns against cave-roosting bats carried out in Brazil to combat rabies.\nIt was formerly considered a subspecies of N. stramineus.\nAbiotic factors such as temperature and annual rainfall can affect the distribution of this species.\nPhysical characteristics include short maxillary toothrow length, deeply concave and deeply notched auricular pinna, small oval nostrils open ventrolaterally, unicolored abdominal fur, bicolored fur with lighter bases on the back and sides.\nThe Brazilian funnel-eared bat is categorized as near threatened on the IUCN Red List due to factors such as habitat loss and degradation.\n\n"
    },
    "24615587": {
        "pageid": 24615587,
        "ns": 0,
        "title": "Joni Kauko",
        "extract": "Joni Ensio Kauko (born 12 July 1990) is a Finnish professional footballer who plays as a midfielder for I-League club Inter Kashi.\nKauko made his international debut for Finland in January 2012, at the age of 21. He was a regular member of the team that won League C group 2 in 2018–19 UEFA Nations League.\n\n"
    },
    "28645584": {
        "pageid": 28645584,
        "ns": 0,
        "title": "Lee Joon",
        "extract": "Lee Chang-sun (Korean: 이창선; born February 7, 1988), better known by his stage name Lee Joon (Korean: 이준), is a South Korean actor, singer, model and DJ. He is best known as a former member of the South Korean boy band MBLAQ. He had notable roles in Gapdong (2014), My Father Is Strange (2017), The Silent Sea (2021), and Bulgasal (2021)."
    },
    "30310125": {
        "pageid": 30310125,
        "ns": 0,
        "title": "Coy Bowles",
        "extract": "Coy Bowles is an American musician best known as a member of Zac Brown Band, which won three Emmy awards. He plays guitar, slide guitar, dobro, piano and organ. He joined the Zac Brown Band in 2007, where he also has contributed as a songwriter.\nHe has writing credits on the albums You Get What You Give, Uncaged and Jekyll + Hyde, including three No. 1 hit songs – \"Knee Deep\", \"Colder Weather\" and \"Sweet Annie\"."
    },
    "30352115": {
        "pageid": 30352115,
        "ns": 0,
        "title": "Traukutitan",
        "extract": "Traukutitan is a genus of titanosaur sauropod dinosaur which lived during the late Cretaceous (Santonian age).\n\n"
    },
    "35477426": {
        "pageid": 35477426,
        "ns": 0,
        "title": "Ebrahimabad, Pishva",
        "extract": "Ebrahimabad (Persian: ابراهيم اباد, also Romanized as Ebrāhīmābād) is a village in Asgariyeh Rural District, in the Central District of Pishva County, Tehran Province, Iran. At the 2006 census, its population was 26, in 7 families."
    },
    "47199912": {
        "pageid": 47199912,
        "ns": 0,
        "title": "Bassoon Concerto (Neikrug)",
        "extract": "The Concerto for Bassoon and Orchestra is a composition for solo bassoon and orchestra in three movements by the American composer Marc Neikrug.  The work was jointly commissioned by the National Symphony Orchestra, the Boston Symphony Orchestra, the Milwaukee Symphony Orchestra, and the National Arts Centre Orchestra.  It was premiered in Boston November 21, 2013, with the Boston Symphony Orchestra and principal bassoonist Richard Svoboda performing under conductor Rafael Frühbeck de Burgos.\n\n"
    },
    "47724367": {
        "pageid": 47724367,
        "ns": 0,
        "title": "Days of Old Cheyenne",
        "extract": "Days of Old Cheyenne is a 1943 American Western film directed by Elmer Clifton and starring Don 'Red' Barry, Lynn Merrick and William Haade.\nThe film's art direction is by Russell Kimball.\n\n"
    },
    "52984614": {
        "pageid": 52984614,
        "ns": 0,
        "title": "Callimetopus cynthioides",
        "extract": "Callimetopus cynthioides is a species of beetle in the family Cerambycidae. It was described by Stephan von Breuning in 1958. It is known from the Philippines."
    },
    "56027886": {
        "pageid": 56027886,
        "ns": 0,
        "title": "Family resemblance (anthropology)",
        "extract": "Family resemblance refers to physical similarities shared between close relatives, especially between parents and children and between siblings. In psychology, the similarities of personality are also observed.\n\n"
    },
    "57595144": {
        "pageid": 57595144,
        "ns": 0,
        "title": "Matt McLain",
        "extract": "Matthew Michael McLain (born August 6, 1999) is an American professional baseball infielder for the Cincinnati Reds of Major League Baseball (MLB). He played college baseball for the UCLA Bruins. The Reds selected McLain with the 17th overall pick in the 2021 MLB draft and he made his MLB debut in 2023."
    },
    "61317493": {
        "pageid": 61317493,
        "ns": 0,
        "title": "Vila Olímpia (CPTM)",
        "extract": "Vila Olímpia is a train station on ViaMobilidade Line 9-Emerald, located in the district of Itaim Bibi in São Paulo."
    },
    "62905589": {
        "pageid": 62905589,
        "ns": 0,
        "title": "Pantopsalis",
        "extract": "Pantopsalis is a genus of eleven species of harvestman in the family Neopilionidae. They are all endemic to New Zealand. Males of some species are notable for their enlarged chelicerae.\nThe following species are considered valid:\n\nPantopsalis albipalpis Pocock 1902\nPantopsalis cheliferoides (Colenso 1882)\nPantopsalis coronata Pocock 1903\nPantopsalis halli Hogg 1920\nPantopsalis johnsi Forster 1964\nPantopsalis listeri (White 1849)\nPantopsalis luna (Forster 1944)\nPantopsalis phocator Taylor 2004\nPantopsalis pococki Hogg 1920\nPantopsalis rennelli Forster 1964"
    },
    "66528820": {
        "pageid": 66528820,
        "ns": 0,
        "title": "Ayvaköy, Yapraklı",
        "extract": "Ayvaköy is a village in the Yapraklı District of Çankırı Province in Turkey. Its population is 129 (2021).\n\n"
    },
    "66663199": {
        "pageid": 66663199,
        "ns": 0,
        "title": "Quaye MacGranaky Ben Mensa",
        "extract": "Quaye MacGranaky Ben Mensa is a Ghanaian engineer and politician. He served as a member of First Parliament of the Fourth Republic of Ghana for Dade-Kotopon constituency in the Greater Accra region of Ghana.\n\n"
    },
    "70821603": {
        "pageid": 70821603,
        "ns": 0,
        "title": "Alla Levashova",
        "extract": "Alla Levashova  (22 March 1918 – 3 March 1974) was a Soviet fashion designer.  \n\n"
    },
    "71305776": {
        "pageid": 71305776,
        "ns": 0,
        "title": "Anna Navarro",
        "extract": "Anna Delia Navarro (also cited Ana Delia Navarro; August 18, 1933 – December 27, 2006) was an American film and television actress.\n\n"
    },
    "116907": {
        "pageid": 116907,
        "ns": 0,
        "title": "Plympton, Massachusetts",
        "extract": "Plympton is a town in Plymouth County, Massachusetts, United States. The population was 2,930 at the 2020 census. The United States senator William Bradford was born here."
    },
    "2452562": {
        "pageid": 2452562,
        "ns": 0,
        "title": "Ibn-e-Insha",
        "extract": "Sher Muhammad Khan (Urdu: شیر مُحمّد خان), (Punjabi, شیر محمد خان), better known by his pen name Ibn-e-Insha, (Urdu: اِبنِ اِنشا), (Punjabi, ابن انشا) (15 June 1927 –  11 January 1978) was a Pakistani Urdu poet, humorist, travelogue writer and newspaper columnist. \nAlong with his poetry, he was regarded as one of the best humorists of Urdu. His poetry has a distinctive diction laced with language reminiscent of Amir Khusro in its use of words and construction that is usually heard in the more earthy dialects of the Hindi-Urdu complex of languages, and his forms and poetic style has influenced generations of young poets."
    },
    "2999467": {
        "pageid": 2999467,
        "ns": 0,
        "title": "Malgana language",
        "extract": "Malgana, also known as Malkana, is the Aboriginal Australian language of the Malgana people of Western Australia. It is one of the Kartu languages of the Pama–Nyungan family of languages. \nMalgana country is the area around Shark Bay in Western Australia. In particular it includes the Peron and Edel Land Peninsulas as well as some of the adjoining land. Buluguda, Damala, and Watjanti were likely Malgana-speaking locations or social groupings, rather than dialects.\nThe Irra Wangga Language Centre (having taken over from the Yamaji Language Centre) has been carrying out work on the Malgana language since 1995, and  has produced an illustrated wordlist from local speakers of the language. A Sketch Grammar of Malgana (Gargett, 2012) was published by Pacific Linguistics.\nThere is a sign in the Shire of Shark Bay that reads Yandani Gathaagudu, with under it being the English translation, \"Welcome to Shark Bay\"."
    },
    "3526158": {
        "pageid": 3526158,
        "ns": 0,
        "title": "TW1",
        "extract": "TW1 or variation, may refer to:\n\nTW1 post code of the UK in the TW postcode area\nTW1 (Austria) (German: Tourismus und Wetter 1, lit. 'Tourism and Weather 1'), a TV channel\nThe Witcher 1, 2007 video game, first in a series\nTianwen-1 (TW-1, simplified Chinese: 天问一号; traditional Chinese: 天問一號), a 2020 Mars space probe from China\nPKP class Tw1, a steam locomotive design\nChina Railways TW1, a steam locomotive in China; see List of locomotives in China\nEngineering Division TW-1, a 2-seat trainer biplane\nTraining Air Wing One (TW-1), a U.S. Navy training air wing\n\n"
    },
    "6938898": {
        "pageid": 6938898,
        "ns": 0,
        "title": "George William Featherstonhaugh",
        "extract": "George William Featherstonhaugh  (/ˈfɪərstənhɔː/ FEER-stən-haw; 9 April 1780 – 28 September 1866) was a British-American geologist and geographer. He was one of the proposers of the Albany and Schenectady Railroad and was the first geologist to the US government. He surveyed portions of the Louisiana Purchase for the US government.\n\n"
    },
    "9069644": {
        "pageid": 9069644,
        "ns": 0,
        "title": "William Fremantle (politician)",
        "extract": "Sir William Henry Fremantle,  (28 December 1766 – 19 October 1850) was a British courtier and politician. He served as Treasurer of the Household from 1826 to 1837.\n\n"
    },
    "9538344": {
        "pageid": 9538344,
        "ns": 0,
        "title": "Anastasiya Juravleva",
        "extract": "Anastasiya Juravleva (also spelled Zhuravlyeva, née Kirbyateva, born 9 October 1981 in Tashkent) is an Uzbekistani triple jumper and long jumper."
    },
    "11262612": {
        "pageid": 11262612,
        "ns": 0,
        "title": "Boris Mikhaylovich Zaytsev",
        "extract": "Boris Mikhaylovich Zaytsev (Russian: Бори́с Миха́йлович За́йцев; 23 March 1937 – 24 February 2000) was a Soviet ice hockey goaltender who competed in the 1964 Winter Olympics.\n\n"
    },
    "14314274": {
        "pageid": 14314274,
        "ns": 0,
        "title": "Left inverse",
        "extract": "A left inverse in mathematics may refer to:\n\nA left inverse element with respect to a binary operation on a set\nA left inverse function for a mapping between sets\nA kind of generalized inverse"
    },
    "21280652": {
        "pageid": 21280652,
        "ns": 0,
        "title": "Wołcza Mała",
        "extract": "Wołcza Mała [ˈvɔu̯t͡ʂa ˈmawa] (German: Klein Volz) is a village in Gmina Miastko, Bytów County, Pomeranian Voivodeship, in northern Poland. It lies approximately 25 kilometres (16 mi) south-west of Bytów and 73 km (45 mi) south-west of Gdańsk (capital city of the Pomeranian Voivodeship).\nFrom 1975 to 1998 the village was in Słupsk Voivodeship."
    },
    "25296454": {
        "pageid": 25296454,
        "ns": 0,
        "title": "Martin Connolly",
        "extract": "Martin Connolly (October 1924 – November 2006) was the Mayor of Galway from 1987–1988."
    },
    "27558238": {
        "pageid": 27558238,
        "ns": 0,
        "title": "303rd Air Refueling Squadron",
        "extract": "The 303rd Air Refueling Squadron is an inactive United States Air Force unit. It was last assigned to the 499th Air Refueling Wing at Kindley Air Force Base, Bermuda, where it was inactivated on 15 June 1963.\nThe squadron's first predecessor was active as the 303rd Transport Squadron, an airlift element of the India-China Wing, Air Transport Command.  The 303rd flew missions over the Hump before being disbanded when Air Transport Command abandoned the traditional squadron and group organization for its operations in the China Burma India Theater.\nThe second predecessor of the squadron was the 483rd Bombardment Squadron, a very heavy Boeing B-29 Superfortress bomber squadron that, after training in the United States, moved to Tinian and engaged in the strategic bombing campaign against Japan from Tinian, earning two Distinguished Unit Citations for its combat actions.  It then moved to the Philippines, where it was inactivated in 1946.\nThe unit's third predecessor is the 303rd Air Refueling Squadron, which served during the Cold War to support Strategic Air Command bombers.  For most of its active life, the squadron operated from a forward base in the middle Atlantic to support reflex deployments and maintained readiness to support Emergency War Order missions.\nIn 1985, the United States Air Force consolidated three squadrons, but they have not been active since the consolidation.\n\n"
    },
    "28527056": {
        "pageid": 28527056,
        "ns": 0,
        "title": "Mary Duff",
        "extract": "Mary Duff is an Irish country, pop and folk singer. \nDuff’s rise to fame began in the 1990s when she was discovered by Irish singer Daniel O'Donnell. O'Donnell invited her to perform with him on his television show, and the rest, as they say, is history. Duff became a regular on the show and soon began touring with Daniel. She quickly gained a reputation as one of the most talented singers in Ireland, and her popularity began to grow beyond the country’s borders.\nDuff and O'Donnell parted ways as duo in 2019. Duff is quoted saying on the topic, \"I wanted to experiment more with songs and do a wider variety of songs, not necessarily ones that would have suited his audience.\""
    },
    "29861020": {
        "pageid": 29861020,
        "ns": 0,
        "title": "All American Institute of Medical Sciences",
        "extract": "All American Institute of Medical Sciences is a private medical school located in the town of Black River, St. Elizabeth Parish, Jamaica, which began operations in 2009. It was chartered by the Government of Jamaica in 2009, and provisionally accredited by the Caribbean Accreditation Authority for Education in Medicine and other Health Professions (CAAM-HP) in 2010 with an annual renewal to 2015. The university began classes in 2011 at its Jamaica campus and graduated its first class in 2014.\n\n"
    },
    "44552311": {
        "pageid": 44552311,
        "ns": 0,
        "title": "Diversity in librarianship",
        "extract": "Those working in the field of library science do not currently reflect the age, class, disabilities, ethnicity, gender identity, race, sex, and sexual orientation makeup of the populations they serve. There are efforts to provide a diverse working environment in libraries, with an eye towards ways to diversifying the status quo.\n\n"
    },
    "45616259": {
        "pageid": 45616259,
        "ns": 0,
        "title": "Coline Varcin",
        "extract": "Coline Varcin (born 28 January 1993) is a retired French biathlete. She competed in the 2014/15 World Cup season, and represented France at the Biathlon World Championships 2015 in Kontiolahti.\nShe competed at the 2017 Winter Military World Games, winning a gold medal in 15 km patrol race, silver medal in 7,5 km team sprint, and silver medal in Mixed relay, and at the 2014/15 World Cup season."
    },
    "51119993": {
        "pageid": 51119993,
        "ns": 0,
        "title": "Sarah Murray (ice hockey)",
        "extract": "Sarah Murray (born April 28, 1988) is a Canadian-American ice hockey coach and the head coach of the women's ice hockey team of Saint Mary's University of Minnesota in the Minnesota Intercollegiate Athletic Conference (MIAC) of the NCAA Division III. She served as head coach of the South Korean women's national ice hockey team during 2014 to 2018 and was the head coach of the Korean unified team at the 2018 Winter Olympics."
    },
    "56083174": {
        "pageid": 56083174,
        "ns": 0,
        "title": "James Humphrys",
        "extract": "James (\"The Squire\") Humphrys (1805–1899) was a poor law guardian and farmer in Glenstal and Boher, County Limerick.   \nBorn in 1805 in Glenstal, he was educated in a hedge school and became a tenant farmer in Glenstal, Co. Limerick leasing from Sir Matthew Barrington, 2nd Baronet of the Barrington baronets of Limerick. He married Margaret Ryan in 1841. He was father-in-law to the Irish revolutionary activist Nell Humphreys.\nHe became a Poor Law Guardian for the Poor Law Union of Limerick and is described as such in an 1876 newspaper report and in an 1882 court dispute with his landlord Sir Croker Barrington, 4th Baronet about payment of rent. As a result of the dispute, Barrington put the lease on the Humphrys farm at Glenstal up for sale, and Humphrys had to buy it back, which he did.  In 1883, he sued Sir Croker Barrington for having allowed sheep to trespass on his lands at Glenstal. He won the case, and Sir Croker was fined.\nJames Humphrys died in 1899 and Margaret Humphrys in 1909. On her death there was a vote of sympathy at meeting of Limerick Guardians.  There is a stained glass window in honour of James and Margaret Humphrys in Murroe Church, erected by one of their children, Rev. James Humphreys.\n\n"
    },
    "58710459": {
        "pageid": 58710459,
        "ns": 0,
        "title": "Asunción Gómez Pérez",
        "extract": "Asunción Gómez Pérez is a Spanish computer scientist, the Vice-Rector for Research, Innovation and Doctoral Studies and a Full Professor at the Technical University of Madrid. In 2015, she received National Prize of Informatics from Scientific Society of Informatics of Spain.\nShe is also the recipient of the Ada Byron Prize. She is working in the field of artificial intelligence, specifically in semantic web and ontology engineering."
    },
    "62932177": {
        "pageid": 62932177,
        "ns": 0,
        "title": "Blackfly Tuya",
        "extract": "Blackfly Tuya is a tuya in northern British Columbia, Canada. It is one of several volcanoes in the Tuya volcanic field and is adjacent to West Vent, Volcano Vent and Grizzly Butte which comprise the West Tuya lava field. Blackfly Tuya has an elevation of 1,373 m (4,505 ft). \n\n"
    },
    "898797": {
        "pageid": 898797,
        "ns": 0,
        "title": "Fridlevus II",
        "extract": "Fridleif, Fridlevus or Fritleff is a legendary king of the Danes."
    },
    "3420264": {
        "pageid": 3420264,
        "ns": 0,
        "title": "Indiana pouch",
        "extract": "An Indiana pouch is a surgically-created urinary diversion used to create a way for the body to store and eliminate urine for patients who have had their urinary bladders removed as a result of bladder cancer, pelvic exenteration, bladder exstrophy or who are not continent due to a congenital, neurogenic bladder. This particular urinary diversion results in a continent reservoir that the patient must catheterize to empty urine.  This concept and technique was developed by Drs. Mike Mitchell, Randall Rowland, and Richard Bihrle at Indiana University."
    },
    "7381045": {
        "pageid": 7381045,
        "ns": 0,
        "title": "List of renamed cities in Estonia",
        "extract": "This is a list of cities in Estonia that underwent a name change in the past.\n\nKuressaare → Kingissepa (1952) → Kuressaare (1988)\nReval/Revel → Tallinna (1918) → Tallinn (early 1920s)\nDorpat/Derpt → Jurjev (1893) → Tartu (1918)\nPernau → Pärnu (1918)\nGewi/Jewe → Jõhvi (1918)\nWalk → Valga (1918)"
    },
    "9443561": {
        "pageid": 9443561,
        "ns": 0,
        "title": "Mucke",
        "extract": "Mucke or Mücke or Muecke is a German surname. Notable people with the surname include:\n\nElli Mücke (born 1981), German singer\nErnst Mucke (Sorbian Arnošt Muka; 1854–1932), Sorbian scholar and writer\nHermann Mucke (bioscientist) (born 1955), Austrian bioscientist and consultant\nHermann Mucke (astronomer) (1935–2019), Austrian astronomer and public educator\nManuela Mucke (born 1975), German sprint canoer\nStefan Mücke (born 1981), German racing driver\nCarl Muecke (editor) (1815–1898), German-born clergyman, scientist, and newspaperman in South Australia\nCharles Andrew Muecke (1918–2007), US federal judge\nHugo Carl Emil Muecke (1842–1929), Australian politician, son of Carl\nAda Crossley was Ada Crossley Muecke, having married H. C. E. Muecke's son Francis.\nJonathan Muecke (born 1983), American architect\nStephen Muecke, Australian linguist\nTom Muecke (born 1963), American football player\nHellmuth von Mücke, officer of the Kaiserliche Marine"
    },
    "12189812": {
        "pageid": 12189812,
        "ns": 0,
        "title": "USS Chanticleer (ASR-7)",
        "extract": "USS Chanticleer (ASR-7) was the lead ship of her class of submarine rescue ships in the United States Navy. She served from 1942 to 1973 and was scrapped in 1974."
    },
    "13491970": {
        "pageid": 13491970,
        "ns": 0,
        "title": "Johnny McGovern",
        "extract": "John McGovern (7 March 1932 – 24 February 2022) was an Irish hurler who played at club level with Bennettsbridge and at inter-county level with the Kilkenny senior hurling team. He usually lined out as a wing-back."
    },
    "22279030": {
        "pageid": 22279030,
        "ns": 0,
        "title": "If You're Thinking You Want a Stranger (There's One Coming Home)",
        "extract": "\"If You're Thinking You Want a Stranger (There's One Coming Home)\" is a song written by Blake Mevis and David Wills, and recorded by American country music artist George Strait.  It was released in January 1982 as the third and final single from his debut album Strait Country.  It peaked at #3 in the United States on the Billboard Country Singles Chart (#1 on Cashbox), while it was a #2 in Canada.\n\n"
    },
    "28263829": {
        "pageid": 28263829,
        "ns": 0,
        "title": "Hewes",
        "extract": "Hewes is a surname. Notable people with the surname include:\n\n"
    },
    "29599314": {
        "pageid": 29599314,
        "ns": 0,
        "title": "Arne Bjørndal",
        "extract": "Arne Bjørndal (11 February 1882 – 11 January 1965) was a Norwegian hardingfele fiddler, composer and folklorist."
    },
    "33059725": {
        "pageid": 33059725,
        "ns": 0,
        "title": "Andrés Artuñedo",
        "extract": "Andrés Artuñedo Martínavarro (born 14 September 1993), known as Andrés Artuñedo (Spanish pronunciation: [anˈdɾes aɾtuˈɲeðo]), is a tennis player from Spain.\nArtuñedo has reached a career high ATP singles ranking of World No. 293 achieved on 3 March 2014. He has also reached a career high ATP doubles ranking of World No. 267 achieved on 24 June 2019.\nArtuñedo, with partner Roberto Carballés won the Boys' Doubles event on the 2011 French Open. They defeated Mitchell Krueger and Shane Vinsant 5–7, 7–6, [10–5] in the final. He was the top climber of 2011 ATP rankings starting in number 1182 and finishing 486th.\nArtuñedo made his ATP Tour singles debut at the 2014 Open Sud de France on hard courts in Montpellier. Granted acceptance into the qualifying draw, he successfully defeated Alessandro Bega 6–3 6–7(7–4), followed by Niels Desein 6–4, 3–6, 7–6(7–4) and lastly Vincent Millot 3–6, 7–6(7–1), 6–3 to earn a main draw birth. In the first round, he faced French wild card Pierre-Hugues Herbert and was defeated in straight sets 4–6, 3–6.\nArtuñedo had reached 23 career singles finals with a record of 14 wins and 9 losses all appearing on hard courts on the ITF Futures Tour. Additionally, he has reached 17 career doubles finals with a record of 9 wins and 8 losses, with includes a 1–0 record in ATP Challenger Tour finals which represents his title victory at the 2018 Segovia Challenger in Spain where alongside David Pérez Sanz they defeated Matías Franco Descotte and Joao Monteiro 6–7(3–7), 6–3, [10–6] to capture the championship."
    },
    "38234794": {
        "pageid": 38234794,
        "ns": 0,
        "title": "Sipihr Shikoh",
        "extract": "Mirza Sipihr Shikoh (Persian: میرزا سپهر شیکوه) (13 October 1644 – 2 or 3 July 1708)  also known as  Sipihr Shukoh, was a Mughal prince as the fourth son of Crown Prince Dara Shikoh and his consort Nadira Banu Begum.\n\n"
    },
    "39968130": {
        "pageid": 39968130,
        "ns": 0,
        "title": "Ashley Morrison",
        "extract": "Ashley Malcolm Morrison is an Australian/British sports commentator, broadcaster, writer, and documentary filmmaker.\n\n"
    },
    "42737376": {
        "pageid": 42737376,
        "ns": 0,
        "title": "Isabel Carrasco",
        "extract": "Isabel Carrasco Lorenzo (4 March 1955 – 12 May 2014) was a Spanish politician of the People's Party. Carrasco served in the Senate of Spain between 2003 and 2007. At the time of her death, Carrasco was the head of the government in the northwestern Province of León, and the head of the People's Party in the province. She was murdered in May 2014 as she walked from her home to a political party meeting.\n\n"
    },
    "48558461": {
        "pageid": 48558461,
        "ns": 0,
        "title": "The Circus Princess (1929 film)",
        "extract": "The Circus Princess (German: Die Zirkusprinzessin) is a 1929 German silent film directed by Victor Janson. It is an adaptation of the operetta Die Zirkusprinzessin. It was shot at the Staaken Studios in Berlin. The film's sets were designed by the art directors Botho Hoefer and Hans Minzloff"
    },
    "49192378": {
        "pageid": 49192378,
        "ns": 0,
        "title": "Herbert Kliebard",
        "extract": "Herbert M. Kliebard (July 24, 1930 - June 8, 2015) was an American historian of education, and professor at the University of Wisconsin–Madison. He is best known for his 1995 book, The Struggle for the American Curriculum."
    },
    "51429827": {
        "pageid": 51429827,
        "ns": 0,
        "title": "2017 World Table Tennis Championships",
        "extract": "The 2017 World Table Tennis Championships were held in Düsseldorf, Germany, from 29 May to 5 June 2017. The decision to host the event in Düsseldorf was announced by the ITTF in April 2015. They were the 54th edition of the competition, and the seventh time that it has been staged in Germany."
    },
    "60670030": {
        "pageid": 60670030,
        "ns": 0,
        "title": "Paris Lesbian and Feminist Film Festival",
        "extract": "The Paris Feminist and Lesbian Film Festival (French: Festival International du Film Lesbien et Féministe de Paris) is a women-only film festival founded in Paris, France, in 1989. The festival is organized by Cineffable, an association dedicated to promoting lesbian cinema, and encouraging lesbian creativity."
    },
    "62513168": {
        "pageid": 62513168,
        "ns": 0,
        "title": "Department of Justice v. House Committee on the Judiciary",
        "extract": "Department of Justice v. House Committee on the Judiciary (2020), No. 19-1328 (previously In re Application of the Committee on the Judiciary, No. 19-5288), was a court decision by the United States Court of Appeals for the District of Columbia Circuit. The case weighs whether a committee of the House of Representatives can assert the House's \"sole power of impeachment\" to subpoena materials gathered as part of a federal grand jury investigation which are ordinarily secret. Due to changes in the government by the time of the 2020 election, many of the aspects leading to the case have become unnecessary, and the Supreme Court ruled the case moot in orders released in July 2021.\n\n"
    },
    "73519873": {
        "pageid": 73519873,
        "ns": 0,
        "title": "Kyuelenke",
        "extract": "The Kyuelenke (Russian: Кюеленке; Yakut: Кююлээнкэ) is a river in Yakutia (Sakha Republic), Russia. It is a left tributary of the Lena with a length of 211 kilometres (131 mi). Its drainage basin area is 4,090 square kilometres (1,580 sq mi). \nThe river flows across desolate areas of Zhigansky District.    \n\n"
    },
    "75947043": {
        "pageid": 75947043,
        "ns": 0,
        "title": "Calusa–Tunica languages",
        "extract": "The Calusa–Tunica languages are a proposed small language family that comprises the Tunica language of Louisiana and the extinct Calusa language of Florida."
    },
    "95475": {
        "pageid": 95475,
        "ns": 0,
        "title": "Tāwhirimātea",
        "extract": "In Māori mythology, Tāwhirimātea (or Tāwhiri) is the god of weather, including thunder and lightning, wind, clouds and storms. He is a son of Papatūānuku (earth mother) and Ranginui (sky father). Tawhirimatea is the second oldest of 7 children, all of whom are boys. In his anger at his brothers for separating their parents, Tāwhirimātea destroyed the forests of Tāne (god of forests), drove Tangaroa (god of the sea) and his progeny into the sea, pursued Rongo and Haumia-tiketike till they had to take refuge in the bosom of their mother Papa, and only found in Tūmatauenga a worthy opponent and eternal enemy (Tregear 1891:499). To fight his brothers, Tāwhirimātea gathered an army of his children, winds and clouds of different kinds – including Apū-hau (\"fierce squall\"), Apū-matangi, Ao-nui, Ao-roa, Ao-pōuri, Ao-pōtango, Ao-whētuma, Ao-whekere, Ao-kāhiwahiwa, Ao-kānapanapa, Ao-pākinakina, Ao-pakarea, and Ao-tākawe (Grey 1971). Grey translates these as 'fierce squalls, whirlwinds, dense clouds, massy clouds, dark clouds, gloomy thick clouds, fiery clouds, clouds which preceded hurricanes, clouds of fiery black, clouds reflecting glowing red light, clouds wildly drifting from all quarters  and wildly bursting, clouds of thunder storms, and clouds hurriedly flying on' (Grey 1956:5). \nOther children of Tāwhirimātea are the various kinds of rain, mists and fog. Tāwhirimātea's attacks on his brothers led to the flooding of large areas of the land. The names of the beings involved in this flooding include Ua-nui (terrible rain), Ua-roa (long-continued rain), Ua-whatu (fierce hailstorms), and Ua-nganga (sleet); after these, their children in turn took up the fight: Hau-maringi (mist), Hau-marotoroto (heavy dew), and Tōmairangi (light mist) (Grey 1956:10–11, Grey 1971:5). Tregear mentions Hau-maringiringi as a personification of mists (Tregear 1891:54).\nTāwhirimātea lives on the sky with his father Rangi and brother, the star Rehua."
    },
    "459745": {
        "pageid": 459745,
        "ns": 0,
        "title": "Kadogawa, Miyazaki",
        "extract": "Kadogawa (門川町, Kadogawa-chō) is a town located in Higashiusuki District, Miyazaki Prefecture, Japan. As of 1 October 2023, the town has an estimated population of 16,760 in 6887 households and a population density of 140 persons per km2. The total area of the town is 120.52 square kilometres (46.53 sq mi).\n\n"
    },
    "781979": {
        "pageid": 781979,
        "ns": 0,
        "title": "Commerce Bank",
        "extract": "Commerce Bank may refer to:\n\n"
    },
    "9953376": {
        "pageid": 9953376,
        "ns": 0,
        "title": "Herston, Orkney",
        "extract": "Herston is a village on South Ronaldsay, Orkney, Scotland, United Kingdom. Herston is historically a fishing village but its only industry to speak of is Herston Stained Glass, now that Herston Hikers Hostel is now inactive.\nThe video for the Eurythmics song, \"Here Comes the Rain Again\", was partially filmed in Herston, at the wreck of the WWI-era ship, Monarch."
    },
    "15332761": {
        "pageid": 15332761,
        "ns": 0,
        "title": "Fred Sersen",
        "extract": "Fred Sersen (February 24, 1890 – December 11, 1962) was an American painter and cinema special effects artist working mainly at 20th Century Fox Studios from the 1930s to the 1950s with credits in over 200 movies. He won two Academy Awards for Best Effects, Special Effects (photographic), in 1940 for The Rains Came, and in 1944 for Crash Dive. An artificial lake created for the former film was named in his honor.\n\n"
    },
    "17103549": {
        "pageid": 17103549,
        "ns": 0,
        "title": "George E. Stewart",
        "extract": "George Evans Stewart (August 2, 1872 – March 2, 1946) was an officer in the United States Army and a Medal of Honor recipient for his actions in the Philippine–American War. He later commanded the 339th Infantry Regiment and the American Expeditionary Force in northern Russia.\nStewart joined the army from New York City in October 1896, and retired with the rank of colonel in April 1931.\n\n"
    },
    "20768916": {
        "pageid": 20768916,
        "ns": 0,
        "title": "Krnice pri Novakih",
        "extract": "Krnice pri Novakih (pronounced [kəɾˈniːtsɛ pɾi nɔˈʋaːkix]; German: Kernitze) is a small settlement in the hills northwest of Gorenja Vas in the Municipality of Gorenja Vas–Poljane in the Upper Carniola region of Slovenia.\n\n"
    },
    "25594271": {
        "pageid": 25594271,
        "ns": 0,
        "title": "2006 Sydney to Hobart Yacht Race",
        "extract": "The 2006 Sydney to Hobart Yacht Race, sponsored by Rolex, was the 62nd annual running of the \"blue water classic\" Sydney to Hobart Yacht Race. As in past editions of the race, it was hosted by the Cruising Yacht Club of Australia based in Sydney, New South Wales. As with previous Sydney to Hobart Yacht Races, the 2006 edition began on Sydney Harbour, at 1pm on Boxing Day (26 December 2006), before heading south for 630 nautical miles (1,170 km) through the Tasman Sea, past Bass Strait, into Storm Bay and up the River Derwent, to cross the finish line in Hobart, Tasmania.\nThe 2006 fleet comprised 78 starters of which 69 completed the race and nine yachts retired."
    },
    "28240015": {
        "pageid": 28240015,
        "ns": 0,
        "title": "McQueen (TV series)",
        "extract": "McQueen was a Canadian drama television series which aired on CBC Television from 1969 to 1970."
    },
    "29324165": {
        "pageid": 29324165,
        "ns": 0,
        "title": "Thermization",
        "extract": "Thermization, also spelled thermisation, is a method of sanitizing raw milk with low heat. \"Thermization is a generic description of a range of subpasteurization heat treatments (57 to 68°C × 10 to 20 s) that markedly reduce the number of spoilage bacteria in milk with minimal heat damage.\" The process is not used on other food products, and is similar to pasteurization but uses lower temperatures, allowing the milk product to retain more of its original taste. In Europe, there is a distinction between cheeses made of thermized milk and raw-milk cheeses. However, the United States' Food and Drug Administration (FDA) places the same regulations on all unpasteurized cheeses. As a result, cheeses from thermized milk must be aged for 60 days or more before being sold in the United States, the same restriction placed on raw-milk cheeses by the FDA.\nThermization involves heating milk at temperatures of around 145–149 °F (63–65 °C) for 15 seconds, while pasteurization involves heating milk at 160 °F (71 °C) for 15 seconds or at 145 °F (63 °C) for 30 minutes. Thermization is used to extend the keeping quality of raw milk (the length of time that milk is suitable for consumption) when it cannot be immediately used in other products, such as cheese. Thermization can also be used to extend the storage life of fermented milk products by inactivating microorganisms in the product.\nThermization inactivates psychrotrophic bacteria in milk  and allows the milk to be stored below 8 °C (46 °F) for three days, or stored at 0–1 °C (32–34 °F) for seven days. Later, the milk may be given stronger heat treatment to be preserved longer. Cooling thermized milk before reheating is necessary to delay/prevent the outgrowth of bacterial spores. When the milk is first heated, spores can begin to germinate, but their growth can be halted or delayed when the milk is refrigerated, depending on the microorganisms' growth requirements. Germinated spores are sensitive to subsequent heating, however since germination is not a homogeneous process, not all spores will germinate or be inactivated by subsequent heating.\n\n"
    },
    "33483041": {
        "pageid": 33483041,
        "ns": 0,
        "title": "Aeterna",
        "extract": "Aeterna may refer to:\n\nAeterna (TV series), a 2022 Russian TV series\nAeterna (video game series), a video game series whose first game released in 2021\nAeterna, a designer typeface created in 1927 by Ludwig & Mayer\n\"Aeterna\", a song by Coldplay from their tenth studio album Moon Music (2024)"
    },
    "37005017": {
        "pageid": 37005017,
        "ns": 0,
        "title": "Edinaman Secondary School",
        "extract": "Edinaman Secondary School is a co-ed second cycle institution at Elmina in Ghana. It was established on January 19, 1978, and started offering educational services from the Elmina Castle. Established with a rich history of academic excellence, the school has been a pillar in providing quality education to students in the region. The school moved to its current location, the Paul Isert Hill in 1992. Dr. Papa Kwesi Nduom and Nana Butler played a vital role in ensuring water connection to the school. The school began its boarding system in the year 2008 under the administration of Mr. Francis Amanfo."
    },
    "38027003": {
        "pageid": 38027003,
        "ns": 0,
        "title": "United States Army deception formations of World War II",
        "extract": "The United States Army created a large number of notional deception formations that were used in a number of World War II deception operations. The most notable fictional US formation was the First U.S. Army Group (FUSAG); this field army was originally intended as the main invasion force for the Invasion of Normandy, however that was renamed to the 12th Army Group. FUSAG remained in existence on paper and was used during Operation Fortitude South to divert Axis attention to the Pas de Calais area.\nThe imaginary formations ranged in size from battalion to field army and were faked using documents, photographs, double agents, news reportage and physical subterfuge. Some of the units were either based on existing decommissioned formations (usually World War I formations) or created afresh. Many were used multiple times, Clarke in particular believed that reusing units in the long term would help establish their existence in the mind of the enemy.\n\n"
    },
    "48959423": {
        "pageid": 48959423,
        "ns": 0,
        "title": "Nodo (drum)",
        "extract": "Nodo (Korean: 노도; Hanja: 路鼗) is an instrument in Korean traditional music. It is a set of two small drums on a pole. To play the nodo, the pole is twisted, which causes the leather strap attached to the ring of the drum to hit the drum and make a sound. It is used in Korean ritual and court music. The nogo, which is similar to the Nodo, has two larger drums and is used in the same ceremonies.\nIt is effectively a four-sided drum and is used for ancestral rites. \n\n"
    },
    "52304211": {
        "pageid": 52304211,
        "ns": 0,
        "title": "Censorship in Mexico",
        "extract": "Censorship in Mexico includes all types of suppression of free speech in Mexico. This includes all efforts to destroy or obscure information and access to it spanning from the nation's colonial Spanish roots to the present. In 2016, Reporters Without Borders ranked Mexico 149 out of 180 in the World Press Freedom Index, declaring Mexico to be “the world's most dangerous country for journalists.” Additionally, in 2010 the Committee to Protect Journalists (CPJ) reported that Mexico was \"one of the worst nations in solving crimes against journalists.\" Under the current Mexican Constitution, both freedom of information and expression are to be protected under the legislation from Article 6, which states that \"the expression of ideas shall not be subject to any judicial or administrative investigation, unless it offends good morals, infringes the rights of others, incites to crime, or disturbs the public order,\" and Article 7 which guarantees that \"freedom of writing and publishing writings on any subject is inviolable. No law or authority may establish censorship, require bonds from authors or printers, or restrict the freedom of printing, which shall be limited only by the respect due to private life, morals, and public peace.\" Mexico is currently a signatory to the International Covenant on Civil and Political Rights which gives them the responsibility to uphold these established laws regarding freedom of expression.\nGovernment corruption found within Mexico has been linked with the killing of journalists. Many deaths since the beginning of the Mexican Drug War have been linked to drug cartels and government officials connected to cartels since 2000. Different administrations have attempted different policies, but the issues of corruption have prevented widespread success of these policies. Mexico is consistently graded low in their corruption and safety for journalists. Transparency International gave Mexico a 31/100, ranking it at 126 out of 180 countries that were graded.\nMexico also prohibits cultural appropriation."
    },
    "54648242": {
        "pageid": 54648242,
        "ns": 0,
        "title": "Mayibuye Uprising",
        "extract": "The Mayibuye Uprising was a sequence of protests and demonstrations, led by the African National Congress, South African Indian Congress and the African People's Organisation that took place around No.2 Location Galeshewe, in Kimberley, on 7–8 November 1952. The uprising was not an isolated event, but part of the Defiance Campaign which started in June 1952. The aim of the campaign was to peacefully defy the laws of the apartheid government across the country."
    },
    "56941313": {
        "pageid": 56941313,
        "ns": 0,
        "title": "Maria Luisa Doseva-Georgieva",
        "extract": "Maria Luisa Doseva-Georgieva  (Bulgarian: Мария-Луиза Досева-Георгиева; 8 September 1894 – 11 April 1975) was one of the first two women licensed as an architect in Bulgaria. She built many well-known sites in the city of Burgas, including the Boulevard Hotel, the residence of Georgi Popayanov, many commercial buildings, as well as schools. In 1968, she was awarded a gold badge and made an honorary member of the Union of Bulgarian Architects."
    },
    "62753200": {
        "pageid": 62753200,
        "ns": 0,
        "title": "Alicia Avilés",
        "extract": "Alicia Avilés is a Costa Rican educator and activist. Avilés worked for 12 years as an elementary school teacher in Nicaragua. After settling in La Carpio, she helped create an arts organization, Sistema Integral de Formación Artística para la Inclusión Social (SIFAIS). Avilés is the community director of SIFAIS.\n\n"
    },
    "63041220": {
        "pageid": 63041220,
        "ns": 0,
        "title": "Virgo World",
        "extract": "Virgo World is the debut studio album by American rapper Lil Tecca. It was released through Galactic and Republic Records on September 18, 2020. The album features guest appearances from Polo G, Lil Durk, Nav, Skrillex, DJ Scheme, Lil Uzi Vert, Guwop Reign, and Tecca's record label Internet Money. It follows his debut mixtape and project, We Love You Tecca, which was released in 2019. The album title comes from Tecca's astrological sign, Virgo, as he was born on August 26, 2002.\nThe album debuted at number ten on the US Billboard 200 with 35,000 sales in its first week, and debuted at number six on the Canadian Albums Chart. It received generally positive reviews.\n\n"
    },
    "71123505": {
        "pageid": 71123505,
        "ns": 0,
        "title": "Catholic Church sexual abuse cases in El Salvador",
        "extract": "Sexual abuse of members of the Catholic Church in El Salvador has been recognized as existing since at least the 1980s, and has been condemned by the Salvadoran justice system."
    },
    "909949": {
        "pageid": 909949,
        "ns": 0,
        "title": "The News International",
        "extract": "The News International, published in broadsheet size, is one of the largest English language newspapers in Pakistan. It is published daily from Karachi, Lahore and Rawalpindi/Islamabad. An overseas edition is published from London that caters to the Pakistani community in the United Kingdom."
    },
    "2031102": {
        "pageid": 2031102,
        "ns": 0,
        "title": "Peter Englert",
        "extract": "Peter Englert was, until May 8, 2017, the President & Vice Chancellor of Quest University Canada. Englert's research background includes geophysical studies and space research. He participated in NASA's Mars Observer and Mars Odyssey Missions, and was an elected board member of the International Association of Universities. He recently co-authored work on antarctic dry valleys.\nEnglert is a former Chancellor of the University of Hawaiʻi at Mānoa, serving from 2002 until 2005. He was appointed by then-UH President Evan Dobelle.  Before coming to the University of Hawaii, Englert served as Pro Vice Chancellor and Dean of Science, Architecture and Design at Victoria University of Wellington, New Zealand.\nHe has earned three academic degrees in nuclear chemistry from the University of Cologne, Germany. He was a faculty member and administrator at San Jose State University in California from 1983-1995, and served at Victoria University of Wellington from 1995-2002.\nOn May 19, 2015 it was announced that as of August 1, 2015 Peter Englert would succeed David J. Helfand.  Helfand stepped down from his position after seven years to focus on his work at Columbia University.  Englert was the fourth president and vice-chancellor of Quest University Canada.\nIn May 2017, Quest's Board of Governors dismissed Peter Englert.\n\n"
    },
    "3329683": {
        "pageid": 3329683,
        "ns": 0,
        "title": "Into the Land of the Unicorns",
        "extract": "Into the Land of the Unicorns is a children's fiction book that is part of The Unicorn Chronicles series by Bruce Coville. The series follows a girl named Cara, whose grandmother gives her an amulet that allows her to pass through into Luster, the land of the unicorns. While there she meets some fantastic creatures who help her on her journey."
    },
    "3573362": {
        "pageid": 3573362,
        "ns": 0,
        "title": "Lynam",
        "extract": "Lynam may refer to:"
    },
    "8093615": {
        "pageid": 8093615,
        "ns": 0,
        "title": "Saipan Sucks",
        "extract": "Saipan Sucks (formerly SaipanSucks.com, now saipansucks.weebly.com) is a politically and socially critical website about the United States Commonwealth of the Northern Mariana Islands (CNMI), particularly its principal island and seat of government, Saipan. The website brings attention to what it alleges as systemic societal corruption in the CNMI. SaipanSucks.com held its own domain between 2001 and September 2014 but later moved to a subdomain.\nCredited as \"sticking a giant wrench\" into the CNMI's entire tourism industry and the island government's efforts to recruit off-island talent for over more than a decade, the website and its commentary has been reported in a variety of local, regional, and international newsprint and magazine outlets, on ABC Radio Australia, and Internet forums and blogs.\nThe website became a subject of intense debate and scrutiny in the CNMI legislature and by the island's governor, who together threatened the author with a defamation lawsuit. Lacking adequate grounds and likely fearing legal discovery in any attempt, the government's lawsuit never came to fruition after a counterclaim.\nSaipanSucks.com's author is celebrated in the 2012 novel The Master Blaster by author and former Saipan Peace Corps Volunteer P. F. Kluge.\n\n"
    },
    "15963967": {
        "pageid": 15963967,
        "ns": 0,
        "title": "Eldorado Township, Harlan County, Nebraska",
        "extract": "Eldorado Township is one of sixteen townships in Harlan County, Nebraska, United States. The population was 68 at the 2000 census. A 2006 estimate placed the township's population at 63.\n\n"
    },
    "21037080": {
        "pageid": 21037080,
        "ns": 0,
        "title": "Margie (journal)",
        "extract": "Margie, also known as the American Journal of Poetry, is an annual literary journal, based in Chesterfield, Missouri that features the work of the nation's leading poets. The journal was established in 2000 and is dedicated to the memory of Marjorie J. Wilson (1955-1977). The founder and editor-in-chief is Robert Nazarene. The journal sponsors several prestigious contests, including the annual Robert E. Wilson & Ruth I. Wilson Best Poetry Book Contest. \nAmong the notable writers whose work has appeared in Margie are Sherman Alexie, Jacob M. Appel, Julianna Baggott, Kate Braverman, W. S. Di Piero, Annie Finch, Alice Friman, Michael Harper, Terry Hertzler, Tony Hoagland, Allison Joseph, Ron Offen, Mark Rudman, Enid Shomer, David Wagoner, Laura Madeline Wiseman and R. Scott Yarbrough."
    },
    "23225322": {
        "pageid": 23225322,
        "ns": 0,
        "title": "Megareus (son of Creon)",
        "extract": "In Greek mythology, Megareus (; Ancient Greek: Μεγαρέας) or  Menoeceus (Μενοικεύς)  was a warrior of Thebes, who figures in the war of the Seven against Thebes – the struggle between Eteocles and Polynices, the twin sons of Oedipus, for the throne of Thebes. He was known for his large stature, and is considered an anthropomorphic representation of his father's pride by some literary scholars."
    },
    "28693844": {
        "pageid": 28693844,
        "ns": 0,
        "title": "Yiğit Gökoğlan",
        "extract": "Yiğit İsmail Gökoğlan (born 5 June 1989) is a Turkish professional footballer who plays as a winger for Bergama Belediyespor.\nGökoğlan is also a youth international, having been capped at U-19, U-20, and U-21 levels for Turkey."
    },
    "31293714": {
        "pageid": 31293714,
        "ns": 0,
        "title": "2013 UEFA European Under-21 Championship qualification Group 7",
        "extract": "The teams competing in Group 7 of the 2013 UEFA European Under-21 Championship qualifying competition were Hungary, Italy, Liechtenstein, Republic of Ireland, and Turkey.\n\n"
    },
    "31556218": {
        "pageid": 31556218,
        "ns": 0,
        "title": "Burn Your Town",
        "extract": "Burn Your Town is the only album by the Chapman Family. It was released digitally on 4 March 2011 followed by a physical release on 7 March 2011.\n\n"
    },
    "46717447": {
        "pageid": 46717447,
        "ns": 0,
        "title": "Wildheart (album)",
        "extract": "Wildheart is the third studio album by American R&B singer Miguel. It was released on June 29, 2015, by Black Ice Records, ByStorm Entertainment, and RCA Records.\nThe album was produced by Miguel with Benny Cassette, Cashmere Cat, Benny Blanco, and Salaam Remi, among others. Certain songs found him collaborating with fellow singer Lenny Kravitz and rapper Kurupt. The music departed further from Miguel's R&B roots with rock styles such as psychedelic and new wave, as well as lyrical themes that explore morality, normalcy, and sexuality.\nWildheart charted at number two on the Billboard 200 while selling 40,000 copies in its first week. It was a widespread critical success and earned Miguel two Grammy Award nominations, including one in the category of Best Urban Contemporary Album."
    },
    "48475829": {
        "pageid": 48475829,
        "ns": 0,
        "title": "Oonooraba",
        "extract": "Oonooraba is a heritage-listed villa at 50 Pallas Street, Maryborough, Fraser Coast Region, Queensland, Australia. It was built from c. 1892 onwards. It was added to the Queensland Heritage Register on 21 October 1992."
    },
    "54940689": {
        "pageid": 54940689,
        "ns": 0,
        "title": "Science Fiction (Brand New album)",
        "extract": "Science Fiction is the fifth and final studio album by American rock band Brand New, released on August 17, 2017 through Procrastinate! Music Traitors, the band's own label. It was the band's first album in eight years, following Daisy in 2009.\nA fifth Brand New album was originally scheduled for release in 2016 before the band announced in September that it was not ready to be finalized. During the recording process for Science Fiction, the band also repeatedly communicated an imminent disbanding in 2018. The album was surprise-released on August 17, 2017, with its title and track listing previously unknown, after 500 untitled CDs were sent to fans who had pre-ordered the fifth album on vinyl. \nIt was both a critical and commercial success. Science Fiction received universal acclaim from music publications for befittingly concluding Brand New's influential career. It also debuted at number one on the United States Billboard 200 albums chart, the band's first to top the ledger.\n\n"
    },
    "59912087": {
        "pageid": 59912087,
        "ns": 0,
        "title": "San José District, Atenas",
        "extract": "San José is a district of the Atenas canton, in the Alajuela province of Costa Rica.\n\n"
    },
    "61014779": {
        "pageid": 61014779,
        "ns": 0,
        "title": "Pilli Subhash Chandra Bose",
        "extract": "Pilli Subhash Chandra Bose is an Indian politician from Andhra Pradesh. He was elected to the Rajya Sabha, upper house of the Parliament of India from Andhra Pradesh in the 2020 Rajyasabha elections as a member of the YSR Congress Party.\nHe served as the 8th Deputy Chief Minister of Andhra Pradesh. He was a member of Andhra Pradesh Legislative Council.\n\n"
    },
    "68408039": {
        "pageid": 68408039,
        "ns": 0,
        "title": "Shit flow diagram",
        "extract": "A shit flow diagram (also called excreta flow diagram or SFD) is a high level technical drawing used to display how excreta moves through a location, and functions as a tool to identify where improvements are needed. The diagram has a particular focus on treatment of the waste, and its final disposal or use. SFDs are most often used in developing countries."
    },
    "68820457": {
        "pageid": 68820457,
        "ns": 0,
        "title": "Josh Pickering",
        "extract": "Joshua Pickering (born 30 November 1996) is an Australian motorcycle speedway rider."
    },
    "74783050": {
        "pageid": 74783050,
        "ns": 0,
        "title": "Abu Hamza al-Mukhtar",
        "extract": "Abu Hamza al-Mukhtar ibn Awf al-Azdi al-Salimi was an Ibadi Kharijite rebel leader who seized control of Mecca and Medina during the Ibadi revolt.\n\n"
    },
    "76758862": {
        "pageid": 76758862,
        "ns": 0,
        "title": "Jocelyn Prêcheur",
        "extract": "Jocelyn Jacques Roland Prêcheur (born 5 May 1982) is a French football manager who is the manager of Women's Championship club London City Lionesses. He has previously managed Paris Saint-Germain, Jiangsu Suning and Meizhou Hakka."
    },
    "115258": {
        "pageid": 115258,
        "ns": 0,
        "title": "Sycamore, Kentucky",
        "extract": "Sycamore is a home rule-class city in Jefferson County, Kentucky, United States. The population was 160 at the 2010 census.\n\n"
    },
    "1363667": {
        "pageid": 1363667,
        "ns": 0,
        "title": "Silla, Spain",
        "extract": "Silla (Valencian: ['siʎa]) is a municipality in the comarca of Horta Sud in the Valencian Community, Spain. According to the 2014 census, The municipality has a population of 18,644 inhabitants.\nThe town has six casales falleros, for the different Fallas. Silla has different cultural associations. Because of the great immigration of Andalusian people in the 1960s, Silla has got a Casa de Andalucia.\nIn Silla there is a very important local theater school. Founded in 1985, it is one of the first drama schools in the area.\n\n"
    },
    "1600592": {
        "pageid": 1600592,
        "ns": 0,
        "title": "The Fire Theft (album)",
        "extract": "The Fire Theft is the debut and only studio album by American rock band The Fire Theft. This album was released September 23, 2003, through the independent record label Rykodisc. In September 2019, the service Run Out Groove made a poll on their site to test demand for vinyl reissues of their catalog, with one of the choices being The Fire Theft. The album won out, and was subsequently remastered and reissued with new artwork."
    },
    "6248247": {
        "pageid": 6248247,
        "ns": 0,
        "title": "Association of Registered Interior Designers of Ontario",
        "extract": "Association of Registered Interior Designers of Ontario (ARIDO) is a self-regulatory professional organization for interior designers in Ontario, Canada. It is the only recognized professional organization for interior designers in Ontario. ARIDO has over 3,300 members who represent all areas of interior design, including corporate, residential, retail, hospitality, and institutional design."
    },
    "13000725": {
        "pageid": 13000725,
        "ns": 0,
        "title": "Claude Morinière",
        "extract": "Claude Morinière (born 10 January 1960) is a retired French long jumper.\nHis personal best jump was 8.00 metres, achieved in May 1986 in Lisbon."
    },
    "22999409": {
        "pageid": 22999409,
        "ns": 0,
        "title": "Marian Massonius",
        "extract": "Piotr Marian Massonius (1 February 1862 in Kursk, Russian Empire – 20 July 1945 in Vilnius (Wilno), prewar Second Polish Republic) was a Polish philosopher and teacher who was born into in the Russian Empire."
    },
    "24014809": {
        "pageid": 24014809,
        "ns": 0,
        "title": "Ishqiya",
        "extract": "Ishqiya (transl. Passionate) is a 2010 Indian Hindi-language black comedy film starring Vidya Balan, Naseeruddin Shah, Arshad Warsi, and Salman Shahid. It was directed by Abhishek Chaubey in his directorial debut, with cinematography by Mohana Krishna, and was produced by Raman Maroo and Vishal Bhardwaj. The film was released on 29 January 2010.\nThe film performed moderately at the box office. It was selected for screening at the 34th Cairo International Film Festival. A sequel Dedh Ishqiya was released in January 2014 with the same cast and crew, sans Vidya Balan, who was substituted by Madhuri Dixit and Huma Qureshi.\n\n"
    },
    "25857244": {
        "pageid": 25857244,
        "ns": 0,
        "title": "Bloserville, Pennsylvania",
        "extract": "Bloserville is an unincorporated community in Upper Frankford Township,  Cumberland County, Pennsylvania, United States. Bloser is located on Enola Road (Pennsylvania Route 944)."
    },
    "39054537": {
        "pageid": 39054537,
        "ns": 0,
        "title": "1954 in Scotland",
        "extract": "Events from the year 1954 in Scotland.\n\n"
    },
    "39557607": {
        "pageid": 39557607,
        "ns": 0,
        "title": "Rimo Hunt",
        "extract": "Rimo Hunt (born 5 November 1985) is an Estonian former professional footballer. He played as a  striker for Estonian clubs Tallinna Kalev, Levadia, Nõmme Kalju and Kazakh club Kaysar Kyzylorda.\nHunt made his international debut for the Estonia national team on 3 June 2013 in a friendly against Belarus. He made a total of 7 appearances for Estonia before retiring."
    },
    "39677966": {
        "pageid": 39677966,
        "ns": 0,
        "title": "Mehdiabad-e Olya",
        "extract": "Mehdiabad-e Olya (Persian: مهدي اباداوليا) may refer to:\n\nMehdiabad-e Olya, Kerman\nMehdiabad-e Olya, Kermanshah"
    },
    "41377703": {
        "pageid": 41377703,
        "ns": 0,
        "title": "2004–05 Alabama–Huntsville Chargers men's ice hockey season",
        "extract": "The 2004–05 Alabama–Huntsville Chargers ice hockey team represented the University of Alabama in Huntsville in the 2004–05 NCAA Division I men's ice hockey season. The Chargers were coached by Doug Ross who was in his twenty-third season as head coach. The Chargers played their home games in the Von Braun Center and were members of the College Hockey America conference.\n\n"
    },
    "41578654": {
        "pageid": 41578654,
        "ns": 0,
        "title": "Panai Kusui",
        "extract": "Panai Kusui (Chinese: 巴奈·庫穗; pinyin: Bānài Kùsuì; Chinese name: Chinese: 柯美黛; pinyin: Kē Měidài; born 1969) is a Taiwanese singer-songwriter, guitarist and social activist. Her parents are of the Puyuma and Amis tribes of southeastern Taiwan.\n\n"
    },
    "49647065": {
        "pageid": 49647065,
        "ns": 0,
        "title": "Kagate",
        "extract": "Kagate or Kagatay may refer to:\n\nKagate people, a Tibetan people of Nepal\nKagate language, their language"
    },
    "50661717": {
        "pageid": 50661717,
        "ns": 0,
        "title": "Davidović",
        "extract": "Davidović (Serbian Cyrillic: Давидовић) is a Serbo-Croatian surname, a patronymic derived from the given name David. It may refer to:\n\nBranko Davidović (born 1959), footballer\nDalibor Davidović (born 1972), Croatian musicologist and university professor\nDimitri Davidovic (born 1944), retired Belgian football player\nDimitrije Davidović (1789–1838), Serbian politician\nGoran Davidović (born 1968), Serbian doctor and politician\nLjubomir Davidović (1863–1940), Yugoslav politician\nMiodrag Davidović (born 1957), Montenegrin businessman, economist and politician"
    },
    "51659067": {
        "pageid": 51659067,
        "ns": 0,
        "title": "List of Bosnian dukes",
        "extract": "This is a list of Bosnian dukes. It contains individuals who bore the title duke, or as called locally vojvoda. The list include individuals who at one time bore the title knez, also court titles, vlasteličić, and other minor titles of the Medieval Bosnia."
    },
    "53548013": {
        "pageid": 53548013,
        "ns": 0,
        "title": "Weekends (Amy Shark song)",
        "extract": "\"Weekends\" is a song recorded by Australian singer-songwriter Amy Shark. It was released on 17 March 2017 as the second single from her extended play Night Thinker. \"Weekends\" peaked at number 59 on the ARIA Singles Chart and was certified platinum.\nShark told Music Feeds “\"Weekends\" is an extremely personal song” adding “I actually wrote the guitar part about five years ago which sounds crazy, but I couldn’t think of any lyrics good enough to match the guitar so I let it go for so many years, until now!” \nShark told Sydney Morning Herald “When I was younger a lot of my time was spent hanging around waiting for people to finish work. They are the best years of your life when you don't have any responsibilities and you just have this shitty part-time job you suck at and you are just waiting until you get to hang out with someone special on the weekend.\" adding \"One of my favourite lines I have ever written is \"I call your house phone\". It's so outdated now but that was a big deal when you called someone's house phone and you got a little taste of what their home life was like and you spoke to their mum or brother and you were like 'I feel like I am a little bit in now'.”\nAt the APRA Music Awards of 2018, the song was nominated for Song of the Year.\nAt the Queensland Music Awards 2018 \"Weekends\" won Pop Song of the Year and Regional Song of the Year."
    },
    "65045009": {
        "pageid": 65045009,
        "ns": 0,
        "title": "Architecture of Columbus, Ohio",
        "extract": "The architecture of Columbus, Ohio is represented by numerous notable architects' works, individually notable buildings, and a wide range of styles. Yost & Packard, the most prolific architects for much of the city's history, gave the city much of its eclectic and playful designs at a time when architecture tended to be busy and vibrant.\n\n"
    },
    "68176712": {
        "pageid": 68176712,
        "ns": 0,
        "title": "COVID LA",
        "extract": "COVID LA may refer to:\n\nCOVID-19 pandemic in Los Angeles\nCOVID-19 pandemic in Louisiana"
    },
    "74728894": {
        "pageid": 74728894,
        "ns": 0,
        "title": "Anglo-Saxons (slur)",
        "extract": "\"Anglo-Saxons\" (Russian: Англосаксы, romanized: Anglosaksy) is a derogatory propagandistic term used by the government of Russia under President Vladimir Putin and pro-Kremlin media in Russia to refer to the Anglosphere, especially the United Kingdom and the United States."
    },
    "1303134": {
        "pageid": 1303134,
        "ns": 0,
        "title": "Ethyl acetate",
        "extract": "Ethyl acetate (systematically ethyl ethanoate, commonly abbreviated EtOAc, ETAC or EA) is the organic compound with the formula CH3CO2CH2CH3, simplified to C4H8O2. This flammable, colorless liquid has a characteristic sweet smell (similar to pear drops) and is used in glues, nail polish removers, and the decaffeination process of tea and coffee. Ethyl acetate is the ester of ethanol and acetic acid; it is manufactured on a large scale for use as a solvent.\n\n"
    },
    "2090278": {
        "pageid": 2090278,
        "ns": 0,
        "title": "Panglao, Bohol",
        "extract": "Panglao, officially the Municipality of Panglao (Cebuano: Munisipalidad sa Panglao; Tagalog: Bayan ng Panglao),  is a  municipality in the province of Bohol, Philippines. According to the 2020 census, it has a population of 39,839 people.\nPanglao has educational institutions, including the San Agustin Academy (Panglao), Lourdes National High School, the Cristal e-College, and elementary schools located in every barangay (including the Panglao Central Elementary School). It is also home to Bohol–Panglao International Airport that serves as Bohol's primary airport, replacing Tagbilaran Airport in November 2018.\nThe town of Panglao, Bohol celebrates its fiesta on August 27–28, to honor the town patron San Agustin."
    },
    "3743788": {
        "pageid": 3743788,
        "ns": 0,
        "title": "Ingram Barge Company",
        "extract": "The Ingram Barge Company is a barge company based in Nashville, Tennessee, United States.\nAccording to the company website, Ingram operates nearly 4,000 barges with a fleet of over 80 linehaul vessels and over 30 tug boats. The company operates on the Mississippi River, Ohio River, Cumberland River,  Tennessee River, Gulf Intracoastal Waterway, Kanawha River, Illinois River, and the Monongahela River. In 1994 Forbes magazine listed Ingram as the 14th largest privately held company in the United States. Ingram Barge is part of the Ingram Marine Group, in turn part of Ingram Industries."
    },
    "3749247": {
        "pageid": 3749247,
        "ns": 0,
        "title": "Newcastle Benfield F.C.",
        "extract": "Newcastle Benfield Football Club is an English football club based in Newcastle upon Tyne, England."
    },
    "6834688": {
        "pageid": 6834688,
        "ns": 0,
        "title": "Narasimha I",
        "extract": "Narasimha I (Kannada: ಒಂದನೆ ನರಸಿಂಹ) (r. 1152–1173 CE) was a ruler of the Hoysala Empire. His main legacy is his victory over his overlord Western Chalukya Empire King Tailapa III, which paved the way for the declaration of independence by his successor. He however failed to meet the challenge of their Kalachuri feudatory Bijjala II. Narasimha I was overthrown by his son Veera Ballala II.\n\n"
    },
    "13986075": {
        "pageid": 13986075,
        "ns": 0,
        "title": "1984 Alpine Skiing World Cup – Women's giant slalom and super-G",
        "extract": "Women's giant slalom and super-G World Cup 1983/1984"
    },
    "21037983": {
        "pageid": 21037983,
        "ns": 0,
        "title": "Eugenio Peralta",
        "extract": "Eugenio Peralta Cabrera (born 16 December 1977) is a Paraguayan footballer who plays for Inter Club d'Escaldes in the Andorran Primera Divisió.\n\n"
    },
    "23805871": {
        "pageid": 23805871,
        "ns": 0,
        "title": "Pedro José Greer",
        "extract": "Pedro José Greer Jr. (born June 15, 1956, in Miami, Florida) is an American physician of Cuban descent. He is Founding Dean for the Roseman University Health Sciences College of Medicine. He was awarded a MacArthur \"genius grant\" in 1993, the Presidential Medal of Freedom in 2009, and the Great Floridian Award in 2013. He has been a board member of the American charity for the homeless, Comic Relief.\n\n"
    },
    "28452932": {
        "pageid": 28452932,
        "ns": 0,
        "title": "Lug, Karlovac County",
        "extract": "Lug is a village in Croatia. It is connected by the D1 highway."
    },
    "37593973": {
        "pageid": 37593973,
        "ns": 0,
        "title": "Smokey's Haunt",
        "extract": "Smokey's Haunt is the fourth studio album by Australian hip hop artist and member of The Herd, Urthboy.  It was released on 12 October 2012.\n\n"
    },
    "42585616": {
        "pageid": 42585616,
        "ns": 0,
        "title": "The Betrothed (1941 film)",
        "extract": "The Betrothed (Italian: I Promessi Sposi) is a 1941 Italian historical drama film directed by Mario Camerini and starring Gino Cervi, Dina Sassoli and Ruggero Ruggeri. It is an adaptation of the 1827 novel The Betrothed by Alessandro Manzoni. The film's producers organised a competition to select the lead actress (eventually won by Sassoli) which was modelled on the hunt for Scarlett O'Hara by the American producer David O. Selznick for Gone With the Wind. It belongs to the movies of the calligrafismo style.\nIt was shot at the Cinecittà Studios in Rome and on location around Como. The film's sets were created by the art directors Gastone Medin and Gino Brosio while the costumes were designed by Gino Sensani. The novel was turned into a film again in 1964 and a television miniseries in 1989.\n\n"
    },
    "44016163": {
        "pageid": 44016163,
        "ns": 0,
        "title": "Violet Brown",
        "extract": "Violet Brown (née Mosse; 10 March 1900 – 15 September 2017) was a Jamaican supercentenarian who was the oldest verified living person in the world for five months, following the death of Emma Morano on 15 April 2017 until her own death at the age of 117 years, 189 days on 15 September 2017. She was, along with Nabi Tajima of Japan, one of the last two living people known to have been born in the 19th century.\n\n"
    },
    "49226370": {
        "pageid": 49226370,
        "ns": 0,
        "title": "Talal Al-Shamali",
        "extract": "Talal Al-Shamali (born 4 March 1990) is a Saudi football player. He currently plays for Ras Tanura as a winger."
    },
    "54754371": {
        "pageid": 54754371,
        "ns": 0,
        "title": "Nafi Mersal",
        "extract": "Nafi Mersal (27 July 1960 – 23 October 2006) was an Egyptian sprinter. He competed in the men's 400 metres at the 1984 Summer Olympics.\n\n"
    },
    "61944283": {
        "pageid": 61944283,
        "ns": 0,
        "title": "L.A. Witch",
        "extract": "L.A. Witch is an American garage-rock trio formed in Los Angeles, California in 2011. Founded by L.A. natives Sade Sanchez (vocals, guitar) and Irita Pai (bass), the band's sound has been described as a \"mix of forlorn psych folk, lethargic lo-fi blues and boozy garage rock drones steeped in moody, drugged-out surf reverb.\" The group's influences include Black Sabbath, The Brian Jonestown Massacre, and seminal L.A. punk rock bands X and the Gun Club.\n\n"
    },
    "62958890": {
        "pageid": 62958890,
        "ns": 0,
        "title": "Lakdi-ka-pul metro station",
        "extract": "Lakdi-ka-pul (also known as NMDC Lakdi-ka-pul) is a metro station on the Red Line of the Hyderabad Metro in India. This station was opened to public on 2017. It is located at Lakdi ka pul near to Lakdikapul railway station, Ravindra Bharathi, HP Petrol pump, Telephone Bhavan, Collector's Office, CID Office and Global Hospitals.\n\n"
    },
    "68356712": {
        "pageid": 68356712,
        "ns": 0,
        "title": "The Roman Empress",
        "extract": "The Roman Empress is a 1670 tragedy by the writer William Joyner. It was first staged by the King's Company at the Theatre Royal, Drury Lane.\nThe original cast included Michael Mohun as Valentius, Edward Kynaston as Florus, Richard Bell as Honorius, Edward Lydall as Statilius, William Beeston as  Macrinus, Rebecca Marshall as Fulvia, Elizabeth Knepp as  Antonia, Marmaduke Watson as Hostilius, William Cartwright as Arsenius, Elizabeth Boutell as Aurelia and Katherine Corey as Sophonia. The published version of the play was dedicated to the writer Charles Sedley."
    },
    "73151304": {
        "pageid": 73151304,
        "ns": 0,
        "title": "Sloppy Jones",
        "extract": "Sloppy Jones is a Canadian comedy mystery web series, which premiered in 2022 on OutTV Go. The series stars Sophie Nation, Jamie Hart, and Jonathan Neil Alexander as Rory, Harper, and Thomas, three queer servers at Sloppy Jones Bar and Grill, who become murder suspects when they unexpectedly find the dead body of their boss Frank Jones (Colin Mochrie) dismembered in the freezer, and must prove their innocence while trying to find the killer before another murder occurs.\nThe cast also includes Linda Kash as Frank's widow Deb, as well as Lory Mpiana, Sebastian Sage, Isaac Cunningham, Sam Malkin, Isabel Kanaan, and Jeigh Madjus in supporting roles.\nKash received a Canadian Screen Award nomination for Best Supporting Performance in a Web Program or Series at the 11th Canadian Screen Awards in 2023."
    },
    "77388454": {
        "pageid": 77388454,
        "ns": 0,
        "title": "Whitney Dosty",
        "extract": "Whitney Jenay Dosty (born February 25, 1988) is an American sitting volleyball player."
    },
    "77393125": {
        "pageid": 77393125,
        "ns": 0,
        "title": "Heather Came",
        "extract": "Heather Anne Came  (also known as Heather Came-Friar) is a New Zealand activist, academic and anti-racism scholar, and is an adjunct professor at Victoria University of Wellington, and an anti-racism consultant. In 2023 Came was appointed a Member of the New Zealand Order of Merit for services to Māori, education and health."
    },
    "7195755": {
        "pageid": 7195755,
        "ns": 0,
        "title": "Patrizi",
        "extract": "Patrizi is the name of:\n\nAntonio Patrizi (1280–1311), Italian Roman Catholic priest\nFrancesco Patrizi of Siena (1413–1494), Italian political writer, humanist and bishop\nAgostino Patrizi de Piccolomini (died 1495), Roman Catholic prelate\nFranciscus Patricius (1529–1597), philosopher and scientist from the Republic of Venice\nStefano Patrizi (1715–1797), Italian jurist and scholar\nFrancis Xavier Patrizi (1797–1881), Italian Jesuit exegete\nCostantino Patrizi Naro (1798–1876), Italian Cardinal\nMichael Patrizi (born 1984), Australian race driver\nHayden Patrizi (born 1985), Australian-born Italian cricketer"
    },
    "9435376": {
        "pageid": 9435376,
        "ns": 0,
        "title": "Six Codes",
        "extract": "Six Codes (Chinese: 六法; pinyin: Liù Fǎ; Kana: ろっぽう; Hangul: 육법) refers to the six main legal codes that make up the main body of law in Japan, South Korea, and Taiwan. Sometimes, the term is also used to describe the six major areas of law. Furthermore, it may refer to all or part of a collection of statutes.\n\nThe word roppō is a slightly adapted form of the word used in Japanese to describe the Napoleonic Code (ナポレオン五法典 Napoleon go-hōten) when it was brought over during the early Meiji period. Although, French Emperor Napoleon enacted five major codes, which were, in Japanese, altogether metonymically referred to as \"the Napoleonic Code\" (the official name of the Civil Code, the first and most prominent one), the Japanese added to this their own constitution to form six codes in all, and thus it came to be called the roppō or \"six codes\".\nLegislation in Japan tends to be terse. The statutory volume Roppō Zensho (literally: Book of Six Codes), similar in size to a large dictionary, contains all six codes as well as many other statutes enacted by the Diet.\nThe Six Codes were introduced to China in 1905 after the reform and modernization of the Chinese legal system led by Cixi. Such reform was based on the similar laws adopted in Germany, France, and Japan. After the establishment of Nationalist Government, the Complete Book of Six Codes was passed on October 3 1928. The Chinese Communist Party abolished the practices of Six Codes on the land of Communist control in February 1949.\nAs a result of Japanese colonial rule and the Retreat of the Republic of China to Taiwan, the legal system in Taiwan is strongly influenced by Japan and China. As a result, the terms Six Codes and Book of Six Codes are also widely used in Taiwan."
    },
    "11948078": {
        "pageid": 11948078,
        "ns": 0,
        "title": "Rehlingen",
        "extract": "Rehlingen is a municipality in the district of Lüneburg, in Lower Saxony, Germany."
    },
    "18243221": {
        "pageid": 18243221,
        "ns": 0,
        "title": "Skeptic (disambiguation)",
        "extract": "A skeptic is one who practices skepticism. \nSkeptic or Sceptic may also refer to:"
    },
    "20696388": {
        "pageid": 20696388,
        "ns": 0,
        "title": "Henry Beresford, 6th Marquess of Waterford",
        "extract": "Henry de la Poer Beresford, 6th Marquess of Waterford,  (28 April 1875 – 1 December 1911), styled Earl of Tyrone until 1895, was an Irish peer and soldier."
    },
    "21706397": {
        "pageid": 21706397,
        "ns": 0,
        "title": "Kolster Radio Corporation",
        "extract": "The Kolster Radio Corporation was an electronics manufacturer and distributor based in Newark, New Jersey, which went bankrupt in January 1930.  It bore the name of its chief research engineer, Frederick A. Kolster. In June 1928, the Columbia Phonograph Company announced plans to market a radio receiving set built by Kolster Radio. The product was sold in the United States, Europe, and Japan."
    },
    "22013375": {
        "pageid": 22013375,
        "ns": 0,
        "title": "84th Fighter Wing (World War II)",
        "extract": "The 84th Fighter Wing is an inactive United States Air Force unit. Its last assignment was with the IX Tactical Air Command, based at Brunswick, Germany. It was inactivated on 12 August 1945.\n\n"
    },
    "26119940": {
        "pageid": 26119940,
        "ns": 0,
        "title": "Wayne Buchanan",
        "extract": "Wayne Buchanan (born 12 January 1982) is a Northern Irish footballer. He is the cousin of Chesterfield fc left-back David Buchanan.\n\n"
    },
    "34474775": {
        "pageid": 34474775,
        "ns": 0,
        "title": "Suzhuang station",
        "extract": "Suzhuang station (simplified Chinese: 苏庄站; traditional Chinese: 蘇莊站; pinyin: Sūzhuāng Zhàn) is a station on Fangshan Line of the Beijing Subway."
    },
    "42144292": {
        "pageid": 42144292,
        "ns": 0,
        "title": "Revue Records",
        "extract": "Revue Records was an American subsidiary record label of MCA. Revue was operated by the same management team that ran Universal City (UNI) Records. Revue was created in 1967 to exclusively cater to the R&B market. The label primarily released singles, but from 1968 until its dissolution, albums were released. In 1971, MCA merged Uni Records and other subsidiaries to become MCA Records."
    },
    "49756926": {
        "pageid": 49756926,
        "ns": 0,
        "title": "Willoughby Powell",
        "extract": "Willoughby Powell was an architect in Queensland, Australia. Some of his works are now heritage-listed."
    },
    "52045307": {
        "pageid": 52045307,
        "ns": 0,
        "title": "Glaize Creek",
        "extract": "Glaize Creek (also called Grand Glaize Creek) is a stream in Jefferson County in the U.S. state of Missouri. It is a tributary of the Mississippi River. The stream headwaters arise at 38°22′13″N 90°29′37″W just east of Missouri Route 21. The stream flows east-southeast roughly paralleling Missouri Route M and passes under I-55 north of Barnhart then passing under US Route 61 to its confluence with the Mississippi River adjacent to Sulphur Springs at 38°20′3″N 90°22′27″W. \nGlaize Creek derives its name from the French words denoting \"red earth\".\n\n"
    },
    "57604064": {
        "pageid": 57604064,
        "ns": 0,
        "title": "Ana Guerra",
        "extract": "Ana Alicia Guerra Morales (born 18 February 1994), better known as Ana Guerra, is a Spanish singer and musical actress. She rose to prominence when she took part in series nine of the reality television talent competition Operación Triunfo, where she finished in fifth place.\nShe was a candidate to represent Spain in the Eurovision Song Contest 2018, with two songs, \"El remedio\", and a duet with fellow contestant \nAitana Ocaña entitled \"Lo malo\". Finally, neither was selected to represent the country in the European contest, while \"Lo malo\" did get to represent Spain at the OGAE Second Chance Contest. \"Lo malo\", which was voted in third place with 26%, reached the top of the Spanish chart and obtained a quintuple platinum certification with 180,000 digital purchases.\nAfter her departure from Operación Triunfo 2017, Guerra collaborated with Juan Magán on the song \"Ni la hora\". In its first week of release, it reached number one on the Spanish songs chart. It was later certified triple platinum in Spain. Her single \"Bajito\" was also certified gold. In 2018 she became the second Spanish female artist in history to have two songs over 30 million streams on Spotify Spain. The digital newspaper El Español considers her to be one of the most successful contestants of Operación Triunfo."
    },
    "60999965": {
        "pageid": 60999965,
        "ns": 0,
        "title": "Jānis Bērziņš (biathlete)",
        "extract": "Jānis Bērziņš (born 9 January 1984) is a Latvian biathlete. He competed in the men's 20 km individual event at the 2006 Winter Olympics.\n\n"
    },
    "65239836": {
        "pageid": 65239836,
        "ns": 0,
        "title": "Gabriel Gómez (footballer, born 1997)",
        "extract": "Gabriel Gómez (born 4 April 1997) is an Argentinian professional footballer who plays as a midfielder for Nueva Chicago."
    },
    "66093223": {
        "pageid": 66093223,
        "ns": 0,
        "title": "Theodor Niederbach",
        "extract": "Theodor Niederbach (born 25 February 2002) is a Swedish ice hockey forward currently playing for MoDo Hockey in the highest Swedish ice-hockey division, the Swedish Hockey League. Niederbach was drafted 51st overall by the Detroit Red Wings in the 2020 NHL Entry Draft. He made his professional debut with Frölunda HC during the 2020–21 season. \n\n"
    },
    "67027210": {
        "pageid": 67027210,
        "ns": 0,
        "title": "Armed Forces of the Chechen Republic of Ichkeria",
        "extract": "The Chechen National Army (Chechen: Noxçiyn Respublika Içkerin Theman Niċq̇aş, Нохчийн Республика Ичкерин ТӀеман НицӀкъаш; Russian: Национальная Армия Чеченской Республики Ичкерия, romanized: Natsionalnaya Armiya Chechenskoy Respubliki Ichkeriya) or Chechen Armed Forces are the united militarized formations of the former de facto Chechen Republic of Ichkeria.\nOn October 15, 2022, the Armed Forces of the Chechen Republic of Ichkeria were officially resurrected in Ukraine by the Government of Ichkeria in exile, with a center being on the units contributing to the Chechen involvement in the Russian invasion of Ukraine, such as Separate Special Purpose Battalion, which has seen combat in Bakhmut and Belgorod."
    },
    "67551075": {
        "pageid": 67551075,
        "ns": 0,
        "title": "List of heritage places in the Shire of Shark Bay",
        "extract": "The State Register of Heritage Places is maintained by the Heritage Council of Western Australia. As of 2024, 53 places are heritage-listed in the Shire of Shark Bay, of which three are on the State Register of Heritage Places, all on Dirk Hartog Island.\n\n"
    },
    "76335154": {
        "pageid": 76335154,
        "ns": 0,
        "title": "Vervalen House",
        "extract": "The Vervalen House is a historic stone house located at 151 West Street in the borough of Closter in Bergen County, New Jersey, United States. The house was added to the National Register of Historic Places on January 9, 1983, for its significance in architecture. It was listed as part of the Early Stone Houses of Bergen County Multiple Property Submission (MPS).\nThe house is located near the site of a house built by Bernardus VerValen around 1713. The actual date of this house is unknown. The first recorded information is a sale of the house from Abraham A. Cole to Henry Volk in 1804. It was owned by David Van Valen after 1876."
    },
    "78546259": {
        "pageid": 78546259,
        "ns": 0,
        "title": "Mainodjo",
        "extract": "Mainodjo is a village situated in Ouham Prefecture, Central African Republic.\n\n"
    },
    "392058": {
        "pageid": 392058,
        "ns": 0,
        "title": "Ladies' Home Journal",
        "extract": "Ladies' Home Journal was an American magazine that ran until 2016 and was last published by the Meredith Corporation. It was first published on February 16, 1883, and eventually became one of the leading women's magazines of the 20th century in the United States. In 1891, it was published in Philadelphia by the Curtis Publishing Company. In 1903, it was the first American magazine to reach one million subscribers.\nIn the late 20th century, the rise of television caused sales of the magazine to decline as the publishing company struggled. On April 24, 2014, Meredith announced it would stop publishing the magazine as a monthly with the July issue, stating it was \"transitioning Ladies' Home Journal to a special interest publication\". It became available quarterly on newsstands only, though its website remained in operation. The last issue was published in 2016.\nLadies' Home Journal was one of the Seven Sisters. The name was derived from the Greek myth of the \"seven sisters\", also known as the Pleiades."
    },
    "3258092": {
        "pageid": 3258092,
        "ns": 0,
        "title": "Universe: The Definitive Visual Guide",
        "extract": "Universe: The Definitive Visual Guide is a 528-page, non-fiction book by nine British co-authors (Robert Dinwiddie, Philip Eales, David Hughes, Iain Nicolson, Ian Ridpath, Giles Sparrow, Pam Spence, Carole Stott and Kevin Tildsley) with a short Foreword by Sir Martin Rees, first published in 2005.\nThe book is divided into three sections, beginning with an introduction to theories of the Universe, space exploration, Earth's view of space and how the Universe will end. The second section, \"Guide to the Universe\", contains information on the Sun and the Solar System, as well as the Milky Way and other types of galaxies. The last section, \"The Night Sky\", has full-page maps and charts of the night sky for both northern and southern viewers as well as a comprehensive list of the constellations.\nThe book contains full-colour pictures, maps and probe photographs. There are in-depth looks at features of planets in the Solar System, such as Venus's craters and Mars's ridges. There are also captions describing the scientists and stories behind various discoveries.\nThe book was produced in London by Dorling Kindersley and is published internationally. A revised and updated edition was published in September 2007, including developments such as the reclassification of Pluto as a dwarf planet. In October 2012, the book was revised for a third time adding newly discovered information about planets in other planetary systems and water on Mars.\nA fourth edition appeared in 2020."
    },
    "11547073": {
        "pageid": 11547073,
        "ns": 0,
        "title": "Till Dad Do Us Part",
        "extract": "Till Dad Do Us Part  is a 2001 television comedy film directed by Randall Miller, written by Douglas Soesbe, and starring John Larroquette, Markie Post, and Jeffrey Jones. It was originally televised on the Fox Family Channel on June 17, 2001."
    },
    "21532541": {
        "pageid": 21532541,
        "ns": 0,
        "title": "Ayşe Kulin",
        "extract": "Ayşe Kulin (born 26 August 1941) is a Turkish short story writer, screenwriter and novelist."
    },
    "24559950": {
        "pageid": 24559950,
        "ns": 0,
        "title": "Boso triple junction",
        "extract": "The Boso triple junction (also known as off-Boso triple junction) is a triple junction off the coast of Japan; it is one of two known examples of a trench-trench-trench triple junction on the Earth (the other being the Banda Sea triple junction). It is the meeting point of the North American plate (represented by the Okhotsk microplate) to the north, the Pacific plate to the east and the Philippine Sea plate to the south."
    },
    "24981671": {
        "pageid": 24981671,
        "ns": 0,
        "title": "Compton Building",
        "extract": "The Compton Building is a historic building at 159, 161-175 Devonshire Street and 18-20 Arch Street in Boston, Massachusetts. The eleven-story Classical Revival office tower was built in 1902–03 to a design by Henry Forbes Bigelow of Winslow & Bigelow, and is a well-preserved example of a Chicago-style steel-framed skyscraper. The building was listed on the National Register of Historic Places in 2008.\n\n"
    },
    "25515212": {
        "pageid": 25515212,
        "ns": 0,
        "title": "François Kinson",
        "extract": "François-Joseph Kinson (Dutch: Franciscus Josephus Kinsoen) (29 January 1770 in Bruges - 18 October 1839 in Bruges), was a Belgian painter.\nKinson attended art school at Bruges and soon established a reputation in Ghent and Brussels. He exhibited a portrait in Paris in 1799. Settled in Paris from 1794 on, the artist courted the favor of the rich and famous of the time. He worked for Napoleon's court and eventually became court painter to Jérôme Bonaparte, King of Westphalia. Kinson is best remembered for his portraits of elegant women. The artist continued to work in Paris, but died unexpectedly during a visit he made to his sisters in Bruges in 1839, at the age of 68.\n\n"
    },
    "39040720": {
        "pageid": 39040720,
        "ns": 0,
        "title": "Lichter der Stadt",
        "extract": "Lichter der Stadt (German for City Lights) is the eighth album by the Neue Deutsche Härte band Unheilig. It was released on 16 March 2012. It reached gold status, with 100,000 copies sold in just 3 days.\n\n"
    },
    "45642974": {
        "pageid": 45642974,
        "ns": 0,
        "title": "Static efficiency",
        "extract": ""
    },
    "47005990": {
        "pageid": 47005990,
        "ns": 0,
        "title": "John Grady (sociologist)",
        "extract": "John Marshall Grady (born 1942) is an American sociologist and emeritus professor of sociology at Wheaton College, known for his seminal work in the field of visual sociology.\n\n"
    },
    "49112843": {
        "pageid": 49112843,
        "ns": 0,
        "title": "Paul-Emile Saadé",
        "extract": "Paul-Emile Saadé (9 July 1933 – 21 September 2022) was a Lebanese Maronite Catholic prelate who was Emeritus Maronite Eparch of the Maronite Catholic Eparchy of Batroun.\n\n"
    },
    "56200916": {
        "pageid": 56200916,
        "ns": 0,
        "title": "Saint-Père River",
        "extract": "Saint-Père River is a tributary of the east bank of the Wetetnagami River flowing into Senneterre, in the RCM of La Vallée-de-l'Or Regional County Municipality, in the administrative region of Abitibi-Témiscamingue, in Quebec, in Canada.\nThis river successively crosses the townships of Saint-Père and Moquin. The surface of the Saint-Père River is generally frozen from early December to late April. Forestry is the main economic activity of the sector; recreational tourism activities, second.\nThe Saint-Père River valley is served by the forest road (East-West direction) passing north of Wetetnagami Lake] and another on the South side passing through the Wetetnagami Lake Biodiversity Reserve."
    },
    "64097250": {
        "pageid": 64097250,
        "ns": 0,
        "title": "50th Munich Security Conference",
        "extract": "The 50th Munich Security Conference was held from 31 January to 2 February 2014. At the event, more than 400 international guests attended, including 20 Heads of State and Government, 50 foreign and defence ministers and 90 government delegations. Joachim Gauck was the first German Federal President to ever deliver the opening speech.\n\n"
    },
    "65556759": {
        "pageid": 65556759,
        "ns": 0,
        "title": "1973 Cork Intermediate Hurling Championship",
        "extract": "The 1973 Cork Intermediate Hurling Championship was the 64th staging of the Cork Intermediate Hurling Championship since its establishment by the Cork County Board in 1909. The draw for the opening round fixtures took place at the Cork Convention on 28 January 1973.\nOn 22 July 1973, Cloughduv won the championship following a 2-09 to 2-05 defeat of Blackrock in the final at Páirc Uí Chonaill. This was their third championship title overall and their first title since 1941.\nCloughduv's Connie Kelly was the championship's top scorer with 1-21.\n\n"
    },
    "66044313": {
        "pageid": 66044313,
        "ns": 0,
        "title": "2020–21 Four Hills Tournament",
        "extract": "The 2020–21 Four Hills Tournament, part of the 2020–21 FIS Ski Jumping World Cup, took place at the four traditional venues of Oberstdorf, Garmisch-Partenkirchen, Innsbruck and Bischofshofen, located in Germany and Austria, between 28 December 2020 and 6 January 2021."
    },
    "67637309": {
        "pageid": 67637309,
        "ns": 0,
        "title": "Daniil Gorovykh",
        "extract": "Daniil Igorevich Gorovykh (Russian: Даниил Игоревич Горовых; born 3 January 1997) is a Russian football player who plays for FC Volgar Astrakhan.\n\n"
    },
    "67841086": {
        "pageid": 67841086,
        "ns": 0,
        "title": "Battle of La Haye-du-Puits",
        "extract": "The Battle of La Haye-du-Puits was fought between the armies of the United States and Germany as part of the Normandy Campaign of World War II. Following the Allied invasion of Normandy on D-Day, 6 June 1944, US First Army under the command of Lieutenant General Omar Bradley began an advance to the south, aiming to break through the German defenses and secure a line from Coutances to Saint-Lô. This would help the rest of the First Army cross the swamps and bocage, and put the American front on firm and dry ground more suitable for the employment of mechanized forces. Although the battle was costly for the Americans, it was also costly for the Germans; by wearing down their forces, it paved the way for Operation Cobra on 25 July, which broke through the German defenses.\nThe most striking geographical feature of the area was the bocage, earthen embankments topped with small trees and tangled underbrush and vines, separated by sunken lanes. The hedgerows provided cover, camouflage and concealment to the German defenders, which reduced the effectiveness of American artillery. Small detachments defended each field. The terrain favoured the defense, and the German LXXXIV Corps under the command of GeneralleutnantDietrich von Choltitz effectively utilized the bocage with defensive tactics. The German Seventh Army commander, SS-Obergruppenführer Paul Hausser, echeloned his forces in a defense in depth, manning the forward area lightly with prepared fallback defensive positions, and hoarded the bulk of his troops, tanks and assault guns for counter-attacks.\nBetween 5 and 14 July, the American troops of the VIII Corps under the command of Major General Troy H. Middleton's   pushed southward through forest, swamps and bocage to capture the high ground around La Haye-du-Puits. The advance was bitterly contested. The 82nd Airborne Division achieved some success, taking the key positions of Hill 131 and La Poterie ridge. The 79th Infantry Division captured Hill 121 and make progress towards Montgardon ridge. The 90th Infantry Division fought through heavy German resistance to capture Mont Castre ridge and advance towards Périers. The 8th Infantry Division captured the ridge overlooking the Ay River. The Americans reached their objective, the Sèves River, on 14 July.\n\n"
    },
    "71342657": {
        "pageid": 71342657,
        "ns": 0,
        "title": "Okusaru Dam",
        "extract": "Okusaru Dam (Japanese: 奥沙流ダム) is a gravity dam located in Hokkaido Prefecture in Japan. The dam is used for power production. The catchment area of the dam is 52 km2. The dam impounds about 7  ha of land when full and can store 530 thousand cubic meters of water. The construction of the dam was started on 1990 and completed in 1994.\n\n"
    },
    "77305824": {
        "pageid": 77305824,
        "ns": 0,
        "title": "Săpânța-Peri Monastery",
        "extract": "The church of Archangel Michael in Săpânța-Peri from the village of Săpânța in the region of Maramureș, Romania is the tallest wooden church in the world. A representative of the characteristic wooden churches of Maramureș with double eaves, the church continues the tradition of the old Orthodox monastery in Peri, the ruins of which are now found in the area of Hrushove in Ukraine."
    },
    "77657388": {
        "pageid": 77657388,
        "ns": 0,
        "title": "Edgar Manaka",
        "extract": "Edgar Diala Manaka (born 29 May 1989) is a South African soccer player who plays as a forward for Marumo Gallants in the South African Premier Division.\n\n"
    },
    "608116": {
        "pageid": 608116,
        "ns": 0,
        "title": "Jesper Harding",
        "extract": "Jesper Harding (November 5, 1799 – August 21, 1865) was an American publisher in Philadelphia.\n\n"
    },
    "1222129": {
        "pageid": 1222129,
        "ns": 0,
        "title": "Harry Murray",
        "extract": "Henry William Murray,  (1 December 1880 – 7 January 1966) was an Australian grazier, soldier, and a recipient of the Victoria Cross, the highest decoration for gallantry \"in the face of the enemy\" that can be awarded to members of the British and Commonwealth armed forces. Decorated several times throughout his service in the First World War, Murray rose from the rank of private to lieutenant colonel in three and a half years. He is often described as the most highly decorated infantry soldier of the British Empire during the First World War.\nBorn in Tasmania, Murray worked as a farmer, courier and timber cutter before enlisting in September 1914. Assigned to a machine gun crew, he served during the Gallipoli Campaign, where he was awarded the Distinguished Conduct Medal before the withdrawal from the peninsula. He was later transferred along with the rest of his battalion to France for service on the Western Front, where he was awarded the Distinguished Service Order during the Battle of the Somme. In February 1917, Murray commanded a company during the battalion's attack on the German position of Stormy Trench. During the engagement, the company was able to capture the position and repulse three fierce counter-attacks, with Murray often leading bayonet and bombing charges himself. For his actions during the battle, Murray was awarded the Victoria Cross. Soon after his Victoria Cross action, he was promoted to major and earned a Bar to his Distinguished Service Order during an attack on the Hindenburg Line near Bullecourt. Promoted to lieutenant colonel in early 1918, he assumed command of the 4th Machine Gun Battalion, where he would remain until the end of the war.\nReturning to Australia in 1920, Murray eventually settled in Queensland, where he purchased the grazing farm that would be his home for the remainder of his life. Re-enlisting for service in the Second World War, he was appointed as commanding officer of the 26th (Militia) Battalion. Taking his discharge in 1944, Murray returned to his farm and died in 1966 at the age of 85.\n\n"
    },
    "1261889": {
        "pageid": 1261889,
        "ns": 0,
        "title": "Grady Louis McMurtry",
        "extract": "Grady Louis McMurtry (October 18, 1918 – July 12, 1985) was an American ceremonial magician, student of occult writer Aleister Crowley, and an adherent of Thelema. He is best known for reviving the fraternal organization Ordo Templi Orientis, which he headed from 1971 until his death in 1985.\n\n"
    },
    "2065224": {
        "pageid": 2065224,
        "ns": 0,
        "title": "Dil Ka Rishta",
        "extract": "Dil Ka Rishta (English: Relationship of the heart) is a 2003 Indian Hindi romance film, directed by Naresh Malhotra and produced by Aditya Rai. It was produced by Rai's production house, Target Films and Tips Industries Limited. The film stars Raakhee, Aishwarya Rai, and Arjun Rampal, with Priyanshu Chatterjee, Isha Koppikar, and Paresh Rawal in supporting roles. The music is composed by Nadeem–Shravan, and the lyrics were written by Sameer.\n\n"
    },
    "3614013": {
        "pageid": 3614013,
        "ns": 0,
        "title": "Rabia Qari",
        "extract": "Miss Rabia Qari (Urdu: رابعه قارى) (also known as Rabia Sultana Qari) was the first Muslim woman Barrister of the South Asia and Pakistan.  She was also the first woman elected Lahore High Court Bar Association (LHCBA) president in the 1960s, and the only woman to achieve this until Mrs Fakharunnisa Khokhar (or Fakharin Nisa Khokhar) was elected in 2005.\nShe adopted 5 years old elder daughter of Boota Singh and Zainab. Qari took care of their daughter and she stayed with Qari until her wedding, which took place at Qari's house in Lahore."
    },
    "8750354": {
        "pageid": 8750354,
        "ns": 0,
        "title": "Wolumla",
        "extract": "Wolumla is an historical locality in New South Wales, Australia located 234km south of Canberra, between Bega and Merimbula. Wolumla is located on the hilly coastal hinterland near the headwaters of Frogs Hollow Creek, and has been predominantly cleared for beef, dairy and sheep grazing. At the 2016 census, Wolumla had a population of 703.\nWolumla receives a small tourist influx during peak holiday periods. The township consists of predominantly low-density urban housing with a very small commercial area located on the main street.\nGold was discovered very near the town in 1896.\n\n"
    },
    "11631242": {
        "pageid": 11631242,
        "ns": 0,
        "title": "Zádor, Hungary",
        "extract": "Zádor is a village in Baranya county, Hungary."
    },
    "16100023": {
        "pageid": 16100023,
        "ns": 0,
        "title": "Triethylsilane",
        "extract": "Triethylsilane is the organosilicon compound with the formula (C2H5)3SiH. It is a trialkylsilane. The Si-H bond is reactive.\nIt was first discovered by Albert Ladenburg in 1872 among the products of reduction of tetraethyl orthosilicate with sodium and diethylzinc. He also prepared it by a stepwise reduction via ethoxytriethylsilane and named it silicoheptyl hydride, reflecting the idea of a silicon compound analogous to a seven-carbon hydrocarbon.\nThis colorless liquid is used in organic synthesis as a reducing agent and as a precursor to silyl ethers.  As one of the simplest trialkylsilanes that is a liquid at room temperature, triethylsilane is often used in studies of hydrosilylation catalysis.\n\n"
    },
    "18832089": {
        "pageid": 18832089,
        "ns": 0,
        "title": "Electoral district of Innaloo",
        "extract": "Innaloo was an electoral district of the Legislative Assembly in the Australian state of Western Australia from 1996 to 2005 that had 24,311 electors on roll.\nThe district was based in the northern suburbs of Perth, and named for the suburb of Innaloo. It also included all or parts of the suburbs of Balcatta, Doubleview, Gwelup, Karrinyup, Osborne Park, Scarborough, Stirling and Trigg.\n\n"
    },
    "28445366": {
        "pageid": 28445366,
        "ns": 0,
        "title": "Galendromimus",
        "extract": "Galendromimus is a genus of mites in the Phytoseiidae family.\n\n"
    },
    "32134535": {
        "pageid": 32134535,
        "ns": 0,
        "title": "List of Wilfred (Australian TV series) episodes",
        "extract": "The following is a list of episodes of the Australian television series Wilfred. The series premiered on SBS TV on 19 March 2007. It ran for two seasons of eight episodes each; the finale aired on 26 April 2010."
    },
    "35462871": {
        "pageid": 35462871,
        "ns": 0,
        "title": "Sherkat-e Ran",
        "extract": "Sherkat-e Ran (Persian: شركت ران, also Romanized as Sherḵat-e Rān) is a village in Poshtkuh Rural District, in the Central District of Firuzkuh County, Tehran Province, Iran. At the 2006 census, its population was 11, in 4 families.\n\n"
    },
    "49455905": {
        "pageid": 49455905,
        "ns": 0,
        "title": "Bengt-Åke Bengtsson",
        "extract": "Bengt-Åke Bengtsson (born 1 February 1938) is a retired Swedish rower. He competed in the eights at the 1960 Summer Olympics, but failed to reach the final.\n\n"
    },
    "49578465": {
        "pageid": 49578465,
        "ns": 0,
        "title": "Pseudestola densepunctata",
        "extract": "Pseudestola densepunctata is a species of beetle in the family Cerambycidae. It was described by Breuning in 1940. It is known from Brazil."
    },
    "52813407": {
        "pageid": 52813407,
        "ns": 0,
        "title": "G.I. Blues (song)",
        "extract": "\"G.I. Blues\" is a song first recorded by Elvis Presley as part of the soundtrack for his 1960 motion picture G.I. Blues. Its first LP release was on the eponymous soundtrack album in October 1960.\nIn some countries it was also released on a single or an eponymous EP.\n\n"
    },
    "56797759": {
        "pageid": 56797759,
        "ns": 0,
        "title": "Paweł Kasprzak",
        "extract": "Cezary Paweł Kasprzak (born 26 March 1961 in Wrocław) is a Polish political and human rights activist, one of the leaders of the Obywatele RP movement , and a professional TV producer. He was an Independent Students' Union, Orange Alternative and Solidarity trade union activist, a close collaborator of Władysław Frasyniuk. He is a founding member of the Consultative Council of Poland created during the October 2020 Polish protests. He is an author of numerous press publications."
    },
    "64764105": {
        "pageid": 64764105,
        "ns": 0,
        "title": "Psomi",
        "extract": "Psomi is a Greek islet close to the island of Kastellorizo. It is part of the municipality of Kastellorizo. Its area is 0.0035 km2, and according to the 2021 Greek population census, it didn't have any residents."
    },
    "75068031": {
        "pageid": 75068031,
        "ns": 0,
        "title": "Riki Alba",
        "extract": "Riki Tomás Alba (born 2 March 1995) is a footballer who plays as a winger or striker for Sandnes Ulf. Born in Norway, he is a Dominican Republic international."
    },
    "75834471": {
        "pageid": 75834471,
        "ns": 0,
        "title": "Egao no Taenai Shokuba Desu",
        "extract": "Egao no Taenai Shokuba Desu (笑顔のたえない職場です。, \"This is a Workplace Where You Can't Help But Smile\") is a Japanese manga series written and illustrated by Kuzushiro. It was initially published as a one-shot published in Kodansha's josei manga magazine Kiss in February 2019. It later began serialization on Kodansha's Comic Days manga website in May 2019. An anime television series adaptation produced by Voil is set to premiere in 2025.\n\n"
    },
    "77968013": {
        "pageid": 77968013,
        "ns": 0,
        "title": "Kirsten Sandvig",
        "extract": "Kirsten Sandvig (born 17 May 1950) is a Norwegian biochemist.\n\n"
    },
    "212194": {
        "pageid": 212194,
        "ns": 0,
        "title": "Stephen Duffy",
        "extract": "Stephen Anthony James Duffy (born 30 May 1960 in Alum Rock, Warwickshire, England), also known as Tin Tin, is an English musician, singer, and songwriter. He was a founding member, vocalist, bassist, and then drummer of Duran Duran. He went on to record as a solo performer under several different names, and is the singer and songwriter for The Lilac Time with his elder brother Nick. He has also co-written with Robbie Williams and Steven Page.\n\n"
    },
    "3584600": {
        "pageid": 3584600,
        "ns": 0,
        "title": "British Rail Class 27",
        "extract": "The British Rail Class 27 is a diesel locomotive built by the Birmingham Railway Carriage and Wagon Company (BRCW) during 1961 and 1962. They were a development of the earlier Class 26; both were originally classified as the BRCW Type 2. The Class 27s were numbered D5347-D5415.\n\n"
    },
    "8313233": {
        "pageid": 8313233,
        "ns": 0,
        "title": "Sleep No More (The Comsat Angels album)",
        "extract": "Sleep No More is the Comsat Angels' second album, released 21 August 1981 on Polydor Records. It is widely regarded as a masterpiece that had a major influence on bands such as U2  (who toured with the band) and later groups such as Editors and Interpol. The album has been reissued on CD four times, in 1995 by RPM Records, in 2006 by Renascent, in 2015 by Edsel Records and in 2024 by Music on CD, each with different track listings (see below). Sleep No More produced no singles, but it had the highest UK chart ranking for any Comsats album, peaking at No. 51.\nAfter the rushed production of the first album, Waiting for a Miracle, the band was able to put a lot more craft into Sleep No More. Frontman Stephen Fellows described how they achieved a resonant sound on a couple of the tracks: \"Pete Wilson suggested taking the drums out of the studio – on the fourth floor at Polydor – and putting them near the lift-shaft (elevator shaft) by the stairs. We then put microphones on the three floors above and below  ... Obviously we were only able to do this sort of thing in the evening when the offices were closed!\"\nFellows felt the album Sleep No More had a unique quality among the band's work: \"The only [album] which had a 'thread' through it was Sleep No More, the 'thread' was the sound we wanted to get.\" Critics recognized it as a great follow-up to Waiting for a Miracle. AllMusic later said, \"Sleep No More is certainly more powerful, and it's also a greater achievement. Here The Comsat Angels became one of the era's exceptional bands.\" In a 1981 review, Mark Cooper of Sounds wrote that it was \"an album that is head and shoulders above anything else recorded this year\", while Jack Rabid of The Big Takeover summed up the album by saying, \"I think Sleep No More is one of the greatest pieces of music ever released!\"\nWhen Sleep No More was released, it sold out very quickly. Unfortunately Polydor took two weeks to ship additional stock to the record stores, an issue which was believed to have had a negative effect on the album's momentum."
    },
    "10267070": {
        "pageid": 10267070,
        "ns": 0,
        "title": "Turkey River",
        "extract": "Turkey River may refer to\n\nTurkey River, Iowa, an unincorporated community\nTurkey River (Iowa), a tributary of the Mississippi River\nTurkey River (New Hampshire), a tributary of the Merrimack River"
    },
    "11722959": {
        "pageid": 11722959,
        "ns": 0,
        "title": "WQDY-FM",
        "extract": "WQDY-FM (92.7 FM), on air as Classic Hits 92.7 & 95.3, is an American radio station licensed to Calais, Maine. The station simulcasts on WALZ-FM (95.3) in Machias, Maine. The station carries a classic hits format, with a heavy emphasis on local sports, including Boston Red Sox baseball. Previous to the station's owners buying WCRQ in 2003, WQDY-FM was also carried on WQDY (1230 AM)."
    },
    "14935155": {
        "pageid": 14935155,
        "ns": 0,
        "title": "The Five Ages of the Universe",
        "extract": "The Five Ages of the Universe is a popular science book written by astrophysicists Fred Adams and Gregory P. Laughlin about the future of an expanding universe first published in 1999."
    },
    "15191617": {
        "pageid": 15191617,
        "ns": 0,
        "title": "Loran Ellis Baker (politician)",
        "extract": "Loran Ellis Baker (September 21, 1905 – May 9, 1991) was a Canadian politician. He attended Bishop's College School and McGill University where he was a member of The Kappa Alpha Society. Baker was elected to the House of Commons of Canada in the election of 1945 as a Member of the Liberal Party in the riding of Shelburne—Yarmouth—Clare. He also served as Parliamentary Assistant to the Minister of National Defence, near the end of his federal political career. Prior to his federal political experience, he served in the military as a major for the Royal Canadian Artillery in Europe. He was also a councillor for Yarmouth, Nova Scotia between 1934 and 1937.\n\n"
    },
    "16928246": {
        "pageid": 16928246,
        "ns": 0,
        "title": "Mirza Qaleech Baig",
        "extract": "Mirza Qaleech Baig (Sindhi: مرزا قليچ بيگ) was a Sindhi scholar within Sindhi literature. He was born on 4 October 1853 in Tando Thoro on the bank of Phuleli Canal in Hyderabad, British India (presently in Pakistan)."
    },
    "19596904": {
        "pageid": 19596904,
        "ns": 0,
        "title": "San Sebastián de Garabandal",
        "extract": "San Sebastián de Garabandal (commonly called just  Garabandal), is a rural village in the Peña Sagra mountain range of Northern Spain. Located in the autonomous community of Cantabria, about 600 meters above sea level, Garabandal is about 35 miles (55 km) from the Cantabrian capital, Santander, and roughly 250 miles (400 km) from the Spanish capital, Madrid. It has a population of about 300.\n\n"
    },
    "20747718": {
        "pageid": 20747718,
        "ns": 0,
        "title": "Disney Channel (Polish TV channel)",
        "extract": "Disney Channel is a British-managed Polish television kids' channel, owned and operated by The Walt Disney Company and a localized version of the U.S. channel of the same name.\nIt was launched on 2 December 2006, on Canal+ Premium, Polsat Box, Orange TV and some local cable providers. Within the launch, Disney Channel marks 2nd popular in Poland, next to MiniMini+.\nIt previously broadcast 16 hours a day, from 6:00am to 10:00 pm (UTC+01:00), and began at 24 hours since 9 May 2010. It became a non-commercial channel since December 2, 2010, separating the EMEA feed. Disney Channel have won three times in Telekamery's Tele Tydzień in the \"Children's Channel\" category.\nDisney Channel programs are also available via Disney+ since 14 June 2022."
    },
    "23954291": {
        "pageid": 23954291,
        "ns": 0,
        "title": "Herber",
        "extract": "Herber is a German surname. Notable people with the surname include:\n\nArnie Herber, American football quarterback\nJohannes Herber, German basketball player\nKeith Herber, American author, editor, and musician\nMark D. Herber, British author\nMaxi Herber, German figure skater\nOliver Herber, German footballer\nVeronica Herber, New Zealand artist"
    },
    "28929460": {
        "pageid": 28929460,
        "ns": 0,
        "title": "Krasta mine",
        "extract": "The Krasta mine is a large mine located in central east Albania, adjacent to the town of Krastë in Dibër County, 40 kilometres (25 mi) as the crow flies, east of the capital, Tirana.: 30  Krasta represents one of the largest chromium reserves in Albania and in all Europe, having estimated reserves of 2 million tonnes of ore grading 40% chromium metal.\nThe mine is part of the Bulqizë Massif, a 370 square kilometres (140 sq mi) area which has a rock thickness between 4 kilometres (2.5 mi) and 6 kilometres (3.7 mi) and contains 65 verified chromium deposits and occurrences. The deposit has been explored to depths of up to 1,300 metres (4,300 ft) and the geological reserves amount to 12 million tonnes of which 7.5 million tonnes grading over 38% chromium metal.\nThe Krasta mine began operating in 1963. Between 1963 and 1965 it produced chromium ore only from occurrences. In 1971 production from the mine started. The total combined chromium ore production from the mine between 1971 and 2006 amounted to 716,000 tonnes. The deepest level of the mine is the Level +400 which reaches a depth of 400 metres (1,300 ft). The chromium ore reserves of the mine are split into two categories above and below Level +400. The proven ore reserves located above the Level +400 amount to 2,000,000 tonnes of ore grading 40% chromium metal. The proven ore reserves located below the Level +400 are currently not estimated or calculated but are expected to be grading over 40% chromium metal. The mine's total reserves amount to 2 million tonnes of ore grading 40% chromium metal. Since 1999 several parts of the mine were privatised and the other were closed. In 2006, it was estimated that a total of 2 million tons chromium ore were still unexploited in the mine of Krasta, making it the 2nd after Bulqizë mine in terms of chromium reserves in Albania,: 48  while being one of the eight Albanian chromium mines to have reserves of over 1 million tonnes of chromium ore. Krasta mine is also considered to be a source of rare metals such as platinum and cobalt, nevertheless their exploitation today is inaccessible."
    },
    "38320410": {
        "pageid": 38320410,
        "ns": 0,
        "title": "Lynching of Eliza Woods",
        "extract": "Eliza Woods was an African-American woman who was lynched on 19 August 1886 in Jackson, Tennessee, after being accused of poisoning and killing her employer, Jessie Woolen.\nWoods had been Woolen's cook. When it was found that Woolen's stomach contained arsenic and that Woods had a box of rat poison at home, it was concluded that she was responsible for the death. A crowd of 1,000 was reportedly present when Woods was dragged from the jail and hanged naked in front of the courthouse. Bullets were then shot into her body.  This lynching was notable both for the gender of the victim and the biracial participation of the crowd.  Three years later, in 1889, Woolen's husband confessed that he had killed his wife.\nThe case was among the first that Ida B. Wells (1862–1931) wrote about before becoming a prominent anti-lynching campaigner.\nIn 2020, a plaque detailing the lynching was installed at the courthouse where Woods was hung.\n\n"
    },
    "42721067": {
        "pageid": 42721067,
        "ns": 0,
        "title": "Walter Barnes (politician)",
        "extract": "Walter Henry Barnes (7 September 1858 – 19 February 1933) was a longtime member of the Queensland Legislative Assembly."
    },
    "43432549": {
        "pageid": 43432549,
        "ns": 0,
        "title": "Alternative Press Music Awards",
        "extract": "The Alternative Press Music Awards was an annual music awards show in the United States, founded by the music magazine Alternative Press.\n\n"
    },
    "44468037": {
        "pageid": 44468037,
        "ns": 0,
        "title": "Gardner Lake",
        "extract": "Gardner Lake is a natural lake lying at the junction of the towns of Salem, Montville and Bozrah in Connecticut, USA. Named after the Gardner family who owned a large portion of the surrounding land, the 529-acre (214 ha) lake has been expanded in size with the construction of a 168-foot (51 m) earthen dam. The dam raises the water level up 4 feet (1.2 m) to an average depth of 14 feet (4.3 m). The area surrounding Gardner Lake has dozens of private homes, four campgrounds and a marina. Three state parks are located around the lake: Minnie Island State Park, Hopemead State Park and Gardner Lake State Park.\n\n"
    },
    "53330792": {
        "pageid": 53330792,
        "ns": 0,
        "title": "Pavla Klicnarová",
        "extract": "Pavla Klicnarová (born 2 January 1988 in Náchod) is a Czech alpine ski racer."
    },
    "69433433": {
        "pageid": 69433433,
        "ns": 0,
        "title": "Joseph Gardiner",
        "extract": "Joseph Gardiner may refer to:\n\nJoseph Gardiner (Western Australian politician) (1886–1965), member of the Western Australian Legislative Assembly\nJoseph Gardiner (New South Wales politician) (1879–1941), member of the New South Wales Legislative Council\nJoe Gardiner, English footballer"
    },
    "70717226": {
        "pageid": 70717226,
        "ns": 0,
        "title": "1995 NCAA Division II lacrosse tournament",
        "extract": "The 1995 NCAA Division II Lacrosse Championship was the 11th annual tournament to determine the national champions of NCAA Division II men's college lacrosse in the United States.\nThe final, and only match of the tournament, was played at Stagg Field at Springfield College in Springfield, Massachusetts. \nAdelphi defeated hosts Springfield in the championship, 12–10, to claim the Panthers' fourth Division II national title.\n\n"
    },
    "76477954": {
        "pageid": 76477954,
        "ns": 0,
        "title": "Llamada Perdida Tour",
        "extract": "Llamada Perdida Tour was a concert tour by American singer Prince Royce. The tour was Royce's sixth tour as a headliner to promote his seventh studio album, Llamada Perdida (transl. \"Missed call\"). The tour started on June 21, 2024, at the Jim Whelan Boardwalk Hall in Atlantic City, New Jersey, with Puerto Rican rapper, Wisin. Then he continued on his own in Mexico starting June 26, 2024, at the Siglo XXI Convention Centre in Mérida. The tour in Mexico concluded on July 13, 2024, at the Caliente, Plaza De Toros in Tijuana.\n\n"
    },
    "1049847": {
        "pageid": 1049847,
        "ns": 0,
        "title": "Soft dollar",
        "extract": "The term soft dollars refers to a Wall Street practice, especially in the asset management and securities industries, and means the benefits provided to an asset manager by a broker-dealer as a result of commissions generated from a financial transaction executed by the broker-dealer for client accounts or funds managed by the asset manager. In a soft dollar arrangement, the investment manager directs commissions generated by a client's or fund's transactions to a broker-dealer or other trading venue. Soft dollars, in contrast to hard dollars (actual cash) which have to be reported, are incorporated into brokerage fees and paid expenses, which may not be reported separately (partly due to the difficulty in their valuation). Most investment managers follow the limitations detailed in Section 28(e) of the Securities Exchange Act of 1934. In particular, if soft dollar arrangements are entered into with respect to registered investment companies and pension plans (ERISA and public plans), compliance with Section 28(e) is generally required. However, hedge funds, which are generally not registered, may not be subject to the limitations of Section 28(e) and, thus, in some cases, the fund's commissions may be used for the adviser's benefit. In situations where fund commissions are used outside of the Section 28(e) safe harbor, full and comprehensive disclosure must be provided to fund investors.\n\n"
    },
    "6025225": {
        "pageid": 6025225,
        "ns": 0,
        "title": "Ride On, Baby",
        "extract": "\"Ride On, Baby\" is a song by English rock band the Rolling Stones. It was written by Mick Jagger and Keith Richards in 1965. It was first released as a single by Chris Farlowe in October 1966 and reached No. 31 on the British charts. The Rolling Stones' own version appeared a few months later on Flowers, an album released only in the US in June 1967. It was recorded during the Aftermath sessions in December 1965.\n\n"
    },
    "10171631": {
        "pageid": 10171631,
        "ns": 0,
        "title": "Kimber Custom",
        "extract": "The Kimber Custom is an M1911 style semi-automatic pistol. It is designed, manufactured, and distributed by Kimber Manufacturing, Inc. in Yonkers, New York.\n\n"
    },
    "12419089": {
        "pageid": 12419089,
        "ns": 0,
        "title": "Shepley Bulfinch",
        "extract": "Shepley Bulfinch (Shepley Bulfinch Richardson & Abbott Inc.) is an international architecture, planning, and interior design firm with offices in Boston, Hartford, Houston, and Phoenix. It is one of the oldest architecture firms in continuous practice in the United States, and was recognized by the American Institute of Architects with its highest honor, the AIA Architecture Firm Award, in 1973.\n\n"
    },
    "12915038": {
        "pageid": 12915038,
        "ns": 0,
        "title": "Saxicolella",
        "extract": "Saxicolella is a genus of flowering plant in family Podostemaceae. It includes eight species native to west and west-central tropical Africa, ranging from Guinea to Angola.\n\n"
    },
    "13999422": {
        "pageid": 13999422,
        "ns": 0,
        "title": "California Christian College",
        "extract": "California Christian College (CCC) is a private Free Will Baptist Bible college in Fresno, California.  This is one of several higher learning institutions associated with the Free Will Baptists.\n\n"
    },
    "15308179": {
        "pageid": 15308179,
        "ns": 0,
        "title": "Telephone numbers in Botswana",
        "extract": "Fixed line numbers in Botswana are seven digits long in a closed telephone numbering plan, with the geographical area being indicated by the first two or three digits, meaning that there are no area codes. The country was allocated its own country code by the International Telecommunication Union, +267, in the late 1960s."
    },
    "18810851": {
        "pageid": 18810851,
        "ns": 0,
        "title": "Township 1",
        "extract": "Township No. 1 or Township 1 may refer to:\n\nTyringham, Massachusetts\nMonterey, Massachusetts\nRaleigh Township, Wake County, North Carolina\nTownship 1, Benton County, Arkansas\nTownship 1, Harper County, Kansas\nTownship 1, Rooks County, Kansas\nTownship 1, Washington County, Nebraska"
    },
    "23356041": {
        "pageid": 23356041,
        "ns": 0,
        "title": "Charles Clifford Ogle",
        "extract": "Charles Clifford Ogle (January 21, 1923 – c. August 12, 1964?) was a businessman and developer in San Francisco and Oakland, California, at the time of his disappearance. \n\n"
    },
    "25813950": {
        "pageid": 25813950,
        "ns": 0,
        "title": "Paiga",
        "extract": "Paiga is a village situated in Block- Damkhoda, Tehsil- Baheri, District- Bareilly, Uttar Pradesh, India. It is located 238 km (148 mi) from the state capital at Lucknow and 273 km (170 mi) from the capital of India."
    },
    "30315286": {
        "pageid": 30315286,
        "ns": 0,
        "title": "Orchestre National Bordeaux Aquitaine",
        "extract": "The Orchestre National Bordeaux Aquitaine (ONBA) is a French symphony orchestra based in Bordeaux. Its principal concert venue is the Palais des sports. In addition to its regular symphony concerts, the ONBA serves as the accompanying orchestra for the Opéra National de Bordeaux and the Ballet of the Opéra National de Bordeaux. The ONBA also participates in such French music festivals as La Folle Journée (Nantes) and the Festival de La Roque-d'Anthéron. The ONBA receives financial support from the Mairie de Bordeaux, the French Ministry of Culture and the Conseil Régional d’Aquitaine (Regional Council of Aquitaine).\nThe ONBA has its historical roots in two instrumental ensembles based in Bordeaux. The first was the Orchestre de la Société Sainte-Cécile (Orchestra of the Saint Cecilia Society), established in 1853 by the conductor of the Grand-Théâtre de Bordeaux, Charles Mézeray. The second organisation dated from 1932, the Association des Professeurs du Conservatoire (Association of Professors of the Conservatoire), which Gaston Poulet, the director of the city's conservatory, established.  In 1940, the two ensembles were essentially merged, under the direction of Poulet, to form the Société des Concerts du Conservatoire (Society of Conservatory Concerts). This ensemble worked also with the Grand Théâtre de Bordeaux.\nAfter World War II, Poulet stood down from the Conservatoire de Bordeaux and the orchestra. The orchestra was renamed the Orchestre Philharmonique de Bordeaux, and a new leader took over both the orchestra and the conservatory, Georges Carrère, who served until 1963. In 1963, Jacques Pernoo became the orchestra's director, and the orchestra changed names again, to the Orchestre Symphonique de Bordeaux. In 1972, the orchestra acquired another new name, the Orchestre de Bordeaux Aquitaine. In the wake of the \"decentralisation\" policies of Marcel Landowski in French music funding, the orchestra enhanced its regional activities. During the leadership of its then-music director, Roberto Benzi, the orchestra attained a strength of 95 musicians. With the subsequent music directorship of Alain Lombard, from 1988 to 1995, the orchestra received its current name, the Orchestre National Bordeaux Aquitaine, and expanded to its present complement of around 120 musicians.\nThe ONBA's current music director is the American conductor Joseph Swensen, starting with the 2024-2025 season.  Past principal guest conductors of the ONBA have included Yutaka Sado, from 1999 to 2004. The ONBA has made commercial recordings for such labels as Naxos Records, harmonia mundi, and Mirare.\n\n"
    },
    "30587568": {
        "pageid": 30587568,
        "ns": 0,
        "title": "De Alvear",
        "extract": "de Alvear is a surname. Notable people with the surname include\n\nCarlos María de Alvear (1789-1852)\nMarcelo Torcuato de Alvear (1868–1942), Argentine lawyer and politician\nTorcuato de Alvear (1822-1890) 19th-century Argentine conservative politician\nMaria de Alvear (born 1960), Spanish-German composer living in Germany\nDiego de Alvear y Ponce de León (1749–1830), Spanish military commander"
    },
    "39358585": {
        "pageid": 39358585,
        "ns": 0,
        "title": "2013 Saxo–Tinkoff season",
        "extract": "The 2013 season for Saxo–Tinkoff began in January with the Tour Down Under. As a UCI ProTeam, they were automatically invited and obligated to send a squad to every event in the UCI World Tour.\nOn 25 June 2012, it was announced that the Russian Tinkoff Bank would join the team as co-sponsors for the rest of the 2012 season and through to the end of 2013. Saxo Bank also renewed their sponsorship through 2013, with the team's name thus becoming Saxo-Tinkoff."
    },
    "41634929": {
        "pageid": 41634929,
        "ns": 0,
        "title": "Now Bahar, Isfahan",
        "extract": "Now Bahar (Persian: نوبهار, also Romanized as Now Bahār) is a village in Baharestan Rural District, in the Central District of Nain County, Isfahan Province, Iran. At the 2006 census, its population was 21, in 7 families.\n\n"
    },
    "42822814": {
        "pageid": 42822814,
        "ns": 0,
        "title": "Ana Luz Juárez Alejo",
        "extract": "Ana Luz Juárez Alejo is a Mexican lawyer and politician affiliated with the National Action Party. As of 2014 she served as Deputy of the LIX Legislature of the Mexican Congress representing San Luis Potosí as replacement of Francisco Xavier Salazar Diez.\n\n"
    },
    "48322278": {
        "pageid": 48322278,
        "ns": 0,
        "title": "Chikka Tirupati",
        "extract": "Chikka Tirupati (meaning 'Small Tirupathi' in Kannada, with reference to Tirupathi in Andhra Pradesh) is a Hindu temple dedicated to Venkateshwara, the Hindu god Vishnu. It is located in LAKKUR Hobli of Malur Taluk, in the outskirts of Bengaluru in the South Indian state of Karnataka. Constructed in the Dravidian style of architecture, the temple is considered similar to the Tirupathi Venkateswara temple. Vishnu is worshipped as Venkateshwara and his consort Lakshmi as Alamelumangamma. Chikkathirupathy is 15 km (9.3 mi) from taluk headquarters Malur, 26 km (16 mi) from ITPL and 30 km (19 mi) from Koramangala.\nThe temple is open from 6.30 am to 7:30 pm (all days of week) and has four daily rituals at various times of the day. The Brahmotsava, the major festival, is celebrated annually during Shravana Shaniwaara during which the festival images of the presiding deities are taken in a parade around the streets of the temple in a chariot. The temple is maintained and administered by Sabha Administration Board.\n\n"
    },
    "54338953": {
        "pageid": 54338953,
        "ns": 0,
        "title": "Tokina FiRIN 20mm F/2.0 FE MF",
        "extract": "The Tokina Firin 20mm f/2.0 FE MF is a full-frame wide-angle manual focus lens for the Sony E-mount, announced by Tokina on September 8, 2016. It is the first in a new line of Tokina lenses optimized for Sony E-mount, and currently the only Tokina lens offered for Sony full-frame cameras.\nThough designed for Sony's full frame E-mount cameras, the lens can be used on Sony's APS-C E-mount camera bodies, with an equivalent full-frame field-of-view of 30mm.\n\n"
    },
    "59959810": {
        "pageid": 59959810,
        "ns": 0,
        "title": "Dennis Williams (British Army officer)",
        "extract": "Dennis Stanley Williams (15 November 1936 – 18 September 2013) was an English first-class cricketer and British Army officer. Williams served in the Royal Artillery for 34 years, during which time he played first-class cricket for the Combined Services cricket team.\n\n"
    },
    "62030881": {
        "pageid": 62030881,
        "ns": 0,
        "title": "2019 M1 Nations Cup",
        "extract": "The 2019 Six Nations Cup (for sponsorship reasons) also known as 2019 M1 Nations Cup was the thirteenth edition of the Singaporean Nations Cup was held in OCBC Arena from 20–26 October 2019. The tournament featured six nations including hosts Singapore, defending champions Cook Islands along with Botswana, Ireland, Papua New Guinea and Namibia.\nThe opening match between Singapore and Namibia ended on a thrilling draw at 54–54. Namibia defeated hosts Singapore in the final 49–42 to win their first M1 Nations Cup title.\n\n"
    },
    "70355191": {
        "pageid": 70355191,
        "ns": 0,
        "title": "Robert Ehrlich (musician)",
        "extract": "Robert Ehrlich (born in 1965 in Belfast) is a Northern Irish recorder player and university professor. From October 2015 until 2019, he was rector of the Hochschule für Musik Hanns Eisler Berlin. Previously, he was rector of the University of Music and Theatre Leipzig from 2006 to 2015.\n\n"
    },
    "185973": {
        "pageid": 185973,
        "ns": 0,
        "title": "Mount Rushmore",
        "extract": "The Mount Rushmore National Memorial is a national memorial centered on a colossal sculpture carved into the granite face of Mount Rushmore (Lakota: Tȟuŋkášila Šákpe, or Six Grandfathers) in the Black Hills near Keystone, South Dakota, United States. The sculptor, Gutzon Borglum, named it the Shrine of Democracy, and oversaw the execution from 1927 to 1941 with the help of his son, Lincoln Borglum. The sculpture features the 60-foot-tall (18 m) heads of four United States presidents: George Washington, Thomas Jefferson, Theodore Roosevelt, and Abraham Lincoln, chosen to represent the nation's birth, growth, development, and preservation. Mount Rushmore attracts more than two million visitors annually to the memorial park which covers 1,278 acres (2.00 sq mi; 5.17 km2). The mountain's elevation is 5,725 feet (1,745 m) above sea level.\nBorglum chose Mount Rushmore in part because it faces southeast for maximum sun exposure. The carving was the idea of Doane Robinson, a historian for the state of South Dakota. Robinson originally wanted the sculpture to feature American West heroes, such as Lewis and Clark, their expedition guide Sacagawea, Oglala Lakota chief Red Cloud, Buffalo Bill Cody, and Oglala Lakota chief Crazy Horse. Borglum chose the four presidents instead.\nPeter Norbeck, U.S. senator from South Dakota, sponsored the project and secured federal funding. Construction began in 1927 and the presidents' faces were completed between 1934 and 1939. After Gutzon Borglum died in March 1941, his son Lincoln took over as leader of the construction project. Each president was originally to be depicted from head to waist, but lack of funding forced construction to end on October 31, 1941, and only Washington's sculpture includes any detail below chin level.\nThe sculpture at Mount Rushmore is built on land that was illegally taken from the Sioux Nation in the 1870s. The Sioux continue to demand return of the land, and in 1980 the US Supreme Court ruled in United States v. Sioux Nation of Indians that the taking of the Black Hills required just compensation, and awarded the tribe $102 million. The Sioux have refused the money, and demand the return of the land. This conflict continues, leading some critics of the monument to refer to it as a \"Shrine of Hypocrisy\"."
    },
    "3299400": {
        "pageid": 3299400,
        "ns": 0,
        "title": "Borrowby, east North Yorkshire",
        "extract": "Borrowby is a village and civil parish in the North Yorkshire district of North Yorkshire, England. The village is situated in the North York Moors National Park, inland but near the coast, between Whitby and Saltburn-by-the-Sea. The population of the civil parish was estimated at 50 in 2014. According to the 2001 UK census, Borrowby parish had a population of 56."
    },
    "3741325": {
        "pageid": 3741325,
        "ns": 0,
        "title": "The Scout Association of the Bahamas",
        "extract": "Scouting in The Bahamas began in 1912. For the history of Scouting in the Bahamas generally see Scouting in the Bahamas.\nThe Boy Scouts Association of the United Kingdom first registered a Bahamas troop of Boy Scouts on 19 March 1913 and formed its Bahamas Local Association. The Boy Scouts Association Bahamas Local Association became The Boy Scouts Association Bahamas Branch which changed its name to The Scout Association Bahamas Branch. Following The Bahamas becoming an independent nation in 1973, The Scout Association of the Bahamas was constituted on 1 August 1974 and succeeded The Scout Association Bahamas Branch. The Association became a member of the World Organization of the Scout Movement in the same year. The Scout Association of the Bahamas was incorporated on 19 November 1975.\nThe coeducational Scout Association of the Bahamas had 1,060 members in 2010 and has 644 members as of 2021.\nThe Scouts own a 30-acre (120,000 m2) recreational site in Adelaide Village, New Providence. The site was donated to the Scouts by the Bahamian government in 1926. It is used for activities such as camping and hiking.\nThe emblem of The Scout Association of the Bahamas features a very stylized marlin and flamingo head, topped by a rounded black arrowhead, in the colors of the flag of the Bahamas. Until 2015, the Association's emblem included a marlin and flamingo, the heraldic supporters of the coat of arms of the Bahamas, as well as the flag of the Bahamas.\n\n"
    },
    "7486302": {
        "pageid": 7486302,
        "ns": 0,
        "title": "Liz Burnley",
        "extract": "Elizabeth Burnley CBE (born 14 March 1959), née Elizabeth Harrison, was the Chief Guide of Girlguiding UK between 2006 and 2011."
    },
    "15738788": {
        "pageid": 15738788,
        "ns": 0,
        "title": "Saint-Loube",
        "extract": "Saint-Loube (French pronunciation: [sɛ̃ lub]; Occitan: Sent Loba e Amadas) is a commune in the Gers department in southwestern France.\n\n"
    },
    "18247908": {
        "pageid": 18247908,
        "ns": 0,
        "title": "Fanny de Beauharnais",
        "extract": "Marie-Anne-Françoise Mouchard de la Garde better known as Fanny de Beauharnais (4 October 1737, Paris – 2 July 1813), was a French lady of letters and salon-holder. She was the mother of French politician Claude de Beauharnais.  She was the grandmother of Stéphanie de Beauharnais, Grand Duchess of Baden, and through her she is the ancestor of the former royal families of Romania and Yugoslavia, and the present royal families of Belgium, of Luxembourg and of Monaco. \n\n"
    },
    "18745159": {
        "pageid": 18745159,
        "ns": 0,
        "title": "Rolf Bae",
        "extract": "Rolf Bae (9 January 1975 – 1 August 2008) was a Norwegian Arctic adventurer and mountaineer. Bae operated an adventure company called Fram, specializing in Arctic and Antarctic travel and survival courses."
    },
    "19182794": {
        "pageid": 19182794,
        "ns": 0,
        "title": "FIBA Under-17 Women's Basketball World Cup",
        "extract": "The FIBA Under-17 Women's Basketball World Cup (formerly FIBA Under-17 World Championship for Women) is the women's international under-17 basketball championship organized by the International Basketball Federation (FIBA). The event was held for the first time in July 2010, and is held biennially.\n\n"
    },
    "26964055": {
        "pageid": 26964055,
        "ns": 0,
        "title": "Obstetrics & Gynecology (journal)",
        "extract": "Obstetrics & Gynecology is a peer-reviewed medical journal in the field of obstetrics and gynecology. It is the official publication of the American College of Obstetricians and Gynecologists. It is popularly known as the \"Green Journal\".\nObstetrics & Gynecology has approximately 45,000 subscribers. According to the 2014 Journal Citation Reports, it had an impact factor of 4.982, ranking it 5th among 82 reproductive medicine journals."
    },
    "30857989": {
        "pageid": 30857989,
        "ns": 0,
        "title": "George O'Leary",
        "extract": "George Joseph O'Leary (born August 17, 1946) is a former American football coach and college athletics administrator. He served as the head football coach of the Georgia Tech Yellow Jackets from 1994 to 2001 and the UCF Knights from 2004 to 2015. He was famously hired in 2001 to be the head coach of the Notre Dame Fighting Irish but resigned after five days for lying on his resume. O'Leary was an assistant coach for the Minnesota Vikings of the National Football League (NFL) from 2002 to 2004, and an assistant coach for the Syracuse Orange and San Diego Chargers.\nDuring his twelve-year tenure with the Knights, O'Leary guided the team to the fourth-best turnaround in NCAA history (2005), and led UCF to one of the biggest upsets of the BCS era in the 2014 Fiesta Bowl. Following an 0–8 start to the 2015 season, O'Leary resigned as UCF's head coach.\n\n"
    },
    "32298763": {
        "pageid": 32298763,
        "ns": 0,
        "title": "United Nations Security Council Resolution 1692",
        "extract": "United Nations Security Council Resolution 1692, adopted unanimously on June 30, 2006, after recalling resolutions on the situation in Burundi and the African Great Lakes region, particularly resolutions 1650 (2005) and 1669 (2006), the Council extended the mandate of the United Nations Operation in Burundi (ONUB) until December 31, 2006."
    },
    "40320558": {
        "pageid": 40320558,
        "ns": 0,
        "title": "Selma Barkham",
        "extract": "Selma de Lotbinière Barkham,  (née Huxley; March 8, 1927 – May 3, 2020), was a British-Canadian historian and geographer of international standing in the fields of the maritime history of Canada and of the Basque Country.\nIn 1972, as an independent researcher, she moved to the Basque Country to do archival research on an aspect of Canadian and Basque history about which very little was known: Basque fisheries in the old Terra Nova, today some 2,000 kilometres of the Atlantic coast of Canada, in the 16th and 17th centuries.  \nThe research she carried out during the following years, mostly in Basque, Spanish and Portuguese archives, allowed her to make important archival, historical and archaeological discoveries. She found thousands of documents with which she was able to reconstruct most elements of a largely unknown chapter of the history of Canada and of the Basque Country: the Basque cod and whale fisheries in Terra Nova especially in the 16th century. She discovered the existence of a 16th-century Basque whaling industry in southern Labrador and adjacent Quebec, their whaling ports, archaeological remains of their bases, as well as the presence of Basque galleons sunk in those ports, among them the San Juan (1565).\nIn 1981, she was awarded the Order of Canada for her pioneering work and for having made \"one of the most outstanding contributions, in recent years, to the story of this nation\". One of those whaling ports found by her, present-day Red Bay, Labrador, has been declared a National Historic Site of Canada (1979) and a World Heritage Site by UNESCO (June 2013). She was made an Officer of the Order of Newfoundland and Labrador in 2015."
    },
    "40408857": {
        "pageid": 40408857,
        "ns": 0,
        "title": "Nanyangqiao, Zhuzhou",
        "extract": "Nanyangqiao Township (simplified Chinese: 南阳桥乡; traditional Chinese: 南陽橋鄉; pinyin: Nányángqiáo xiāng) is an rural township in Zhuzhou County, Zhuzhou City, Hunan Province, People's Republic of China."
    },
    "40549263": {
        "pageid": 40549263,
        "ns": 0,
        "title": "The Amazing Catfish",
        "extract": "The Amazing Catfish (Spanish: Los insólitos peces gato) is a 2013 Mexican comedy-drama film, written and directed by Claudia Sainte-Luce. It stars Ximena Ayala as Claudia, a young woman who becomes a caretaker for Martha (Lisa Owen), an older matriarch dying of AIDS.\nThe film premiered on August 10, 2013 at the Locarno International Film Festival, where it won two Junior Jury Awards and was a nominee for the Golden Leopard. It had its North American premiere on September 10, 2013 at the 2013 Toronto International Film Festival, and was named winner of the FIPRESCI Discovery Prize.\n\n"
    },
    "50885450": {
        "pageid": 50885450,
        "ns": 0,
        "title": "2016–17 Davidson Wildcats men's basketball team",
        "extract": "The 2016–17 Davidson Wildcats men's basketball team represented Davidson College during the 2016–17 NCAA Division I men's basketball season. The Wildcats, led by 28th-year head coach Bob McKillop, played their home games at the John M. Belk Arena in Davidson, North Carolina as third-year members of the Atlantic 10 Conference. They finished the regular season 17–15, 8–10 in A-10 play to finish in ninth place. They received the No. 9 seed in the A-10 tournament where they defeated La Salle and Dayton to advance to the semifinals where they lost to Rhode Island.\n\n"
    },
    "56459015": {
        "pageid": 56459015,
        "ns": 0,
        "title": "Gunilla Jacobsson",
        "extract": "Gunilla Jacobsson (born 7 May 1946) is a Swedish speed skater. She competed in four events at the 1964 Winter Olympics."
    },
    "57062272": {
        "pageid": 57062272,
        "ns": 0,
        "title": "Melissa Freeman",
        "extract": "Melissa Freeman (born April 1926) is a Bronx-born physician based at the Beth Israel Medical Center.\n\n"
    },
    "63485286": {
        "pageid": 63485286,
        "ns": 0,
        "title": "Ramón Aldea",
        "extract": "Ramón S. Aldea (born 13 August 1932) is a Filipino former archer. He competed in the men's individual event at the 1972 Summer Olympics."
    },
    "64033122": {
        "pageid": 64033122,
        "ns": 0,
        "title": "Ømni",
        "extract": "ØMNI is the ninth full-length studio album by Brazilian progressive/power metal band Angra and the first album by the band with guitarist Marcelo Barbosa (known for his work with Almah) replacing Kiko Loureiro, who left the band to join Megadeth. It was elected the 2nd best metal album of 2018 by the traditional Japanese heavy metal magazine Burrn!.\n\n"
    },
    "64525661": {
        "pageid": 64525661,
        "ns": 0,
        "title": "Scincella punctatolineata",
        "extract": "Scincella punctatolineata, the Burma smooth skink, is a species of skink found in Myanmar and Thailand."
    },
    "105539": {
        "pageid": 105539,
        "ns": 0,
        "title": "Glacier View, Alaska",
        "extract": "Glacier View is a census-designated place (CDP) in Matanuska-Susitna Borough, Alaska, United States. It is part of the Anchorage Metropolitan Area. At the 2020 census the population was 375, up from 234 in 2010. The terminus of Matanuska Glacier is located approximately three miles southwest of Glacier View.\n\n"
    },
    "733569": {
        "pageid": 733569,
        "ns": 0,
        "title": "The In Sound from Way Out!",
        "extract": "The In Sound from Way Out! may refer to:\n\nThe In Sound from Way Out! (Perrey and Kingsley album), 1966\nThe In Sound from Way Out! (Beastie Boys album), 1996"
    },
    "863449": {
        "pageid": 863449,
        "ns": 0,
        "title": "When Dream and Day Unite",
        "extract": "When Dream and Day Unite is the debut studio album by American progressive metal band Dream Theater, released on March 6, 1989, through Mechanic/MCA Records. The album is composed mostly of material that originally surfaced during the band's early years as Majesty, and it is the only Dream Theater album to be recorded with their full original lineup. James LaBrie replaced Charlie Dominici as the lead vocalist on all subsequent albums."
    },
    "890515": {
        "pageid": 890515,
        "ns": 0,
        "title": "Samuel Freeman Miller",
        "extract": "Samuel Freeman Miller (April 5, 1816 – October 13, 1890) was an American lawyer and physician who served as an associate justice of the U.S. Supreme Court from 1862 until his death in 1890 and who authored landmark opinions in United States v. Kagama and The Slaughterhouse Cases. \n\n"
    },
    "12994510": {
        "pageid": 12994510,
        "ns": 0,
        "title": "Here's That Rainy Day",
        "extract": "\"Here's That Rainy Day\" is a popular song with music by Jimmy Van Heusen and lyrics by Johnny Burke that was published in 1953. It was introduced by Dolores Gray in the Broadway musical Carnival in Flanders."
    },
    "13312275": {
        "pageid": 13312275,
        "ns": 0,
        "title": "Cansahcab Municipality",
        "extract": "Cansahcab Municipality (In the Yucatec Maya Language: \"Place of the four white caves\") is a small (146.90 km²) municipality in the Mexican state of Yucatán located roughly 50 km southeast of the state capital of Mérida."
    },
    "15786417": {
        "pageid": 15786417,
        "ns": 0,
        "title": "Pratap Singh of Idar",
        "extract": "Lieutenant-General Sir Pratap Singh,  (21 October 1845 – 4 September 1922), was a Maharaja of the princely state of Idar (Gujarat), administrator and Regent of Jodhpur and heir to Ahmednagar later renamed as Himmatnagar from 1902 to 1911.\n\n"
    },
    "17575574": {
        "pageid": 17575574,
        "ns": 0,
        "title": "WWFC-LP",
        "extract": "WWFC-LP (99.9 FM) was a radio station licensed to serve Bryant, Alabama. The station was owned by Floral Crest Broadcasting. It aired a Christian radio format. The station derived a portion of its programming as an affiliate of the Three Angels Broadcasting Network.\nThe station was assigned the WWFC-LP call letters by the Federal Communications Commission on December 20, 2002.\nWWFC-LP's license was cancelled by the FCC on April 2, 2020, due to the station failing to file an application for license renewal by April 1.\n\n"
    },
    "21444901": {
        "pageid": 21444901,
        "ns": 0,
        "title": "Timothy Linehan",
        "extract": "Timothy Linehan (4 August 1905 – date of death unknown) was an Irish Fine Gael politician. A solicitor, he was first elected to Dáil Éireann as a Teachta Dála (TD) for the Cork North constituency at the 1937 general election. He was re-elected at the 1938 and 1943 general elections. He lost his seat at the 1944 general election."
    },
    "27159222": {
        "pageid": 27159222,
        "ns": 0,
        "title": "Ceratoxancus elongatus",
        "extract": "Ceratoxancus elongatus is a species of sea snail, a marine gastropod mollusk in the family Costellariidae."
    },
    "40178830": {
        "pageid": 40178830,
        "ns": 0,
        "title": "Mecyclothorax aeneipennis",
        "extract": "Mecyclothorax aeneipennis is a species of ground beetle in the subfamily Psydrinae. It was described by Liebherr in 2005."
    },
    "48425433": {
        "pageid": 48425433,
        "ns": 0,
        "title": "Andrija Ratković",
        "extract": "Andrija Ratković (Serbian Cyrillic: Андрија Ратковић; born 14 November 1997) is a Serbian football forward who plays for FK Metalac Gornji Milanovac.\n\n"
    },
    "49397539": {
        "pageid": 49397539,
        "ns": 0,
        "title": "Brocks Gap",
        "extract": "Brocks Gap is a water gap in Rockingham County, Virginia, where the North Fork of the Shenandoah River flows through Little North Mountain. The gap was the proposed site of the never-built Brocks Gap Dam and is traversed by Virginia Route 259.\n\n"
    },
    "55903268": {
        "pageid": 55903268,
        "ns": 0,
        "title": "3 Girls 3",
        "extract": "3 Girls 3 is a 1977 American variety television show that ran for four episodes on the NBC network, starring Debbie Allen, Ellen Foley, and Mimi Kennedy.  All three were unknown talents at the time, and this \"overnight stardom\" line was the premise of the show.\n\n"
    },
    "56516279": {
        "pageid": 56516279,
        "ns": 0,
        "title": "Dianthidium simile",
        "extract": "Dianthidium simile is a species of leafcutter, mason, and resin bees in the family Megachilidae. It is found in North America."
    },
    "57492067": {
        "pageid": 57492067,
        "ns": 0,
        "title": "Tridib Kumar Chattopadhyay",
        "extract": "Tridib Kumar Chattopadhyay (born 30 October 1958) is a Bengali writer and editor. He is the General Secretary of the Publishers & Booksellers Guild, organiser of International Kolkata Book Fair as well as the present owner of Patra Bharati.\n\n"
    },
    "62802033": {
        "pageid": 62802033,
        "ns": 0,
        "title": "Sandra Mikolaschek",
        "extract": "Sandra Mikolaschek (born 18 June 1997) is a German para table tennis player. She is a World silver medalist and four-time European medalist in singles and team events playing alongside Lisa Hentig. \n\n"
    },
    "70775497": {
        "pageid": 70775497,
        "ns": 0,
        "title": "Miłosz Matysik",
        "extract": "Miłosz Matysik (born 26 April 2004) is a Polish professional footballer who plays as either a centre-back or a defensive midfielder for Cypriot club Aris Limassol.\n\n"
    },
    "71240721": {
        "pageid": 71240721,
        "ns": 0,
        "title": "Elizabeth Alexandria Menzies",
        "extract": "Elizabeth Alexandria Menzies (1928-2008) was a temporary lecturer in History at the University College, Dundee (1952–1956) and the third woman to be awarded a Ph.D. in History from the University of St Andrews in 1954.   She attended the High School of Dundee.\n\n"
    },
    "72537517": {
        "pageid": 72537517,
        "ns": 0,
        "title": "Gheorghe Clime",
        "extract": "Gheorghe Clime (1889 – 22 September 1939) was a Romanian fascist politician, leading member of the Iron Guard, and president of its electoral wing, Totul pentru Țară.\n\n"
    },
    "90630": {
        "pageid": 90630,
        "ns": 0,
        "title": "Bossou Ashadeh",
        "extract": "Bossou Ashadeh is a loa, the spirit of the deceased Dahomean king Tegbessou in Vodou, especially in Haiti. In his petro manifestation, Bossou is often depicted as a horned bull."
    },
    "122974": {
        "pageid": 122974,
        "ns": 0,
        "title": "Barnard, Missouri",
        "extract": "Barnard is a city in southern Nodaway County, Missouri, United States. As of the 2020 census, the city population was 201.\n\n"
    },
    "214388": {
        "pageid": 214388,
        "ns": 0,
        "title": "USS Leyte",
        "extract": "USS Leyte may refer to the following ships of the United States Navy:\n\nUSS Leyte (1887), was a 151-ton Spanish gunboat built in 1887 in Hong Kong by Hong Kong and Whampoa Dock and captured during the Spanish–American War. The vessel served on the Asiatic Station in the Philippines as ferry boat/guard ship from 1900 until 1902, then as a target range and ferry to 1907. Sold  and fate unknown after 1907.\nUSS Leyte (ARG-8), was a repair ship commissioned August 1944 and renamed Maui in May 1945\nUSS Leyte (CV-32), was an aircraft carrier commissioned in 1946 and decommissioned in 1959"
    },
    "2338193": {
        "pageid": 2338193,
        "ns": 0,
        "title": "Key Stage 3",
        "extract": "Key Stage 3 (commonly abbreviated as KS3) is the legal term for the three years of schooling in maintained schools in England and Wales normally known as Year 7, Year 8 and Year 9, when pupils are aged between 11 and 14. In Northern Ireland the term also refers to the first three years of secondary education.\n\n"
    },
    "9630155": {
        "pageid": 9630155,
        "ns": 0,
        "title": "World record progression 100 metres individual medley",
        "extract": "This is a listing of the history of the World Record in the swimming event: 100 Individual Medley. The event consists of one 25-meter lap of each stroke (butterfly, backstroke, breaststroke, and freestyle), and as such is only recognized in short course (25m) pools.\n\n"
    },
    "12567379": {
        "pageid": 12567379,
        "ns": 0,
        "title": "1933 Philadelphia Athletics season",
        "extract": "The 1933 Philadelphia Athletics season involved the A's finishing third in the American League with a record of 79 wins and 72 losses. Jimmie Foxx became the first player to win two American League MVP Awards.\n\n"
    },
    "14937325": {
        "pageid": 14937325,
        "ns": 0,
        "title": "John Gage Rokewode",
        "extract": "John Gage Rokewode  (13 September 1786 – 14 October 1842 at Claughton Hall, Lancashire) was a historian and antiquarian.\n\n"
    },
    "22902604": {
        "pageid": 22902604,
        "ns": 0,
        "title": "Augusto Crespin",
        "extract": "Augusto Crespin is a Salvadorans artist known for his ink drawings, paintings, and engravings, and illustrations."
    },
    "24414193": {
        "pageid": 24414193,
        "ns": 0,
        "title": "Atsunobu Ogata",
        "extract": "Atsunobu Ogata (緒方厚信, Ogata Atsunobu) (born July 23, 1948) is a Japanese sprint canoer who competed in the mid-1970s. At the 1976 Summer Olympics in Montreal, he was eliminated in the repechages of the C-1 500 m, while, paired with Mitsuhide Hata, eliminated in the semifinals of the C-2 1000 m events, and disqualified in the repechages of the C-2 500 m."
    },
    "33260597": {
        "pageid": 33260597,
        "ns": 0,
        "title": "Sveti Pavel (novel)",
        "extract": "Sveti Pavel  is a novel by Slovenian author Pavle Zidar. It was first published in 1965."
    },
    "36293384": {
        "pageid": 36293384,
        "ns": 0,
        "title": "Mature Themes",
        "extract": "Mature Themes is the ninth studio album by the American recording artist Ariel Pink. It was released on August 20, 2012, through 4AD, and is the second album recorded with Pink's band. It is the final album released under Pink's musical project \"Haunted Graffiti,\" as he would subsequently release material under his name starting with his follow-up album, pom pom (2014).\nThe album was recognized as one of \"The 100 Best Albums of the Decade So Far\", a list published by Pitchfork in August 2014.\n\n"
    },
    "38827215": {
        "pageid": 38827215,
        "ns": 0,
        "title": "The Wizards Return: Alex vs. Alex",
        "extract": "The Wizards Return: Alex vs. Alex is a 2013 American television special based on the Disney Channel Original Series Wizards of Waverly Place. It was directed by Victor Gonzalez and filmed primarily in Disney Studios in October and November 2012. The full cast of the series starred in the special, with the exception of David Henrie as Justin Russo, although the character was mentioned frequently. The film focuses on the Russo family, Harper, and Mason visiting Italy for a family reunion. The special premiered on March 15, 2013 on the Disney Channel in the United States, and attracted 5.9 million viewers."
    },
    "42868440": {
        "pageid": 42868440,
        "ns": 0,
        "title": "Dream Big",
        "extract": "Dream Big or DreamBig may refer to:"
    },
    "43658996": {
        "pageid": 43658996,
        "ns": 0,
        "title": "Arthur Stafford Hathaway",
        "extract": "Arthur Stafford Hathaway (1855 — 1934) was an American mathematician.\nArthur was born September 15, 1855, in Keeler, Michigan.\nA student at Cornell University, Hathaway earned a bachelor's degree in 1879. For two years he was instructor in mathematics at Friends High School in Baltimore. \nHathaway studied with James Joseph Sylvester at Johns Hopkins University. From Sylvester's lectures he learned some number theory and published notes on congruences.\nHe was an instructor at Cornell University from 1885 to 1890 and an assistant professor in 1891.\nIn October 1884 William Thomson, Baron Kelvin led a master class on \"Molecular Dynamics and the Wave Theory of Light\" at Johns Hopkins. Kelvin did not provide a text for his course and Hathaway made notes in short-hand. He wrote up the notes and duplicated them with a Papyrograph, a recent stencil-based device. As the demand outstripped the supply, Hathaway corresponded with Kelvin back in Glasgow to prepare for proper publication. After nineteen years the lectures were published. In 1987 Hathaway's original transcription from 1884 was published when Johns Hopkins Center for the History and Philosophy of Science decided to commemorate the centennial of Kelvin's lectures.\nIn Terre Haute, Indiana Hathaway taught at Rose Polytechnic Institute until 1920 and published A Primer on Quaternions in 1896. He became the U.S. national secretary for the international Quaternion Society in 1899."
    },
    "47170112": {
        "pageid": 47170112,
        "ns": 0,
        "title": "Deorao Madguji Holi",
        "extract": "Dr. Deorao Madguji Holi is a member of the 13th Maharashtra Legislative Assembly. He represents the Gadchiroli Assembly Constituency. He belongs to the Bharatiya Janata Party. He is a medical doctor. The second doctor elected from this constituency, reserved for a Scheduled Tribe candidate, after Saguna Talandi in 2009. His 2014 victory is amongst Vidarbha's top ten in terms of margin.\n\n"
    },
    "56090788": {
        "pageid": 56090788,
        "ns": 0,
        "title": "Khaled Ahmed Musa",
        "extract": "Khaled Ahmed Musa (born 23 November 1972) is a Sudanese athlete. He competed in the men's long jump at the 1992 Summer Olympics."
    },
    "58603445": {
        "pageid": 58603445,
        "ns": 0,
        "title": "Betty Chancellor",
        "extract": "Betty Chancellor (9 January 1910 – 27 April 1984) was an Irish actress.\n\n"
    },
    "67913536": {
        "pageid": 67913536,
        "ns": 0,
        "title": "Gildford Colony, Montana",
        "extract": "Gildford Colony is a Hutterite community and census-designated place (CDP) in Hill County, Montana, United States. It is in the northern part of the county, 16 miles (26 km) north of U.S. Route 2 at Gildford and 41 miles (66 km) northwest of Havre, the county seat.\nGildford Colony was first listed as a CDP prior to the 2020 census."
    },
    "68390846": {
        "pageid": 68390846,
        "ns": 0,
        "title": "Stand for Myself",
        "extract": "Stand for Myself is the second studio album by English singer and songwriter Yola. It was released on 30 July 2021, through Easy Eye Sound and distributed by Concord Records. The album debuted at number 196 on the Billboard 200 chart and at number 46 on the UK Albums Chart chart, being her first entry on both charts. The album was nominated for Best Americana Album at the 2022 Grammy Awards."
    },
    "77397144": {
        "pageid": 77397144,
        "ns": 0,
        "title": "Duncan MacDougall (British Army officer)",
        "extract": "Lieutenant-Colonel Sir Duncan MacDougall (1787 – 10 December 1862) was a British Army officer who fought in the Peninsular War and War of 1812. He rose to command the 79th Regiment of Foot before serving as second-in-command of the British Auxiliary Legion during the First Carlist War.\nMacDougall joined the British Army in 1804. After initial service at the Cape of Good Hope he fought through much of the Peninsular War in Spain and Portugal as a subaltern, being seriously wounded at the Battle of Salamanca. He became aide de camp to Major-General Robert Ross during the War of 1812, and was by his side at the Battle of Baltimore when the general was killed. Promoted to major, MacDougall became aide de camp to Major-General Sir Edward Pakenham. He was riding alongside Pakenham when the latter was mortally wounded at the Battle of New Orleans.\nMacDougall was promoted to lieutenant-colonel in 1825. Sent to command colonial militia in Nova Scotia, he transferred to the 79th Regiment of Foot in 1830 and commanded it from 1832. In 1835 he joined the British Auxiliary Legion as second-in-command. He resigned a year later amidst disagreements over strategy with the commander of the Legion, De Lacy Evans. MacDougall left the British Army in 1838 and in retirement was a champion of militia and volunteer movements, establishing the Royal Lancashire Militia Artillery in 1853 and assisting with the formation of the Volunteer Force in 1859.\n\n"
    },
    "1746771": {
        "pageid": 1746771,
        "ns": 0,
        "title": "Azali",
        "extract": "An Azali (Persian: ازلی) or Azali Bábí is a follower of the monotheistic religion of the Báb who embraced the leadership of Subh-i-Azal. Early followers of the Báb were known as Bábís; however, in the 1860s with the Baháʼí–Azali split, the vast majority of Bábís followed Mirza Husayn ʻAli, known as Baháʼu'lláh, founder of the Baháʼí Faith, and became known as Baháʼís. Some among the remaining Bábís continued to follow Subh-i-Azal, Baháʼu'lláh's half-brother, whom the Báb had appointed his successor and leader of the community, and thus came to be called Azalis.\nAzali Babis continued to push for the end of the Iranian absolute monarchy, and several individuals were among the national reformers of the constitutional revolution of 1905–1911. Azalis stagnated and disappeared as an organized community after the revolution, numbering at most a few thousand by the end of the 20th century, mainly in Iran. Azalis are considerably outnumbered by adherents of the Baháʼí Faith, who number in the millions.\n\n"
    },
    "2634852": {
        "pageid": 2634852,
        "ns": 0,
        "title": "Lawyer Lawyer",
        "extract": "Lawyer Lawyer (Chinese: 算死草; Jyutping: syun3 sei2 cou2; lit. 'compute death weed') is a 1997 Hong Kong comedy film produced, directed and co-written by Joe Ma."
    },
    "7026456": {
        "pageid": 7026456,
        "ns": 0,
        "title": "Naruki Matsukawa",
        "extract": "Naruki Matsukawa (松川 尚瑠輝, Matsukawa Naruki) (born September 20, 1991) is a Japanese actor. He was born in Tokyo, Japan.\n\n"
    },
    "9020560": {
        "pageid": 9020560,
        "ns": 0,
        "title": "Georges Charpy",
        "extract": "Augustin Georges  Albert Charpy (1 September 1865 – 25 November 1945) was the French scientist who created the Charpy impact test. He attended École Polytechnique from 1885 to 1887 and graduated with a degree in Marine Artillery. In 1887 he became a professor at École Monge. In 1892 he published his physics thesis. In 1920 he became a professor of metallurgy at École Nationale Supérieure des Mines de Paris. In 1922 he became the professor of general chemistry at École Polytechnique. He died of a heart attack in Paris, France.\n\n"
    },
    "10282111": {
        "pageid": 10282111,
        "ns": 0,
        "title": "Iran–Iraq border",
        "extract": "The Iran–Iraq border runs for 1,599 km (994 mi) from the tripoint with Turkey in the north down to the Shatt al-Arab (known as Arvand Rud in Iran) waterway and out to the Persian Gulf in the south. Although the boundary was first determined in 1639, certain disputes continue, particularly surrounding navigation on the Shatt al-Arab."
    },
    "10956751": {
        "pageid": 10956751,
        "ns": 0,
        "title": "Red & Ted's Road Show",
        "extract": "Red & Ted's Road Show (also known as Road Show) is a 1994 widebody pinball game designed by Pat Lawlor and released by Williams. It is part of WMS' SuperPin line of widebody games.\nCountry singer Carlene Carter provided the voice of Red, and her song, \"Every Little Thing\", is featured in the game. The game is considered an unofficial successor of FunHouse, as both were designed by Pat Lawlor and feature animated talking head(s) along with some similar playfield layout ideas. It is equipped with a shaker motor to make the machine vibrate and has two manual plungers, one on each side of the cabinet. It was the first pinball machine to feature an additional daily high score list."
    },
    "15895344": {
        "pageid": 15895344,
        "ns": 0,
        "title": "Willie Gildea",
        "extract": "William Franklyn Gildea (October 1884 – 1949) was a Scottish footballer who played as a centre half. He played for Falkirk in the Scottish League, for Bradford City and Birmingham in the English Football League, and for Belfast Celtic in the Irish League."
    },
    "21841721": {
        "pageid": 21841721,
        "ns": 0,
        "title": "Ruczaj",
        "extract": "Ruczaj may refer to the following places in Poland:\n\nRuczaj, Warmian-Masurian Voivodeship\nOsiedle Ruczaj, a housing estate in the Dębniki district of Kraków"
    },
    "24942371": {
        "pageid": 24942371,
        "ns": 0,
        "title": "Odas Moon",
        "extract": "Odas Moon (February 11, 1892 – November 19, 1937) was an American aviation pioneer who was among a team of United States Army Air Corps (USAAC) aviators to break endurance records by performing aerial refueling. Moon was a founding member of the Order of Daedalians. Through his teaching and leadership at the Air Corps Tactical School, Moon helped shape and promote the concept of daylight precision bombing, using heavy bombers.\n\n"
    },
    "26724170": {
        "pageid": 26724170,
        "ns": 0,
        "title": "Whitfield Lovell",
        "extract": "Whitfield Lovell (born October 2, 1959) is a contemporary African-American artist who is known primarily for his drawings of African-American individuals from the first half of the 20th century. Lovell creates these drawings in pencil, oil stick, or charcoal on paper, wood, or directly on walls. In his most recent work, these drawings are paired with found objects that Lovell collects at flea markets and antique shops.\n\n"
    },
    "28407887": {
        "pageid": 28407887,
        "ns": 0,
        "title": "Charles Fincher",
        "extract": "Charles Pugsley Fincher (born December 30, 1945, in San Benito, Texas) is an American cartoonist and lawyer. His cartoons and comics focus on the law."
    },
    "35852640": {
        "pageid": 35852640,
        "ns": 0,
        "title": "Paramordellaria ivoirensis",
        "extract": "Paramordellaria ivoirensis is a species of beetle in the family Mordellidae, the only species in the genus Paramordellaria. It is known from the Ivory Coast.\n\n"
    },
    "38134056": {
        "pageid": 38134056,
        "ns": 0,
        "title": "Krasyliv Raion",
        "extract": "Krasyliv Raion (Ukrainian: Красилівський район, Krasylivs'kyi raion) was one of the 20 administrative raions (a district) of Khmelnytskyi Oblast in western Ukraine. The raion's administrative center was located in the city of Krasyliv. Its population was 61,331 in the 2001 Ukrainian Census. The raion was abolished on 18 July 2020 as part of the administrative reform of Ukraine, which reduced the number of raions of Khmelnytskyi Oblast to three. The area of Krasyliv Raion was merged into Khmelnytskyi Raion. The last estimate of the raion population was 49,345 (2020 est.)"
    },
    "43581019": {
        "pageid": 43581019,
        "ns": 0,
        "title": "Hamari Traoré",
        "extract": "Hamari Traoré (born 27 January 1992) is a Malian professional footballer who plays as a right-back for La Liga club Real Sociedad, and captains the Mali national team.\n\n"
    },
    "43989511": {
        "pageid": 43989511,
        "ns": 0,
        "title": "Ballintoy Parish Church",
        "extract": "Ballintoy Parish Church is the main Church of Ireland church of Ballintoy, County Antrim, Northern Ireland. The church, located a short distance from the town, is one of the most northerly churches in the Diocese of Connor. It is a Grade-B+ listed building."
    },
    "55225547": {
        "pageid": 55225547,
        "ns": 0,
        "title": "Chicago strike",
        "extract": "Chicago strike or Chicago strikes may refer to:\n\nThe 1905 Chicago teamsters' strike\nThe 1910 Chicago garment workers' strike\nThe Burlington railroad strike of 1888, against the Chicago, Burlington and Quincy Railroad\nThe Chicago Newspaper strike of 1912\nThe Chicago railroad strike of 1877\nThe 1894 Pullman Strike, which took place in the Chicago neighborhood of Pullman\nThe 1886 Haymarket affair was a May day demonstration in Chicago"
    },
    "58551074": {
        "pageid": 58551074,
        "ns": 0,
        "title": "2018–19 Linafoot",
        "extract": "The 2018–19 Linafoot was the 58th season of the Linafoot, the top-tier football league in the Democratic Republic of the Congo, since its establishment in 1958. The season started on 23 September 2018.\n\n"
    },
    "59771406": {
        "pageid": 59771406,
        "ns": 0,
        "title": "1931 New Mexico A&M Aggies football team",
        "extract": "The 1931 New Mexico A&M Aggies football team was an American football team that represented New Mexico College of Agriculture and Mechanical Arts (now known as New Mexico State University) as a member of the Border Conference during the 1931 college football season. In its third year under head coach Jerry Hines, the team compiled a 7–1–2 record, finished last in the conference, and outscored all opponents by a total of 149 to 90.\n\n"
    },
    "62752445": {
        "pageid": 62752445,
        "ns": 0,
        "title": "Natsagiin Ser-Od",
        "extract": "Natsagiin Ser-Od (born 26 April 1941) is a Mongolian weightlifter. He competed in the men's middleweight event at the 1972 Summer Olympics."
    },
    "75898622": {
        "pageid": 75898622,
        "ns": 0,
        "title": "Teloschistes capensis",
        "extract": "Teloschistes capensis, commonly known as the Cape hair lichen, is a species of fruticose lichen in the family Teloschistaceae. It is endemic to the Atlantic coast in Namibia and South Africa."
    },
    "4820193": {
        "pageid": 4820193,
        "ns": 0,
        "title": "Dwight E. Sargent",
        "extract": "Dwight Emerson Sargent (April 3, 1917 – April 4, 2002) was an American journalist.\nBorn in Pembroke, Massachusetts, he graduated in 1939 from Colby College and served in Europe with the United States Army during World War II.\nSargent worked at The Portland Press Herald in Maine and The Standard-Times of New Bedford, Massachusetts, before becoming a longtime editorial writer for The New York Herald Tribune.\nHe was a Nieman Fellow in 1951, studying local government. He was a curator for the Nieman Foundation for Journalism from 1964 to 1972. In 1978, he was appointed national editorial writer for Hearst Newspapers. He was a president for The Society of Silurians.\nSargent died of throat cancer on April 4, 2002.\n\n"
    },
    "9211704": {
        "pageid": 9211704,
        "ns": 0,
        "title": "Tachikawa Ki-36",
        "extract": "The Tachikawa Ki-36 (named Ida in Allied reporting code) was a Japanese army co-operation aircraft of World War II. It was a two-seat, low-wing monoplane with a single piston engine and fixed, tailwheel-type undercarriage."
    },
    "25281784": {
        "pageid": 25281784,
        "ns": 0,
        "title": "Derbyshire County Cricket Club in 1919",
        "extract": "Derbyshire County Cricket Club in 1919 was the first cricket season after a four-year break from first class cricket during World War I. The English club  Derbyshire had been playing for forty-eight years with their twenty first season in the County Championship being notable that they won three matches in the County Championship to come ninth.\n\n"
    },
    "28386666": {
        "pageid": 28386666,
        "ns": 0,
        "title": "Zagrađe, Kakanj",
        "extract": "Zagrađe (Cyrillic: Заграђе) is a village in the municipality of Kakanj, Bosnia and Herzegovina."
    },
    "30863918": {
        "pageid": 30863918,
        "ns": 0,
        "title": "Exxon Corp. v. Governor of Maryland",
        "extract": "Exxon Corp. v. Governor of Maryland, 437 U.S. 117 (1978), was a case in which the Supreme Court of the United States upheld a Maryland law prohibiting oil producers and refiners from operating service stations within its borders. The challengers, including Exxon, claimed that the law violated the Dormant Commerce Clause. Justice Stevens wrote for the majority, which disagreed with Exxon et al.: \"Since Maryland's entire gasoline supply flows in interstate commerce and since there are no local producers or refiners, such claims of disparate treatment between interstate and local commerce would be meritless.\" Exxon challenged the Maryland statute in Circuit Court which ruled the statute invalid. The Maryland Court of Appeals reversed the ruling."
    },
    "32327735": {
        "pageid": 32327735,
        "ns": 0,
        "title": "Mandarin Oriental, Sanya",
        "extract": "The Mandarin Oriental, Sanya (simplified Chinese: 三亚文华东方酒店; traditional Chinese: 三亞文華東方酒店) is a luxury hotel and resort located in Sanya City on the southeastern coast of the island of Hainan, China. The 296-room resort opened in 2009 and is managed by Mandarin Oriental Hotel Group. The hotel contains 10 restaurants and bars as well as the 3,200 m2 (34,000 sq ft) spa at Mandarin Oriental, Sanya.\n\n"
    },
    "33609340": {
        "pageid": 33609340,
        "ns": 0,
        "title": "Mbara language (Chad)",
        "extract": "Mbara is an endangered Chadic (Biu–Mandara) language of Chad."
    },
    "36502681": {
        "pageid": 36502681,
        "ns": 0,
        "title": "1932–33 Western Football League",
        "extract": "The 1932–33 season was the 36th in the history of the Western Football League.\nThe Division One champions for the second time in their history were Exeter City Reserves. The winners of Division Two were the returning Swindon Town Reserves. There was again no promotion or relegation between the two divisions this season.\n\n"
    },
    "36681507": {
        "pageid": 36681507,
        "ns": 0,
        "title": "Gary Lauck",
        "extract": "Gerhard Rex Lauck (born May 12, 1953) is an American neo-Nazi activist and publisher. Based in Lincoln, Nebraska, he is sometimes referred to as the \"Farm Belt Führer\" due to his perceived rural origins.\n\n"
    },
    "36853156": {
        "pageid": 36853156,
        "ns": 0,
        "title": "Gregory Burks",
        "extract": "Gregory \"Toine\" Burks (born 1980) is an American former professional basketball player who spent his eight-year career playing for various teams in Germany between 2003 and 2011. He is 5 ft 9 in (1.75 m), weighs approximately 160 pounds and played the point guard position."
    },
    "39274601": {
        "pageid": 39274601,
        "ns": 0,
        "title": "Jim Beck (record producer)",
        "extract": "James Albert Beck (August 11, 1916 – May 3, 1956) was an American country music talent agent, record promoter, recording studio owner, A&R engineer, record producer, and music publisher from Dallas, Texas, best known for discovering and being the first to record Lefty Frizzell.\nBeck operated the Jim Beck Studio in Dallas. Artists recording at the Jim Beck Studio included George Jones, Ray Price, Floyd Tillman, and Marty Robbins.\n\n"
    },
    "45372036": {
        "pageid": 45372036,
        "ns": 0,
        "title": "Robert Chemosin",
        "extract": "Robert Kwemoi Chemosin (born 1 February 1989) is a Kenyan long-distance runner who competes in half marathons. His personal best for the event is 59:19 minutes. He is managed by Gianni De Madonna.\nHe first began competing outside of Kenya in 2012. He was the winner of the Udine Half Marathon in a personal best of 60:23 minutes that year, runner-up at the 15 km du Puy-en-Velay and fifth at the Giro al Sas.\nHe competed extensively over the half marathon the following year. He was runner-up to Wilson Kiprop at the Roma-Ostia Half Marathon in March, running a time of 59:19 minutes which would rank him sixth globally that year. Later that same month he was runner-up at the Stramilano, but his following outings were less successful, finishing outside the top eight in Yangzhou, Lille and Delhi. He acted as a pacemaker for the 2013 Frankfurt Marathon.\nChemosin's strong personal best from 2013 earned him a place for the 2014 IAAF World Half Marathon Championships, but he was the worst performer among the Kenyan team, finishing in 24th place more than two and a half minutes behind fellow Kenyan and race winner Geoffrey Kipsang Kamworor. His best result of the year came again at the Roma-Ostia race where he was fifth in a time of 60:24 minutes. He was again down the rankings at the Luanda Half Marathon, taking twelfth.\nIn 2015 Chemosin won second place in Warsaw with 2:08:05 to his record and $15,000 in cash. In October of the same year he competed at the Toronto Marathon where he got in fourth with a 2:09:38 run and then became a winner of Rome-Ostia Half Marathon with 59:37 to his credit."
    },
    "52266425": {
        "pageid": 52266425,
        "ns": 0,
        "title": "Garcha, SBS Nagar",
        "extract": "Garcha is a village in Shaheed Bhagat Singh Nagar district of Punjab State, India. It is located 8.6 kilometres (5.3 mi) away from Rahon, 10.6 kilometres (6.6 mi) from Nawanshahr, 2.2 kilometres (1.4 mi) from district headquarter Shaheed Bhagat Singh Nagar and 96 kilometres (60 mi) from state capital Chandigarh. The village is administrated by Sarpanch an elected representative of the village.\n\n"
    },
    "55910102": {
        "pageid": 55910102,
        "ns": 0,
        "title": "Jane F. Gentleman",
        "extract": "Jane Forer Gentleman (1940 – February 7, 2023) was an American-Canadian statistician, the second female president (after Agnes M. Herzberg) of the Statistical Society of Canada, and the first winner of the Janet L. Norwood Award For Outstanding Achievement By A Woman In The Statistical Sciences.\n\n"
    },
    "63571929": {
        "pageid": 63571929,
        "ns": 0,
        "title": "L'Action du Peuple",
        "extract": "L'Action du Peuple (Arabic: عمل الشعب, The Work of the People) was the first francophone newspaper published by the Moroccan Nationalist Movement in the area under the control of the French Protectorate in Morocco. As the French authorities would not allow a nationalist publication in Arabic, it was published in French. Its founder and editor was Muhammad Ibn al-Hassan al-Wazzaani. Its first issue was published in Fes on August 4, 1933, four months before the first Throne Day, which the newspaper promoted. It was edited by Khadija Diouri, wife of the nationalist leader Mohamed Diouri."
    },
    "65791969": {
        "pageid": 65791969,
        "ns": 0,
        "title": "Macht weit die Pforten in der Welt",
        "extract": "\"Macht weit die Pforten in der Welt\" (Make the gates in the world wide) is a Christian hymn with German text by Albert Knapp written for the Basel Mission and first published in 1829. It appeared in 19th-century German hymnals, to be sung with the melody of \"Wie schön leuchtet der Morgenstern\". It appeared in the 1938 hymnal Kirchenlied with a new melody by Adolf Lohmann. The song is part of the 2013 German Catholic hymnal Gotteslob."
    },
    "68065582": {
        "pageid": 68065582,
        "ns": 0,
        "title": "Glenns Run (Ohio River tributary)",
        "extract": "Glenns Run is a 2.49 mi (4.01 km) long 2nd order tributary to the Ohio River in Ohio County, West Virginia."
    },
    "68366561": {
        "pageid": 68366561,
        "ns": 0,
        "title": "Sakihokore Itoshisa yo",
        "extract": "\"Sakihokore Itoshisa yo\" (咲き誇れ愛しさよ, lit. \"It's in Full Blossom and Love\") is the 19th single by Japanese idol duo Wink. Written by Maki Ohguro and Tetsurō Oda, the single was released on September 8, 1993, by Polystar Records."
    },
    "68824380": {
        "pageid": 68824380,
        "ns": 0,
        "title": "1992–93 Oklahoma State Cowboys basketball team",
        "extract": "The 1992–93 Oklahoma State Cowboys basketball team represented Oklahoma State University as a member of the Big Eight Conference during the 1992–93 NCAA Division I men's basketball season. The team was led by third-year head coach Eddie Sutton and played their home games at Gallagher-Iba Arena. The Cowboys finished with a record of 20–9 (8–6 Big Eight) and tied for second in Big Eight regular season play.\nOklahoma State received an at-large bid to the NCAA tournament as No. 5 seed in the Midwest region. After defeating Marquette in the opening round, the Cowboys were defeated by Louisville, 78–63."
    },
    "75432565": {
        "pageid": 75432565,
        "ns": 0,
        "title": "LUX Junior Cycling",
        "extract": "LUX Junior Cycling, officially LUX/CTS p/b Specialized for the 2022 racing season, and also simply known as \"LUX\", was an American amateur junior and women's u-23 cycling team founded in 2012. LUX was formed in southern California and slowly grew to have a national and international presence with members from across the country winning multiple national and world championships. LUX has had multiple notable riders that continued to WorldTeams and ProTeams in their professional careers including Riley Sheehan, Quinn Simmons, Luke Lamperti, and Brandon McNulty. LUX was run by Roy Knickman from 2014-2022.\nLUX ceased all operations at the end of the 2022 racing season due to financial reasons.\n\n"
    }
}