{
    "40123": {
        "pageid": 40123,
        "ns": 0,
        "title": "Henryk VIII Tudor",
        "extract": "Henryk VIII (ur. 28 czerwca 1491 w Greenwich, zm. 28 stycznia 1547 w Londynie) – król Anglii (od 21 kwietnia 1509 do końca życia), lord Irlandii (1494–1542), król Irlandii (1542–1547), drugi monarcha z dynastii Tudorów (po swoim ojcu, Henryku VII). Doprowadził, w latach 20. i 30. XVI wieku, do rozłamu z Kościołem rzymskokatolickim oraz ustanowienia Kościoła anglikańskiego, niezależnego od papieża, ale podporządkowanego królowi Anglii; za jego panowania dokonano kasaty klasztorów. Znany jest także z faktu, iż sześciokrotnie zawierał związek małżeński, oraz z tego, że doprowadził do skazania na śmierć i egzekucji poprzez ścięcie dwóch swoich małżonek.\nZnaczące akty prawne uchwalone za jego panowania:\n\nkilka ustaw rozdzielających Kościół anglikański od Kościoła katolickiego oraz ustanawiających Henryka VIII głową Kościoła anglikańskiego\nustawy o unii 1536–1543 (łączące Anglię i Walię w jedno państwo)\nustawa o sodomii (Buggery Act) 1533 – pierwsze angielskie prawo przeciw sodomii\nustawa o czarach (Witchcraft Act) 1542 – karząca śmiercią za „wywoływanie lub wyczarowywanie złych duchów”\nHenryk znany był jako nałogowy karciarz i gracz w kości. W młodości brylował w sporcie, zwłaszcza w tenisie, i lubił polowania. Był także utalentowanym muzykiem, kompozytorem i poetą; legenda przypisuje mu autorstwo popularnej piosenki „Greensleeves”. Za napisanie popularnego (około 20 wydań w Anglii i Europie) traktatu poddającego krytyce nauki Marcina Lutra (Assertio Septem Sacramentorum) w 1521 r. otrzymał od papieża tytuł „obrońcy wiary” (Fidei Defensor).\nZa jego panowania wybudowano i uświetniono kilka budowli, takich jak kaplica King’s College, kościół Christ Church, Oxford, Pałac Hampton Court, Pałac Nonsuch oraz Opactwo Westminsterskie. Inwestował we flotę, zwiększył liczbę okrętów z 5 do 53 (w tym „Mary Rose”, której pozostałości znajdują się w Muzeum Morskim w Portsmouth).\nW pierwszych miesiącach panowania Henryka VIII, z uwagi na niepełnoletniość monarchy, regencję sprawowała jego babka Małgorzata, hrabina Richmond i Derby. Od czerwca do października 1513 regentką, w imieniu przebywającego we Francji króla, była jego pierwsza żona Katarzyna Aragońska. Od maja do lipca 1520 obowiązki regenta pełnił Thomas Howard, książę Norfolk. Od lipca do września 1544 przebywającego we Francji monarchę zastępowała jego ostatnia żona Katarzyna Parr."
    },
    "178702": {
        "pageid": 178702,
        "ns": 0,
        "title": "Apoloniusz Kędzierski",
        "extract": "Apoloniusz Kędzierski (ur. 1 lipca 1861 w Suchedniowie, zm. 21 września 1939 w Warszawie) – polski malarz akwarelista, rysownik, ilustrator, dekorator."
    },
    "239351": {
        "pageid": 239351,
        "ns": 0,
        "title": "L’Hôtellerie",
        "extract": "L’Hôtellerie – miejscowość i gmina we Francji, w regionie Normandia, w departamencie Calvados.\nWedług danych na rok 1990 gminę zamieszkiwało 217 osób, a gęstość zaludnienia wynosiła 38 osób/km² (wśród 1815 gmin Dolnej Normandii L’Hôtellerie plasuje się na 671. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 823)."
    },
    "720240": {
        "pageid": 720240,
        "ns": 0,
        "title": "Marilyn Manson",
        "extract": "Marilyn Manson, właśc. Brian Hugh Warner (ur. 5 stycznia 1969 w Canton) – amerykański piosenkarz, lider i wokalista zespołu Marilyn Manson, malarz.\nUznawany za skandalistę, był tematem wielu kontrowersji, szczególnie pod koniec lat 90. XX wieku. Znany z prowokujących tekstów, kontrowersyjnego wizerunku i zachowania.\nW 2006 został sklasyfikowany na 44. miejscu listy „100 najlepszych wokalistów metalowych wszech czasów” według Hit Parader, w 2009 został sklasyfikowany na 19. miejscu listy „50 najlepszych heavymetalowych frontmanów wszech czasów” według Roadrunner Records, a w 2011 został sklasyfikowany na 30. miejscu listy „50 największych współcześnie gwiazd rocka” według Kerrang."
    },
    "865391": {
        "pageid": 865391,
        "ns": 0,
        "title": "Rumuński Pułk Grenadierów SS",
        "extract": "Rumuński Pułk Grenadierów SS (niem. Waffen-Grenadier-Regiment der SS (rumänisches Nr. 1)) – ochotniczy związek taktyczny Waffen-SS złożony z Rumunów podczas II wojny światowej.\nPo zerwaniu przez Rumunię sojuszu z Niemcami i przejściu na stronę Sowietów w sierpniu 1944 r., w niemieckim dowództwie pojawiła się koncepcja sformowania z przeciwnych temu Rumunów dywizji Waffen-SS. Wspierał ją tzw. rumuński rząd na uchodźstwie z siedzibą w Wiedniu na czele z Horią Simą, przywódcą faszystowskiej Żelaznej Gwardii. Zdołano utworzyć trzy pułki, ale tylko jeden osiągnął gotowość bojową. Rekrutował się on spośród rumuńskich robotników i studentów przebywających w Niemczech, członków Żelaznej Gwardii oraz części żołnierzy rumuńskiej 4 Dywizji Piechoty, która w sierpniu została internowana na terytorium Rzeszy. Dowódcą Pułku został niemiecki oficer SS-Sturmbannführer Gustav Wagner. Liczył ok. 3 tys. ludzi i składał się z dwóch batalionów piechoty. Po przeszkoleniu wojskowym na początku 1945 r. był gotowy do akcji. Przydzielono go do 547 Dywizji Grenadierów Ludowych w składzie III Korpusu Pancernego SS i w marcu skierowano na front nad dolną Odrę na północ od Szczecina (Stettina). Jako część Korpusu otrzymał nazwę Waffen-Grenadier Regiment 103. W wyniku ofensywy berlińskiej Armii Czerwonej Pułk został rozbity na początku kwietnia. Części Rumunów udało się przedostać na obszary zajmowane przez wojska anglo-amerykańskie, gdzie dostali się do niewoli.\nFormowany był także drugi rumuński pułk grenadierów SS, ale zabrakło dla niego broni i ostatecznie został przeorganizowany w jednostkę przeciwpancerną pod nazwą Waffen SS Panzer-Zerstörer Regiment (rumänisches Nr 2). Wbrew nazwie nie miała ona praktycznie żadnej broni przeciwpancernej. Jej żołnierze w większości trafili do niewoli u Anglików i Amerykanów na początku maja 1945 r. Trzeci pułk rozpoczął szkolenie wojskowe, ale nie zdążył go zakończyć przed końcem wojny."
    },
    "1198763": {
        "pageid": 1198763,
        "ns": 0,
        "title": "Wołodymyr Kuźmowycz",
        "extract": "Wołodymyr-Omelan Kuźmowycz, wzgl. Włodzimierz Emilian Kuźmowycz, ukr. Володимир-Омелян Кузьмович (ur. 30 listopada 1886 w Bolechowie, zm. prawdopodobnie w grudniu 1943 w łagrze w Utwinie, Komijska ASRR, ZSRR) – ukraiński działacz społeczny i polityczny, dziennikarz, członek Centralnego Komitetu UNDO w latach 1932–1939, poseł na Sejm IV kadencji."
    },
    "2022955": {
        "pageid": 2022955,
        "ns": 0,
        "title": "Parafia św. Stanisława w Świątnikach Górnych",
        "extract": "Parafia Świętego Stanisława w Świątnikach Górnych – parafia rzymskokatolicka należąca do dekanatu Mogilany archidiecezji krakowskiej.\nZostała utworzona w 1845. Kościół parafialny wybudowany w latach 1846-1858, konsekrowany w 1858. Mieści się przy ulicy Księdza Stanisława Koniecznego.\n\n"
    },
    "2322547": {
        "pageid": 2322547,
        "ns": 0,
        "title": "Olympiakos Wolos",
        "extract": "Ethnikos Olympiakos Wolos (grec: Αθλητικός Σύλλογος Ολυμπιακός Βόλου) – jest greckim klubem piłkarskim z siedzibą w Wolosie."
    },
    "2332184": {
        "pageid": 2332184,
        "ns": 0,
        "title": "Paweł Markiefka",
        "extract": "Paweł Markiefka (ur. 1 marca 1913 w Świętochłowicach, zm. 7 listopada 1942 tamże) – robotnik, działacz KZMP i Rewolucyjnego Ruchu Oporu w czasie okupacji."
    },
    "2863672": {
        "pageid": 2863672,
        "ns": 0,
        "title": "Łysa Góra (Pasmo Magurskie)",
        "extract": "Łysa Góra (636 m n.p.m.) – szczyt w północno-zachodniej części Beskidu Niskiego."
    },
    "2995343": {
        "pageid": 2995343,
        "ns": 0,
        "title": "Sztutowo (stacja kolejowa)",
        "extract": "Sztutowo – wąskotorowa stacja kolejowa Żuławskiej Kolei Dojazdowej znajdująca się we wsi Sztutowo w gminie Sztutowo, w powiecie nowodworskim, w województwie pomorskim. Położona jest na linii kolejowej ze Stegny Gdańskiej do Piasków. Odcinek do Sztutowa został otwarty w 1905 roku. Odcinek ze Sztutowa do Piasków otwarto w 1944 roku, jednak po 1945 roku został on rozebrany."
    },
    "3081847": {
        "pageid": 3081847,
        "ns": 0,
        "title": "Joseph Le Bon",
        "extract": "Guislain-François-Joseph Le Bon (ur. 29 września 1765 w Arras, zm. 16 października 1795 w Amiens) – francuski polityk z okresu rewolucji francuskiej."
    },
    "3330054": {
        "pageid": 3330054,
        "ns": 0,
        "title": "Korno",
        "extract": "Korno – wieś i gmina w Czechach, w powiecie Beroun, w kraju środkowoczeskim. Według danych z dnia 1 stycznia 2023 liczyła 120 mieszkańców."
    },
    "3453792": {
        "pageid": 3453792,
        "ns": 0,
        "title": "Docker (oprogramowanie)",
        "extract": "Docker – otwarte oprogramowanie służące do konteneryzacji, działające jako „platforma dla programistów i administratorów do tworzenia, wdrażania i uruchamiania aplikacji rozproszonych”.\nDocker jest określany jako narzędzie, które pozwala umieścić program oraz jego zależności (biblioteki, pliki konfiguracyjne, lokalne bazy danych itp.) w lekkim, przenośnym, wirtualnym kontenerze, który można uruchomić na prawie każdym serwerze z systemem opartym na jądrze Linux. Kontenery wraz z zawartością działają niezależnie od siebie i nie wiedzą o swoim istnieniu. Mogą się jednak ze sobą komunikować w ramach ściśle zdefiniowanych kanałów wymiany informacji. Dzięki uruchamianiu na jednym wspólnym systemie operacyjnym, konteneryzacja oprogramowania jest znacznie lżejszym (mniej zasobochłonnym) sposobem uruchamiania aplikacji niż pełna wirtualizacja lub parawirtualizacja za pomocą wirtualnych systemów operacyjnych (patrz: typy wirtualizacji)."
    },
    "4175434": {
        "pageid": 4175434,
        "ns": 0,
        "title": "Henryk Krawczyk",
        "extract": "Henryk Krawczyk (ur. 1946) – polski profesor, informatyk, były rektor Politechniki Gdańskiej\nHenryk Krawczyk (1948–2017) – polski profesor, chemik, specjalizujący się w chemii związków fosforoorganicznych\nHenryk Krawczyk (ur. 1949) – polski polityk samorządowy, wójt gminy Wręczyca Wielka\nHenryk Krawczyk (ur. 1954) – polski piłkarz grający na pozycji obrońcy"
    },
    "4199021": {
        "pageid": 4199021,
        "ns": 0,
        "title": "Remigius Inchananiyil",
        "extract": "Remigius Inchananiyil (ur. 26 lipca 1961 w Vettilappara) – indyjski duchowny syromalabarski, od 2010 biskup Thamarasserry."
    },
    "4578266": {
        "pageid": 4578266,
        "ns": 0,
        "title": "Eleva",
        "extract": "Eleva – wieś w Stanach Zjednoczonych, w stanie Wisconsin, w hrabstwie Trempealeau."
    },
    "4689915": {
        "pageid": 4689915,
        "ns": 0,
        "title": "La Coronilla",
        "extract": "La Coronilla – miasto w Urugwaju, w departamencie Rocha."
    },
    "5208890": {
        "pageid": 5208890,
        "ns": 0,
        "title": "Liveni",
        "extract": "Liveni – wieś w Rumunii, w okręgu Botoszany, w gminie Manoleasa. W 2011 roku liczyła 610 mieszkańców."
    },
    "5312824": {
        "pageid": 5312824,
        "ns": 0,
        "title": "Aharen-san wa hakarenai",
        "extract": "Aharen-san wa hakarenai (jap. 阿波連さんははかれない) – manga autorstwa Asato Mizu, publikowana w magazynie internetowym „Shōnen Jump+” wydawnictwa Shūeisha od stycznia 2017 do kwietnia 2023.  \nNa podstawie mangi studio Felix Film wyprodukowało serial anime, który emitowany był od kwietnia do czerwca 2022 w bloku programowym Animeism. Zapowiedziano powstanie drugiego sezonu."
    },
    "218599": {
        "pageid": 218599,
        "ns": 0,
        "title": "Rocca di Botte",
        "extract": "Rocca di Botte – miejscowość i gmina we Włoszech, w regionie Abruzja, w prowincji L’Aquila.\nWedług danych na rok 2004 gminę zamieszkiwały 522 osoby, 18 os./km²."
    },
    "399647": {
        "pageid": 399647,
        "ns": 0,
        "title": "Ługi (województwo dolnośląskie)",
        "extract": "Ługi – wieś w Polsce, położona w województwie dolnośląskim, w powiecie górowskim, w gminie Wąsosz."
    },
    "471639": {
        "pageid": 471639,
        "ns": 0,
        "title": "Raszka",
        "extract": "raszka – gatunek ptaka z rodziny muchołówek\nRaszka – średniowieczne państwo\nRaška (cyr. Рашка) – miasto w Serbii, w okręgu raskim, siedziba gminy Raška.\nOsoby o nazwisku Raszka\n\nHelena Raszka\nJan Raszka (1871–1945) – polski malarz, rzeźbiarz i medalier\nJan Raszka (1928–2007) – polski narciarz\nOndřej Raszka\nTomáš Raszka"
    },
    "652342": {
        "pageid": 652342,
        "ns": 0,
        "title": "(73148) 2002 GH99",
        "extract": "(73148) 2002 GH99 – planetoida z pasa głównego asteroid okrążająca Słońce w ciągu 3,45 lat w średniej odległości 2,28 j.a. Odkryta 10 kwietnia 2002 roku."
    },
    "684685": {
        "pageid": 684685,
        "ns": 0,
        "title": "Józef Walenty Budynowicz",
        "extract": "Józef Walenty Budynowicz (ur. 7 lutego 1816 w Warszawie, zm. 4 sierpnia 1886 w Warszawie) – polski fortepianmistrz, majster cechowy, podstarszy (1864-1878) i starszy cechowy (1878-1886). Od 1840 do 1886 prowadził wytwórnię fortepianów i pianin w Warszawie przy ulicy Długiej 557, od około 1884 roku przy ulicy Leszno 8. Na warszawskiej wystawie w 1845 przedstawił fortepian palisandrowy, inkrustowany, 7-oktawowy z mechaniką angielską systemu Breitkopfa i Härtla, z osadą młotków wzmocnionych blachą mosiężną. Brzmienie i sprawność instrumentów Budynowicza oceniano bardzo wysoko. Jako pierwszy w kraju zastosował w fortepianie metalową ramę odlewaną (odlew na podstawie jego modelu wykonała fabryka Braci Evans) uzyskując na nią patent 15\\27 VIII 1847.\nW 1849 r. Budynowicz zatrudniał 8 pracowników przy rocznej produkcji wartości 2.100 rubli, 1857 – 17 pracowników. Czwartą część produkcji eksportowano do Rosji.\nByła to wówczas druga co do wielkości, po Krallu i Seidlerze, warszawska firma o ugruntowanej już opinii.\nNa wystawie warszawskiej w 1857 eksponowała fortepian palisandrowy z mechaniką wiedeńską.\nW 1870 zatrudniała 12 pracowników przy produkcji 45 instrumentów rocznie. Łącznie fabryka wyprodukowała około 5000 instrumentów. Zachowało się do dzisiaj wiele fortepianów w zbiorach prywatnych, niestety często są one w stanie nienadającym się do gry. Jedyny bardzo dobrze utrzymany fortepian Budynowicza w stanie koncertowym znajduje się w rękach prywatnych.\nZostał pochowany na Cmentarzu Powązkowskim w kwaterze 11-5-19/20."
    },
    "685920": {
        "pageid": 685920,
        "ns": 0,
        "title": "O dwóch takich, co ukradli księżyc (serial animowany)",
        "extract": "O dwóch takich, co ukradli księżyc – polski, kolorowy, składający się z czterech odcinków serial animowany w reżyserii Leszka Gałysza, nakręcony w latach 1984–1989 w warszawskim Studiu Miniatur Filmowych na podstawie powieści O dwóch takich, co ukradli księżyc Kornela Makuszyńskiego.\nSerial został zilustrowany materiałem muzycznym zespołu Lady Pank wydanym na dwóch płytach długogrających: O dwóch takich, co ukradli księżyc oraz O dwóch takich, co ukradli księżyc cz. 2. Na podstawie pomysłu serialu w 1985 roku powstał w Stołecznej Estradzie spektakl muzyczny dla dzieci (bajka rockowa), pt: „Jacek i Placek, czyli Lady Pank w poszukiwaniu Krainy Leniuchów”. Reżyserem i scenografem spektaklu był Leszek Gałysz a w przedstawieniach udział wzięli muzycy zespołu Lady Pank: Jan Borysewicz, Janusz Panasewicz, Edmund Stasiak, Paweł Mścisławski i Andrzej Dylewski. Ukazała się również kaseta magnetofonowa zawierająca początkowo dwie pierwsze części serialu a potem całość (wyd. Polton PC-028 i PC-137) z muzyką zespołu Lady Pank (narratorem jest Jan Kobuszewski), jak również komiks z rysunkami Leszka Gałysza i tekstami piosenek Andrzeja Mogielnickiego.\nSerial animowany został wydany w całości na płycie DVD. Na podstawie serialu animowanego powstał również pełnometrażowy film animowany Jacek i Placek (ang. Jake and Pat). Otrzymał on nagrodę za najlepszy pełnometrażowy film animowany: Best Animation Feature, Santa Clarita Valley International Film Festival, Los Angeles 1994. Film pełnometrażowy został wydany najpierw jako VHS, następnie DVD oraz VCD (jako dodatek do gazet). W roku 2014 film pełnometrażowy został zrekonstruowany cyfrowo."
    },
    "1098566": {
        "pageid": 1098566,
        "ns": 0,
        "title": "Singlish",
        "extract": "Język singlish (wym. singlisz) – kreoloid oparty na języku angielskim, używany w Singapurze. Jest wyraźnie odrębny od angielszczyzny standardowej.\nJego status lingwistyczny nie został dobrze ustalony. Bywa klasyfikowany jako język kreolski, pidżyn bądź kreoloid (język z cechami kreolskimi).\nSłownictwo tego języka charakteryzuje się licznymi zapożyczeniami z języka malajskiego, kantońskiego i innych języków chińskich oraz tamilskiego.\nRząd Singapuru kategorycznie sprzeciwia się używaniu singlishu i uznaje standardowy język angielski za podstawowy środek komunikacji w państwie. Współistnienie obu tych odmian języka (singlishu i Standard Singapore English) bywa opisywane jako przejaw dyglosji."
    },
    "1801356": {
        "pageid": 1801356,
        "ns": 0,
        "title": "Korea (gmina Rachanie)",
        "extract": "Korea – kolonia w Polsce położona w województwie lubelskim, w powiecie tomaszowskim, w gminie Rachanie.\nW latach 1975–1998 miejscowość administracyjnie należała do województwa zamojskiego."
    },
    "1823327": {
        "pageid": 1823327,
        "ns": 0,
        "title": "Enyalioides rubrigularis",
        "extract": "Enyalioides rubrigularis – gatunek jaszczurki z rodziny Hoplocercidae, żyjącej w północno-zachodniej części Ameryki Południowej. Nazwa gatunkowa rubrigularis pochodzi od łacińskich słów ruber („czerwony”) oraz gula („gardło”) i odnosi się do charakterystycznie pomarańczowo lub czerwonawo ubarwionego gardła i podbródka dorosłych samców, odróżniającego Enyalioides rubrigularis od innych przedstawicieli rodzaju Enyalioides. Największe podobieństwo E. rubrigularis wykazuje w stosunku do E. praestabilis, od którego odróżnia go obecność przeważnie dwóch porów na udzie (E. praestabilis ma zazwyczaj jeden). Oba gatunki są jednak podobne pod względem liczby łusek i cech morfometrycznych. Morfologiczne podobieństwo sugeruje bliskie pokrewieństwo pomiędzy nimi. Różnica sekwencji DNA pomiędzy nimi wynosi 0,09 – podczas gdy pomiędzy większością gatunków Hoplocercidae przekracza 0,15 – co w połączeniu ze zbliżoną morfologią tych gatunków sugeruje, że są one taksonami siostrzanymi.\n\nHolotyp E. rubrigularis, dorosły samiec (QCAZ 8483), mierzył 30 cm długości, z czego 18 cm przypadało na ogon. Na grzbiecie jaszczurki znajduje się grzebień składający się z niewielkich kolców – najwyższe, znajdujące się na szyi, osiągają co najmniej czterokrotnie większą wysokość niż te osadzone pomiędzy tylnymi kończynami. Grzebień rozciąga się do około 1/4 długości ogona. E. rubrigularis są różnorodnie ubarwione – łuski na grzbiecie i po bokach holotypu były przeważnie zielone lub żółte z czarnymi krawędziami, tworzącymi siatkowy wzór. Paratypy (QCAZ 8456 i 8460, dorosłe samce) były ubarwione ciemnobrązowo lub czarno. Samica QCAZ 8457 miała grzbiet, kończyny oraz ogon jasnobrązowe z pojedynczymi żółtymi łuskami, a grzbietową stronę głowy – ciemnobrązową z nielicznymi czarnymi łuskami. Osobnik juwenilny QCAZ 8454 był ubarwiony żółtozielono z nieregularnymi brązowymi plamami na głowie, tułowiu i ogonie oraz czarnymi poprzecznymi pasami na kończynach.\nEnyalioides rubrigularis zamieszkuje lasy deszczowe na wschodnich zboczach Andów i zachodnich Cordillera del Cóndor w południowo-wschodnim Ekwadorze; stwierdzony został także na przyległym terenie w północnym Peru. Występuje na wysokościach 1100–1460 m n.p.m. Lokalizacja typowa gatunku jest otoczona lasami wtórnymi, pastwiskami, stawami z tilapiami oraz farmami żab ryczących. Osobnik młodociany QCAZ 8454 został napotkany około godziny piątej, kiedy wygrzewał się na słońcu. Szybko uciekł do nory. Wszystkie pozostałe osobniki odnaleziono pomiędzy godziną 19. a północą, kiedy zwierzęta spały. Większość jaszczurek zebrano w lasach wtórnych nieopodal pastwisk."
    },
    "2058179": {
        "pageid": 2058179,
        "ns": 0,
        "title": "Klasztor sercanów w Stopnicy",
        "extract": "Klasztor oo. sercanów w Stopnicy (do 1979 r. oo. franciszkanów) – zespół klasztorny ufundowany przez Krzysztofa i Annę Ossolińskich, wybudowany w 1639 roku.\n\nW 1672 w jego murach pochowano matkę Jana Chryzostoma Paska. Również sam Pasek prawdopodobnie spoczął tu w 1701 roku. Jako jeden z nielicznych klasztor nie uległ kasacji w czasie zaborów. 7 listopada 1944 przygotowujący się do odparcia ofensywy radzieckiej Niemcy wysadzili kościół klasztorny w powietrze. Zabudowania klasztorne zostały odbudowane w latach powojennych. W wyniku braku zgody ówczesnych władz nie odbudowano dawnego kościoła pw. św. św. Marii Magdaleny i św. Franciszka. Zachowały się z niego wyłącznie fragmenty murów przejścia z nawy do kaplicy św. Anny, pozostałości piwnic, w których w czasie wojny ukrywała się miejscowa ludność i resztki fasady. Do niedawna ruiny te służyły klasztorowi jako dzwonnica,straciły swą funkcję po wybudowaniu nowej dzwonnicy obok bramy klasztornej. Z wnętrza kościoła ocalał obraz przedstawiający św. Antoniego z Dzieciątkiem Jezus oraz głowa Chrystusa z Krzyża wiszącego w ołtarzu głównym kościoła. Współczesny kościół powstał po przebudowaniu jednego ze skrzydeł klasztornych. Do wnętrza zespołu prowadzi barokowa brama. Na murze dziedzińca umieszczono epitafia pochodzące ze zniszczonego kościoła. Od 15 września 1983 roku klasztor pełni funkcję nowicjatu księży sercanów."
    },
    "2104499": {
        "pageid": 2104499,
        "ns": 0,
        "title": "Zdzisław Opial",
        "extract": "Zdzisław Opial (ur. 29 września 1930 w Krakowie, zm. 27 lipca 1974 tamże) – polski matematyk, profesor Uniwersytetu Jagiellońskiego i prorektor tej uczelni (1969–1972)."
    },
    "2915722": {
        "pageid": 2915722,
        "ns": 0,
        "title": "Kali Linux",
        "extract": "Kali Linux – dystrybucja systemu operacyjnego Linux typu Live CD bazująca na Debian przeznaczona głównie do łamania zabezpieczeń i testów penetracyjnych czy też audytów bezpieczeństwa. Jest następcą dystrybucji BackTrack\nZawiera wsparcie dla projektu Metasploit. Zawiera między innymi takie narzędzia jak: Wireshark, John the Ripper, Nmap oraz Aircrack-ng. Kali jest dystrybuowana jako obrazy dla architektur 32- i 64-bitowych procesorów serii x86, a także opartych na architekturze ARM.\nZawiera około 600 programów (narzędzi) do testów penetracyjnych, w tym takie jak Armitage (graficzne narzędzie do zarządzania atakami cybernetycznymi), Nmap (skaner portów), Wireshark (analizator pakietów), Metasploit (platforma testów penetracyjnych), John the Ripper (łamacz haseł), sqlmap (automatyczne narzędzie do ataków SQL injection i przejęcia bazy danych), Aircrack-ng (zestaw oprogramowania do testowania penetracyjnego bezprzewodowych sieci LAN), Burp Suite i OWASP ZAP (skanery bezpieczeństwa aplikacji internetowych), itp.\nZostała opracowana przez Mati Aharoniego i Devona Kearnsa z Offensive Security jako następca ich poprzedniej dystrybucji BackTrack, opartej na Knoppix. Tagline Kali Linux i BackTrack brzmi \"Im cichszym się stajesz, tym więcej możesz usłyszeć\", co jest wyświetlane na niektórych tłach.\nPopularność Kali Linux wzrosła, gdy pojawiła się w kilku odcinkach serialu telewizyjnego \"Mr. Robot\". Narzędzia wyróżnione w serialu i dostarczone przez Kali Linux obejmują Bluesniff, Bluetooth Scanner (btscanner), John the Ripper, Metasploit Framework, Nmap, Shellshock i Wget."
    },
    "3112088": {
        "pageid": 3112088,
        "ns": 0,
        "title": "Billy Vera",
        "extract": "Billy Vera (ur. 28 maja 1944 w Riverside w stanie Kalifornia) – amerykański piosenkarz i aktor."
    },
    "3539010": {
        "pageid": 3539010,
        "ns": 0,
        "title": "Mola Adebisi",
        "extract": "Mola Adebisi (ur. 15 lutego 1973 w Uelzen) – niemiecki prezenter telewizyjny pochodzenia nigeryjskiego, a także aktor, piosenkarz i tancerz. Najbardziej znany jako prezenter niemieckiej muzycznej stacji telewizyjnej Viva (1993−2004). Obecnie mieszka w Solingen."
    },
    "3645595": {
        "pageid": 3645595,
        "ns": 0,
        "title": "Ludwig Tessnow",
        "extract": "Ludwig Tessnow (ur. 15 lutego 1872 w Stołczynie, dzielnicy Szczecina, zm. 1904 w Greifswaldzie) – niemiecki seryjny morderca."
    },
    "3924898": {
        "pageid": 3924898,
        "ns": 0,
        "title": "Cewi Zimmerman",
        "extract": "Cewi Zimmerman, Henryk Zimmerman (hebr.: צבי הנריק צימרמן, ang.: Zvi Zimmerman, ur. 2 stycznia 1913 w Skale Podolskiej, zm. 10 czerwca 2006) – izraelski prawnik, polityk i dyplomata, w latach 1959–1974 poseł do Knesetu z list Ogólnych Syjonistów, Partii Liberalnej i Gahalu, ambasador Izraela w Nowej Zelandii w latach 1983–1986. Podczas II wojny światowej współpracownik Henryka Sławika, następnie opiekun pamięci o nim."
    },
    "4169294": {
        "pageid": 4169294,
        "ns": 0,
        "title": "Miracle Valley",
        "extract": "Miracle Valley – jednostka osadnicza w Stanach Zjednoczonych, w stanie Arizona, w hrabstwie Cochise."
    },
    "4757039": {
        "pageid": 4757039,
        "ns": 0,
        "title": "Składy najlepszych zawodniczek mistrzostw Europy w koszykówce kobiet",
        "extract": "Składy najlepszych zawodniczek mistrzostw Europy w koszykówce kobiet – wyróżnienia przyznawane najlepszym zawodniczkom mistrzostw Europy w koszykówce kobiet, wybieranym  przez głosowanie dziennikarzy. \npogrubienie – oznacza MVP turnieju\nZawodniczka (X) – oznacza kolejny wybór tej samej zawodniczki do składu najlepszych koszykarek turnieju"
    },
    "4947346": {
        "pageid": 4947346,
        "ns": 0,
        "title": "Houleye Ba",
        "extract": "Houleye Ba (ur. 17 lipca 1992) – mauretańska biegaczka średniodystansowa. \nNa Letnich Igrzyskach Olimpijskich 2016 wzięła udział w biegu na 800 metrów kobiet, gdzie odpadła w eliminacjach z czasem 2:43,52."
    },
    "5274571": {
        "pageid": 5274571,
        "ns": 0,
        "title": "Anna Fedorowa",
        "extract": "Anna Borysiwna Fedorowa (ukr. А́нна Бори́сівна Фе́дорова; ur. 1990 w Kijowie) – ukraińska pianistka."
    },
    "560520": {
        "pageid": 560520,
        "ns": 0,
        "title": "Bitwa pod Lexington i Concord",
        "extract": "Bitwa pod Lexington i Concord – pierwsza bitwa (a w zasadzie potyczka) wojny o niepodległość Stanów Zjednoczonych. Rozegrała się 19 kwietnia 1775 roku.\nOkoło 700 brytyjskich żołnierzy wojsk regularnych (z elitarnych jednostek lekkiej piechoty i grenadierów) pod dowództwem pułkownika Francisa Smitha otrzymało rozkaz zajęcia wojskowych zapasów przechowywanych przez Milicję Stanu Massachusetts w Concord. Na długo przed tą ekspedycją Amerykańscy Patrioci (grupa opozycjonistów działająca w koloniach) rozpoczęli ich gromadzenie i umieszczali w takich punktach dla ich zabezpieczenia. Dzięki sprawnemu wywiadowi (i braku szacunku dla zachowania tajemnicy wojskowej) rebelianci otrzymali informacje o brytyjskich planach późnym wieczorem i szybko przekazali je (Paul Revere) milicji.\nPierwsze strzały zostały oddane w okolicach Lexington podczas marszu brytyjskiego oddziału. Starcie zakończyło się zwycięstwem nad milicją. Na ogień 75 milicjantów pod dowództwem kapitana Johna Parkera odpowiedziało ogniem 250 ludzi z trzech kompanii majora Johna Pitcairna. Dało tu o sobie znać lepsze wyszkolenie Brytyjczyków – przy stratach milicji 8 zabitych i 10 rannych, Brytyjczycy stracili tylko 1 rannego. Sprawy ułożyły się lepiej dla milicji w okolicach tzw. Mostu Północnego w Concord, gdzie trzy plutony lekkiej piechoty wojsk królewskich (115 ludzi) załamały się w ogniu z zasadzki, ostrzelane na otwartym terenie przez „Minutemen” (5 pełnych kompanii + 5 kompanii innej milicji, razem około 500 ludzi).\nPo przybyciu większej ilości „Minutemen” (po połączeniu siły milicji wzrosły do łącznie blisko 4000 ludzi) rebelianci przeszkadzali w regularnym odwrocie Brytyjczyków spod Concord i zadawali im ciężkie straty. Strzelali zza drzew, płotów, i z gospodarstw przy drodze. Lekka piechota uderzała wprawdzie na flankach i rozpraszała te siły, ale straty rosły. W trakcie drogi powrotnej do Lexington odwrót coraz bardziej przypominał ucieczkę, a wozy, które miały przywieźć łupy, były wyładowane rannymi. \nEkspedycję Smitha uratowało przybycie do Lexington posiłków pod dowództwem generała Hugh Percy’ego z 1000 ludzi, amunicją i artylerią. Połączone, liczące teraz około 1400 ludzi siły, ustępowały jednak drogą na Boston pod ciężkim ostrzałem. Ostatecznie Brytyjczycy dotarli do bezpiecznego Charlestown.\nEkspedycja do Concord doznała niepowodzenia, gdyż nie potrafiono zachować tajemnicy i szybkości wymaganej do przeprowadzenia udanego uderzenia na wrogim terytorium. Nie zniszczono żadnych znaczących ilości broni. Jednakże większość Brytyjczyków wróciła do Bostonu bez szwanku. Zajęcie okolicznych obszarów Bostonu przez Milicję Stanu Massachusetts oznaczało rozpoczęcie oblężenia Bostonu."
    },
    "646886": {
        "pageid": 646886,
        "ns": 0,
        "title": "(74219) 1998 RM78",
        "extract": "(74219) 1998 RM78 – planetoida z pasa głównego asteroid okrążająca Słońce w ciągu 3,87 lat w średniej odległości 2,47 j.a. Odkryta 14 września 1998 roku."
    },
    "654283": {
        "pageid": 654283,
        "ns": 0,
        "title": "Maldonado (miasto)",
        "extract": "Maldonado – urugwajskie miasto położone w departamencie Maldonado, którego jest stolicą. W 2004 r. Maldonado zamieszkiwały 54 603 osoby."
    },
    "945423": {
        "pageid": 945423,
        "ns": 0,
        "title": "Kościół Ducha Świętego w Słubicach",
        "extract": "Kościół pw. Ducha Świętego w Słubicach – kościół parafialny należący do dekanatu Rzepin, diecezji zielonogórsko-gorzowskiej, metropolii szczecińsko-kamieńskiej, zlokalizowany w Słubicach, w powiecie słubickim, w województwie lubuskim, mieszczący się przy ul. Wojska Polskiego 140 w Słubicach."
    },
    "1249143": {
        "pageid": 1249143,
        "ns": 0,
        "title": "Sextus Hermetidius Campanus",
        "extract": "Sextus Hermetidius Campanus – rzymski senator urzędujący pod koniec I wieku.\nJest poświadczone, że 28 grudnia 93 (za cesarza Domicjana) był legatem (legatus Augusti pro praetore) Judei i dowodził legionem X Fretensis. Campanus prawdopodobnie pozostał w Judei do 97. W tym bowiem roku, na mocy cesarza Nerwy, został przypuszczalnie konsulem dodatkowym (consul suffectus). Lista konsulów, jaka dotarła do naszych czasów, w tym miejscu jest uszkodzona, ale litery Se (z praenomen Sextus) są czytelne. Na ogół uważa się, że jest to miejsce przeznaczone na Hermetidiusa Campanusa, ale identyfikacja nie jest pewna."
    },
    "1705702": {
        "pageid": 1705702,
        "ns": 0,
        "title": "Fernand Bonneton",
        "extract": "Fernand François  Bonneton (ur. 10 maja 1890, zm. 24 czerwca 1922) – francuski as myśliwski z czasów I wojny światowej. Osiągnął 7 zwycięstw powietrznych. Należał do grona asów posiadających honorowy tytuł Balloon Buster. \nFernand Bonneton urodził się w La Coucourde, 12 km na północ od Montélimar. Do wojska wstąpił 1 października 1908 roku, został przydzielony do 12 Pułku Dragonów. 22 maja 1916 roku na własną prośbę został przeniesiony do lotnictwa Armée de l’air i po przejściu szkolenia w Juvisy Châteauroux 15 września 1916 roku uzyskał licencję pilota. Następnie został przydzielony do eskadry SPA 69, i walczył na froncie wschodnim, następnie w Rumunii i we Włoszech. W 1918 roku razem z jednostką powrócił do Francji. W czasie I wojny światowej odniósł łącznie 9 potwierdzonych zwycięstw oraz co najmniej 2 niepotwierdzone. Zestrzelił 6 balonów obserwacyjnych."
    },
    "1809660": {
        "pageid": 1809660,
        "ns": 0,
        "title": "Sfera myślowa",
        "extract": "Sfera myślowa - to metoda analityki behawioralnej pozwalająca na podział poszczególnych jednostek w społeczeństwie na kasty myślowe. Nie ocenia ona inteligencji ani charakteru. Metoda ta skupia się na sile perswazji oraz możliwości wyobraźni jednostki, która wyznacza możliwe do przekroczenia sfery (stąd nazwa). Człowiek może osiągnąć poziom od 0 do 5.\nWyróżnia się 5 szczególnych sfer:\n\nsfera wolnej myśli\nsfera rozbudowanej wyobraźni\nsfera kreowania myśli\nsfera manipulacji\nsfera przenikliwości\n\nCzasem wyróżnia się również jedną nadsferę, \"sferę analityczną\", która pozwala rozumieć jednostki z każdej innej kasty."
    },
    "1811151": {
        "pageid": 1811151,
        "ns": 0,
        "title": "Société des Avions Marcel Bloch",
        "extract": "Société des Avions Marcel Bloch – francuska wytwórnia samolotów założona w 1929 roku przez Marcela Blocha. W 1947 roku firma została przemianowana na Dassault Aviation."
    },
    "1813774": {
        "pageid": 1813774,
        "ns": 0,
        "title": "Mirosław Marcisz",
        "extract": "Mirosław Marcisz (ur. 9 lutego 1950) – polski urzędnik państwowy, wojewoda (1997) i wicewojewoda łódzki (2001–2003), radny Rady Miejskiej Łodzi (1998–2002)."
    },
    "1840090": {
        "pageid": 1840090,
        "ns": 0,
        "title": "Henryk Piątkowski",
        "extract": "Henryk Piątkowski (1853–1932) – malarz i krytyk\nHenryk Piątkowski (1902–1969) – generał brygady Wojska Polskiego\nHenryk Piątkowski (zm. 29 czerwca 1965) – zasłużony pracownik resortu leśnictwa, uczestnik walk o niepodległość, odznaczony Orderem Virtuti Militari i Złotym Krzyżem Zasługi\nHenryk Piątkowski (ur. 1947) – pułkownik Wojska Polskiego, komendant główny Żandarmerii Wojskowej\nHenryk Piątkowski (1951–1988) – niepełnosprawny lekkoatleta, medalista paraolimpijski"
    },
    "2177997": {
        "pageid": 2177997,
        "ns": 0,
        "title": "Alan Pardew",
        "extract": "Alan Scott Pardew (ur. 18 lipca 1961 w Wimbledonie) – angielski trener piłkarski i piłkarz występujący na pozycji pomocnika."
    },
    "2320483": {
        "pageid": 2320483,
        "ns": 0,
        "title": "Orlando Pereira",
        "extract": "Orlando, właśc. Orlando Pereira lub Orlando Lelé (ur. 22 stycznia 1949 w Santosie, zm. 4 września 1999 w São Vicente) – brazylijski piłkarz, występujący podczas kariery na pozycji obrońcy."
    },
    "2425065": {
        "pageid": 2425065,
        "ns": 0,
        "title": "Narganá",
        "extract": "Narganá – największe miasto w zachodniej części autonomicznej comarki Kuna Yala w Panamie.  Ludność: 14 060 (2010). Miasto znajduje się na wyspie o tej samej nazwie (Yandup w języku Indian Kuna) na archipelagu San Blas. W mieście znajduje się szpital i szkoła, w pobliżu lotnisko (IATA:NGN). Połączone jest mostem z zamieszkaną wyspą Corazón de Jesús."
    },
    "2527688": {
        "pageid": 2527688,
        "ns": 0,
        "title": "Ludwik Sosnowski",
        "extract": "Ludwik Sosnowski (ur. 18 stycznia 1860 w Gniewkowie, zm. 13 maja 1943 w Bydgoszczy) – mistrz blacharski, polski działacz społeczny."
    },
    "3239491": {
        "pageid": 3239491,
        "ns": 0,
        "title": "André Guilhaudin",
        "extract": "André Guilhaudin – francuski kierowca wyścigowy."
    },
    "3954032": {
        "pageid": 3954032,
        "ns": 0,
        "title": "Wincenty Strohe",
        "extract": "Wincenty Erwin de Strohe (ur. 14 października 1888, zm. ?) – major żandarmerii i piechoty Wojska Polskiego, polski kolaborant i Reichsdeutsch w czasie II wojny światowej."
    },
    "4029449": {
        "pageid": 4029449,
        "ns": 0,
        "title": "Ananteris kuryi",
        "extract": "Ananteris kuryi – gatunek skorpionów z rodziny Buthidae, opisany w 2009 r. przez Giupponiego, Vasconcelosa i Lourenço."
    },
    "4662854": {
        "pageid": 4662854,
        "ns": 0,
        "title": "Venecia (Cundinamarca)",
        "extract": "Venecia – miasto w Kolumbii, w departamencie Cundinamarca."
    },
    "4857364": {
        "pageid": 4857364,
        "ns": 0,
        "title": "Odznaka Polskiego Towarzystwa Tatrzańskiego",
        "extract": "Odznaka Polskiego Towarzystwa Tatrzańskiego (skrótowo: odznaka PTT) – odznaka członkowska i organizacyjna Polskiego Towarzystwa Tatrzańskiego. Odznaka ta stanowi również główny symbol stowarzyszenia. Reaktywowane oficjalnie w 1981 PTT jako prawny następca, sukcesor i kontynuator tradycji Towarzystwa Tatrzańskiego powołanego w roku 1873 wykorzystuje tradycyjne symbole dawnej organizacji, między innymi odznaki organizacyjnej. Na podstawie §15 p. 4 Statutu PTT do noszenia odznaki PTT mają prawo wszyscy członkowie zwyczajni towarzystwa.\nWzór odznaki został oficjalnie wprowadzony przez władze przedwojennego PTT  w 1933 r. i przedstawia pomniejszoną wersję poprzedniej, ustanowionej w 1906 tzw. „blachy” (będącej motywem sprzączki góralskiej z wpasowanym wewnątrz rysunkiem głowy kozicy) otoczoną zielonym, emaliowanym otokiem o średnicy 2,5 cm z umieszczonym na nim napisem „Pol. Tow. Tatrzańskie” oraz datą 1873, oznaczającą rok założenia Galicyjskiego Towarzystwa Tatrzańskiego. Projektantem odznaki był Bohdan Małachowski."
    },
    "5056355": {
        "pageid": 5056355,
        "ns": 0,
        "title": "Chutar Dziedzina",
        "extract": "Chutar Dziedzina (biał. Хутар Дзедзіна; ros. Хутор Дедино, Chutor Diedino) – wieś na Białorusi, w obwodzie witebskim, w rejonie miorskim, w sielsowiecie Przebrodzie.\nDawniej używana nazwa – Dziedzina lub Dziedzinka II."
    },
    "427579": {
        "pageid": 427579,
        "ns": 0,
        "title": "Okręty podwodne typu X",
        "extract": "Okręty podwodne typu X – typ niemieckich okrętów podwodnych (U-Bootów) z okresu II wojny światowej. Zostały zaprojektowane jako oceaniczne stawiacze min, ale wykorzystywano je również jako okręty zaopatrzeniowe i transportowe."
    },
    "698660": {
        "pageid": 698660,
        "ns": 0,
        "title": "Fenetyka",
        "extract": "Fenetyka, systematyka fenetyczna, taksonomia fenetyczna, taksonomia numeryczna – nauka zajmująca się mechanizmem klasyfikacji opartym na ogólnych cechach organizmów, takich jak anatomia, wygląd zewnętrzny fenotypu, rozwój zarodkowy.\nZe względu na to, że podział oparty na cechach zewnętrznych bywa w wielu przypadkach nieprawidłowy (sztandarowym przykładem jest, trwające długi czas, zaliczanie ukwiałów do królestwa roślin), metody opracowane przez fenetykę są nadal używane, jednakże nauka ta jest stopniowo wypierana przez dziedziny takie jak kladystyka i teoria filogenezy oparte na zdobyczach genetyki."
    },
    "743194": {
        "pageid": 743194,
        "ns": 0,
        "title": "Sojuz (pojazd kosmiczny)",
        "extract": "Sojuz (ros. Союз, związek, także sojusz) – nazwa serii radzieckich i rosyjskich wielomiejscowych pojazdów kosmicznych przeznaczonych do długotrwałych lotów po orbicie okołoziemskiej oraz do manewrowania i łączenia się z innymi obiektami w przestrzeni kosmicznej. Mogą one zabrać na pokład załogę liczącą maksymalnie trzy osoby. Od 1967 r. służą jako środek transportu kosmonautów na orbitę. Zgodnie z radziecką tradycją nazwę Sojuz używano także do rakiety nośnej, która wynosiła na orbitę ten statek kosmiczny."
    },
    "947723": {
        "pageid": 947723,
        "ns": 0,
        "title": "Wysiółki",
        "extract": "Wysiółki – kolonia wsi Białystoczek w Polsce, położona w województwie podlaskim, w powiecie sokólskim, w gminie Korycin.\nW latach 1975–1998 kolonia administracyjnie należała do województwa białostockiego."
    },
    "1407207": {
        "pageid": 1407207,
        "ns": 0,
        "title": "Potocznik",
        "extract": "Potocznik (Berula Besser & W.D.J.Koch) – rodzaj roślin należący do rodziny selerowatych. Obejmuje 5–6 gatunków. Występują one w strefie klimatu umiarkowanego na półkuli północnej oraz we wschodniej i południowej Afryce. Do polskiej flory należy potocznik wąskolistny B. erecta – jedyny przedstawiciel rodzaju w Europie. Gatunek B. bracteata z Wyspy Świętej Heleny był dawniej zbierany i spożywany jak selery."
    },
    "1434677": {
        "pageid": 1434677,
        "ns": 0,
        "title": "Great Torrington",
        "extract": "Great Torrington (nazwa zwyczajowo skracana do Torrington) – miasto w Wielkiej Brytanii, w Anglii w hrabstwie Devon, w dystrykcie Torridge. Małe handlowe miasto na północy hrabstwa, położone nad rzeką Torridge. Częściowo usytuowane na stromym klifie nad rzeką. Znane z panoramicznych widoków na okolice. Miasto leży na szlaku turystycznym Tarka Trail."
    },
    "1480003": {
        "pageid": 1480003,
        "ns": 0,
        "title": "Niedźwiednik (Karkonosze)",
        "extract": "Niedźwiednik (626 m n.p.m.) – szczyt w Karkonoszach, w obrębie Karkonoskiego Padołu Śródgórskiego.\nLeży między Olszynką a Czerwieniem, na zachód od Przesieki.\nZbudowany z granitu karkonoskiego. Na zboczach pojedyncze skałki."
    },
    "2167629": {
        "pageid": 2167629,
        "ns": 0,
        "title": "Budynek Bernardyńska 6 w Bydgoszczy",
        "extract": "Budynek Bernardyńska 6 w Bydgoszczy – zabytkowy budynek oświatowy, położony przy ul. Bernardyńskiej 6-8 w Bydgoszczy.\n\n"
    },
    "2290520": {
        "pageid": 2290520,
        "ns": 0,
        "title": "Gheorghe Fiat",
        "extract": "Gheorghe Fiat (ur. 14 stycznia 1929 w Reșița, zm. 22 sierpnia 2010) – rumuński pięściarz, uczestnik Igrzysk Olimpijskich w 1952 w Helsinkach. Dwukrotny Mistrz Rumunii (1949 i 1950) w boksie, w wadze lekkiej. Uniwersytecki Mistrz Świata w wadze lekkiej. Po zakończeniu kariery najpierw był trenerem juniorów w klubie Steaua Bukareszt, a następnie organizatorem gal bokserskich. Pułkownik rezerwy i mistrz sportu.\nNa igrzyskach wziął udział w turnieju w wadze lekkiej. W pierwszej rundzie wygrał 3:0 z Egipcjaninem Abdelem Hamidem El-Hamaky, następnie również 3:0 z Irlandczykiem Kevinem Martinem. W ćwierćfinale zwyciężył Argentyńczyka Américo Bonettiego. Następnym rywalem miał być Polak Aleksy Antkiewicz, jednakże do walki nie doszło i Ankiewicz awansował do finału a Fiat zdobył brązowy medal."
    },
    "2461943": {
        "pageid": 2461943,
        "ns": 0,
        "title": "Mustafa Ertan",
        "extract": "Mustafa Ertan (ur. 21 kwietnia 1926 w Aydınie, zm. 17 grudnia 2005 w Bursie) – piłkarz turecki grający na pozycji obrońcy. W swojej karierze rozegrał 29 meczów w reprezentacji Turcji i strzelił w niej 1 gola."
    },
    "2636383": {
        "pageid": 2636383,
        "ns": 0,
        "title": "Dennis Taylor (kierowca)",
        "extract": "Dennis Taylor (ur. 12 czerwca 1921 roku w Sidkup, Kent, zm. 2 czerwca 1962 roku w Monte Carlo) – brytyjski kierowca wyścigowy.\nDennis Travor zginął podczas wyścigu Formuły Junior w Monako w 1962 roku."
    },
    "2820051": {
        "pageid": 2820051,
        "ns": 0,
        "title": "Przeklęta forsa",
        "extract": "Przeklęta forsa (ang. Love Lies Bleeding) – amerykański thriller z 2008 roku w reżyserii Keitha Samplesa. Wyprodukowany przez Screen Gems i Sony Pictures Entertainment."
    },
    "3721639": {
        "pageid": 3721639,
        "ns": 0,
        "title": "Nails",
        "extract": "Nails – amerykański zespół muzyczny wykonujący muzykę z pogranicza hardcore’u i grindcore’u. \nPowstał w 2007 w Oxnard w stanie Kalifornia. W 2008 muzycy rozpoczęli tworzenie muzyki.\nWedług słów Todda Jonesa od początku istnienia formacji ideą była projekcja emocji i gniewu. W tekstach formacji położony jest nacisk na bycie człowiekiem, poruszana jest kwestia stałej marginalizacji oraz przemocy."
    },
    "3722899": {
        "pageid": 3722899,
        "ns": 0,
        "title": "Ferdinand Swietłow",
        "extract": "Ferdinand Jurjewicz Swietłow (Szonfeld) (ros. Фердинанд Юрьевич Светлов (Шёнфельд), ur. 1884 w Odessie, zm. 1943 w Komijskiej ASRR) – radziecki działacz partyjny."
    },
    "4504759": {
        "pageid": 4504759,
        "ns": 0,
        "title": "Mistrzostwa Turcji w Skokach Narciarskich 2019",
        "extract": "Mistrzostwa Turcji w Skokach Narciarskich 2019 – zawody mające na celu wyłonić mistrza Turcji, które rozegrane zostały na kompleksie skoczni w Erzurum. Mistrzostwa zostały rozegrane 5 marca w czterech kategoriach wiekowych, z czego ta najmłodsza została podzielona na kategorie mężczyzn i kobiet.\nMistrzostwo wśród najstarszej kategorii wiekowej wywalczył Fatih Arda İpcioğlu. Skład podium uzupełnili Muhammet İrfan Çintımar oraz Muhammed Ali Bedir. Zawody w niższym szczeblu wiekowym zwyciężył Gökhan Taşdemir przed Serdarem Talhą Şimşek oraz Halilem İbrahimem Kızılcım. Pozostałe kategorie wygrywali Aydın Eren Şimşek, Muhammet Emir Ekmekçi wśród chłopców oraz w kategorii dziewczynek Ravzanur Ekmekçi."
    },
    "4740566": {
        "pageid": 4740566,
        "ns": 0,
        "title": "Musulini",
        "extract": "Musulini – wieś w Chorwacji, w żupanii primorsko-gorskiej, w mieście Vrbovsko. W 2011 roku liczyła 152 mieszkańców."
    },
    "5064317": {
        "pageid": 5064317,
        "ns": 0,
        "title": "Nomadland",
        "extract": "Nomadland – amerykański dramat filmowy z 2020 roku w reżyserii Chloé Zhao, która na podstawie książki Jessiki Bruder Nomadland. W drodze za pracą napisała także scenariusz. Zdjęcia kręcono w stanach Nebraska, Dakota Południowa, Nevada, Arizona i Kalifornia.\nNomadland miał światową premierę 11 września 2020 roku w konkursie głównym na 77. MFF w Wenecji, gdzie zdobył Złotego Lwa. Od 19 lutego 2021 roku obraz pokazywany był na ekranach kin w USA, a 28 maja miał premierę kinową w Polsce.\nFilm nagrodzono m.in. Oscarem  i nagrodą BAFTA dla najlepszego filmu oraz Złotym Globem dla najlepszego filmu dramatycznego."
    },
    "5434833": {
        "pageid": 5434833,
        "ns": 0,
        "title": "Kalendarium inwazji Rosji na Ukrainę – marzec 2023",
        "extract": ""
    },
    "5440434": {
        "pageid": 5440434,
        "ns": 0,
        "title": "Zacisze (Wygoda)",
        "extract": "Zacisze – część wsi Wygoda w Polsce, położona w województwie mazowieckim, w powiecie zwoleńskim, w gminie Policzna. Leży na południe od Wygody właściwej.\nDawniej samodzielna wieś i gromada w gminie Grabów nad Wisłą w powiecie kozienickim.\nW latach 1975–1998 miejscowość należała administracyjnie do województwa radomskiego."
    },
    "5639984": {
        "pageid": 5639984,
        "ns": 0,
        "title": "Fandom mangi i anime w Polsce",
        "extract": "Fandom mangi i anime w Polsce rozwijał się od lat 90., aczkolwiek pewne elementy można było zaobserwować we wcześniejszych dekadach. W latach 90. duży wpływ na popularyzację miały emisje anime w telewizji (Polonia 1 i Polsat) oraz artykuły opisujące fenomen mangi i anime publikowane na łamach czasopism o grach komputerowych. W 1995 roku powstał pierwszy klub mangi i anime, a w 1997 odbył się pierwszy konwent fanów. W tym czasie powstały także pierwsze polskie czasopisma oraz strony internetowe poświęcone tej tematyce. Popularność anime i mangi zwiększyła się wraz z wczesnymi emisjami takich serii jak Czarodziejka z Księżyca i działalnością grup fansuberskich.  Na przełomie wieków fandom profesjonalizował się, organizując coraz większe konwenty, a szacowana liczba fanów wzrosła do około 10 tys. osób pod koniec XX wieku.\nW XXI wieku fandom mangi i anime w Polsce nadal się rozwija, przyciągając coraz większe rzesze fanów. Wzrosła liczba konwentów i wydawnictw mangowych. Do połowy drugiej dekady XXI wieku liczba fanów wzrosła do 100 tys., a fandom stał się istotnym elementem polskiej kultury młodzieżowej, mającym wpływ na styl życia i zainteresowania młodych ludzi."
    },
    "135106": {
        "pageid": 135106,
        "ns": 0,
        "title": "Stanisław Dziwisz",
        "extract": "Stanisław Jan Dziwisz (ur. 27 kwietnia 1939 w Rabie Wyżnej) – polski duchowny rzymskokatolicki, doktor teologii, sekretarz i kapelan arcybiskupa metropolity krakowskiego Karola Wojtyły w latach 1966–1978, osobisty sekretarz papieża Jana Pawła II w latach 1978–2005, arcybiskup metropolita krakowski w latach 2005–2016, kardynał prezbiter od 2006, od 2016 arcybiskup senior archidiecezji krakowskiej. Kawaler Orderu Orła Białego."
    },
    "296377": {
        "pageid": 296377,
        "ns": 0,
        "title": "Milos",
        "extract": "Milos (gr. Μήλος) – wyspa w archipelagu Cyklady na Morzu Egejskim. W starożytności zamieszkiwana przez Dorów. Głównym portem Milos jest Adamas.\n\nLeży w administracji zdecentralizowanej Wyspy Egejskie, w regionie Wyspy Egejskie Południowe, w jednostce regionalnej Milos, w gminie Milos. \nW środku wyspy powstała na skutek wybuchu wulkanu zatoka Ormos Milu.\nNajwiększą atrakcją turystyczną jest wioska Tripiti z katakumbami i amfiteatrem z okresu hellenistycznego.\nW 1820 r. odnaleziono na wyspie posąg Afrodyty, znany jako Wenus z Milo.\nNa wyspie odbyć się miał dialog melijski, opisany przez Tukidydesa w jego Wojnie peloponeskiej."
    },
    "629530": {
        "pageid": 629530,
        "ns": 0,
        "title": "Radik Żaparow",
        "extract": "Radik Batyrbekuły Żaparow (kaz. Радик Батырбекұлы Жапаров, ros. Радик Батырбекович Жапаров; Radik Batyrbekowicz Żaparow; ur. 29 lutego 1984 w Leninogorsku) – kazachski skoczek narciarski.\nOlimpijczyk (2006), ośmiokrotny uczestnik mistrzostw świata seniorów (2001–2015), czterokrotnie brał udział w mistrzostwach świata w lotach narciarskich (2008, 2012, 2014 i 2016), dwukrotnie startował w zimowej uniwersjadzie (2003 i 2005). Trzykrotny medalista zimowych igrzysk azjatyckich (2003 i 2011). Rekordzista Kazachstanu w długości skoku narciarskiego mężczyzn. Wielokrotny mistrz kraju.\nWieloletni lider reprezentacji Kazachstanu.\nStarszy brat Marata Żaparowa."
    },
    "746098": {
        "pageid": 746098,
        "ns": 0,
        "title": "Józefów (gmina Opatówek)",
        "extract": "Józefów – wieś w Polsce położona w województwie wielkopolskim, w powiecie kaliskim, w gminie Opatówek.\nW latach 1975–1998 miejscowość administracyjnie należała do województwa kaliskiego."
    },
    "766730": {
        "pageid": 766730,
        "ns": 0,
        "title": "One Big Alternative",
        "extract": "One Big Alternative – debiutancka płyta zespołu Chico wydana w 2006 roku."
    },
    "836458": {
        "pageid": 836458,
        "ns": 0,
        "title": "Robin Shou",
        "extract": "Robin Shou, chiń. 仇雲波, właściwie Shou Wan Por (ur. 17 lipca 1960 w Hongkongu) – amerykański aktor filmowy pochodzenia chińskiego, mistrz wschodnich sztuk walki, reżyser i producent filmowy."
    },
    "1273410": {
        "pageid": 1273410,
        "ns": 0,
        "title": "Rakietowy pocisk antybalistyczny",
        "extract": "Rakietowy pocisk antybalistyczny – pocisk o napędzie rakietowym służący przede wszystkim do zwalczania innych pocisków rakietowych we wszystkich fazach ich lotu (Boost Phase, Midcourse Phase, Terminal Phase: upper tier i lower tier) np. pocisków balistycznych, manewrujących, niektóre (fazy terminalnej) mają możliwości też przeciwlotnicze mogąc zestrzeliwać: myśliwce, uzbrojone jak i nie bezpilotowe aparaty latające oraz śmigłowce (np. Patriot PAC-3), a nawet (każdej fazy) satelity na orbicie okołoziemskiej (np. Kinetic Energy Interceptor, Ground Based Interceptor czy Standard Missile 3 Block IA). Obecnie nowoczesne pociski antyrakietowe w większości są wyposażone w Głowica bojowa technologii hit-to-kill np. min.: GBI, KEI, SM-3, Patriot PAC-3, THAAD, PAD, AAD ale są też nowoczesne pociski z głowicą wybuchową np. Arrow 2, AMRAAM czy SM-6 ERAM. Pociski przeciwbalistyczne starego typu są uzbrojone w głowicę odłamkową np. MIM-104 Patriot oraz atomową: XLIM-49 Nike-Zeus, Sprint i Spartan czy A-350. Obecnie rzadko używa się głowic jądrowych do niszczenia innych głowic np. 53T6, 51T6 służące do ochrony w fazie terminalnej Moskwy, jest to spowodowane tworzeniem się szkodliwego dla zdrowia i środowiska promieniowania jądrowego.\nObecnie większość pocisków antybalistycznych na świecie należy do amerykańskiego systemu obrony antybalistycznej, gdyż to dla jego różnych wersji zostały opracowane, min.: KEI(wszystkie odmiany), GBI, Terminal High Altitude Area Defense, MIM-104 Patriot(wszystkie wersje), niektóre z serii Standard Missile (typu RIM-161 Standard Missile 3, RIM-174 Standard Missile 6 ERAM)."
    },
    "1318663": {
        "pageid": 1318663,
        "ns": 0,
        "title": "Canson",
        "extract": "Canson – jeden z największych na świecie producentów papieru o podwyższonej jakości. W 1976 roku połączyli się z Arjomari Prioux, która dziś stanowi grupę Arjo Wiggins- lidera na rynku papierniczym. Firma Canson posiada oddziały w kilkunastu krajach Europy, Azji, obu Ameryk i Australii, a jej wyroby sprzedawane są w ponad 100 państwach."
    },
    "1710260": {
        "pageid": 1710260,
        "ns": 0,
        "title": "Nagroda Literacka m.st. Warszawy",
        "extract": "Nagroda Literacka m.st. Warszawy – nagroda literacka, po raz pierwszy przyznana w 1926 roku, reaktywowana w 2008 roku.\n\n"
    },
    "1756866": {
        "pageid": 1756866,
        "ns": 0,
        "title": "Jaskinia Dim",
        "extract": "Jaskinia Dim – oddalona o 12 km na wschód od tureckiego miasta Alanya. Zlokalizowana jest na zboczu Góry Cebel-i Reis (wysokość 1649 m n.p.m.), należącej do Gór Taurus. Wejście do jaskini położone jest na wysokości 232 m n.p.m. Jaskinia ta jest drugą co do wielkości w Turcji jaskinią otwartą dla zwiedzających. Ma ona najprawdopodobniej około miliona lat. Składa się z dwóch oddzielnych części, jedna ciągnie się 50 m, a druga 360 m w głąb. Okalana stalaktytami i stalagmitami grota na swym dnie posiada niewielkie jeziorko.\nJaskinia odkryta została przez speleologów w 1986 roku, a dla turystów udostępniono ją w 1998 roku.\nWnętrze jaskini charakteryzuje się stałą temperaturą w ciągu roku, wynoszącą 18-19 °C, oraz wilgotnością około 90%."
    },
    "2503086": {
        "pageid": 2503086,
        "ns": 0,
        "title": "SN 1960G",
        "extract": "SN 1960G – supernowa odkryta 19 kwietnia 1960 roku w galaktyce MCG +03-29-60. W momencie odkrycia miała maksymalną jasność 17,50m."
    },
    "3272434": {
        "pageid": 3272434,
        "ns": 0,
        "title": "Calera (Oklahoma)",
        "extract": "Calera – miasto w Stanach Zjednoczonych, w stanie Oklahoma, w hrabstwie Bryan."
    },
    "3719636": {
        "pageid": 3719636,
        "ns": 0,
        "title": "Janusz Zieliński",
        "extract": "Janusz Zieliński (ur. 11 lipca 1953 w Olsztynie) – polski technolog chemii, prof. dr hab. inż, prorektor Politechniki Warszawskiej ds. Filii w Płocku w kadencjach 1999–2002; 2002–2005; 2012–2016 i 2016–2020."
    },
    "4464801": {
        "pageid": 4464801,
        "ns": 0,
        "title": "Stenshamn",
        "extract": "Stenshamn – wyspa w Szwecji, w gminie Karlskrona, w regionie Blekinge. Sąsiaduje od wschodu z większą wyspą Utlängan, z którą łączy ją grobla z szosą zbudowana przez wojsko w 1950."
    },
    "4467799": {
        "pageid": 4467799,
        "ns": 0,
        "title": "Aysat",
        "extract": "Aysat (ur. w 1988 w Mantes-la-Jolie) – francuska piosenkarka, kompozytorka i autorka tekstów pochodzenia senegalsko-mauretańskiego."
    },
    "4543340": {
        "pageid": 4543340,
        "ns": 0,
        "title": "Upper Nyack",
        "extract": "Upper Nyack – wieś w Stanach Zjednoczonych, w stanie Nowy Jork, w hrabstwie Rockland."
    },
    "4780763": {
        "pageid": 4780763,
        "ns": 0,
        "title": "Emilian Bera",
        "extract": "Emilian Bera (ur. 28 lutego 1985 w Jaworze) – polski polityk i samorządowiec, burmistrz Jawora."
    },
    "4816213": {
        "pageid": 4816213,
        "ns": 0,
        "title": "Stefan Canew",
        "extract": "Stefan Canew Canew (bułg. Стефан Цанев Цанев, ur. 26 grudnia 1881 we wsi Gradec, okręg Sliwen) – bułgarski wojskowy, generał porucznik, w roku 1935 minister wojny."
    },
    "5518676": {
        "pageid": 5518676,
        "ns": 0,
        "title": "Trzeciaki (rejon ostrowiecki)",
        "extract": "Trzeciaki (biał. Траццякі, Tracciaki; ros. Третьяки, Trietiaki) – wieś na Białorusi, w obwodzie grodzieńskim, w rejonie ostrowieckim, w sielsowiecie Ryteń."
    },
    "5779987": {
        "pageid": 5779987,
        "ns": 0,
        "title": "Jabłonówka (gmina Mejszagoła)",
        "extract": "Jabłonówka (lit. Obelinė) – kolonia na Litwie, w okręgu wileńskim, w rejonie wileńskim, w gminie Mejszagoła."
    },
    "20153": {
        "pageid": 20153,
        "ns": 0,
        "title": "Fenyloalanina",
        "extract": "Fenyloalanina, skr. Phe, F – organiczny związek chemiczny z grupy aminokwasów egzogennych. Fenyloalanina jest jednym spośród 20 aminokwasów kodowanych przez DNA, które stanowią podstawowy budulec większości naturalnie występujących białek.\nFenyloalanina posiada dwa enancjomery, z których forma L występuje naturalnie w przyrodzie i jest przyswajana przez organizmy żywe, zaś formę D można otrzymać w sposób syntetyczny. D-Fenyloalanina jest też produkowana przez bakterie Bacillus brevis w procesie metabolizmu i wchodzi w skład naturalnego antybiotyku gramicydyny S wytwarzanego przez te mikroorganizmy.\nNadmiar fenyloalaniny we krwi, szczególnie w wieku rozwojowym, wywiera szkodliwe działanie na ośrodkowy układ nerwowy i może doprowadzić do nieodwracalnych uszkodzeń. Taki stan występuje w genetycznie uwarunkowanej, wrodzonej chorobie metabolicznej – fenyloketonurii. Dlatego w wielu krajach u noworodków przeprowadza się badania przesiewowe w celu wykrycia tego zaburzenia metabolicznego. W wypadku jego stwierdzenia stosuje się odpowiednią dietę restrykcyjną mającą na celu normalizację stężenia fenyloalaniny we krwi i zapobieżenie wystąpieniu objawów chorobowych."
    },
    "112218": {
        "pageid": 112218,
        "ns": 0,
        "title": "Mikromacierz DNA",
        "extract": "MikromacierzDNA, chip DNA – płytka szklana lub plastikowa z naniesionymi w regularnych pozycjach mikroskopowej wielkości polami (ang. spots), zawierającymi różniące się od siebie sekwencją fragmenty DNA. Fragmenty te są sondami, które wykrywają przez hybrydyzację komplementarne do siebie cząsteczki DNA lub RNA.\n\nRóżnego typu mikromacierze mają wiele zastosowań, z których najczęstsze to badanie ekspresji genów. Dzięki miniaturyzacji możliwe jest jednoczesne badanie wielu genów w próbce. Na powierzchni kilku cm2, w mikrometrowych odstępach, umieszczone są sondy pozwalające badać ekspresję nawet kilkudziesięciu tysięcy sekwencji jednocześnie.\nPodobny format (bardzo wiele różnych odczynników testujących na niewielkiej powierzchni) do mikromacierzy DNA mają inne mikromacierze stosowane w badaniach biologicznych, medycznych i chemicznych (mikromacierze tkankowe, białkowe, przeciwciał, związków chemicznych)."
    },
    "235336": {
        "pageid": 235336,
        "ns": 0,
        "title": "Ondres",
        "extract": "Ondres – miejscowość i gmina we Francji, w regionie Nowa Akwitania, w departamencie Landy.\nWedług danych na rok 1990 gminę zamieszkiwało 3100 osób, a gęstość zaludnienia wynosiła 205 osób/km² (wśród 2290 gmin Akwitanii Ondres plasuje się na 132. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 752.)."
    },
    "353658": {
        "pageid": 353658,
        "ns": 0,
        "title": "Chomentówek",
        "extract": "Chomentówek – wieś w Polsce położona w województwie świętokrzyskim, w powiecie kieleckim, w gminie Chmielnik."
    },
    "586197": {
        "pageid": 586197,
        "ns": 0,
        "title": "Ѹ",
        "extract": "Ѹ, ѹ albo Ꙋ, ꙋ (uk) – litera cyrylicy będąca ligaturą liter О i У. Jest zapożyczeniem greckiego dwuznaku ου. Odpowiadała w języku staro-cerkiewno-słowiańskim głosce [u]. Współcześnie w miejscu tej litery używana jest litera У"
    },
    "742856": {
        "pageid": 742856,
        "ns": 0,
        "title": "Heidelberg Hauptbahnhof",
        "extract": "Heidelberg Hauptbahnhof – główny dworzec kolejowy w Heidelbergu, w kraju związkowym Badenia-Wirtembergia, w Niemczech. Obsługuje około 30 tys. pasażerów dziennie."
    },
    "963063": {
        "pageid": 963063,
        "ns": 0,
        "title": "FLV",
        "extract": "Flash Video (FLV) – kontener multimedialny używany do dystrybucji plików wideo przez internet.\nZostał stworzony przez Macromedia, a po przejęciu firmy w kwietniu 2005 jest rozwijany przez Adobe Systems.\nPlik .flv można odtworzyć za pomocą przeglądarki internetowej z wtyczką Adobe Flash Player lub Gnash, a także osobnych programów, również bezpłatnych, np. Winamp, Moyea FLV Player, FLV Player, ALLPlayer, Media Player Classic (programy na licencji freeware), Mplayer, VLC media player (programy na licencji GPL).\nDostępne są również programy umożliwiające konwersję plików .flv do innych formatów, np. .avi.\nWitryny rozprowadzające pliki wideo w postaci .flv to YouTube, ipla, Reuters.com, Yahoo! Video, MySpace czy Hulu."
    },
    "1439022": {
        "pageid": 1439022,
        "ns": 0,
        "title": "Wusterhausen/Dosse",
        "extract": "Wusterhausen/Dosse – gmina w Niemczech, w kraju związkowym Brandenburgia, w powiecie Ostprignitz-Ruppin."
    },
    "1875237": {
        "pageid": 1875237,
        "ns": 0,
        "title": "Adam Drzeżdżon",
        "extract": "Adam Józef Drzeżdżon (ur. 14 listopada 1963 w Gdyni) – polski samorządowiec, burmistrz Władysławowa w latach 1998–2010."
    },
    "2008039": {
        "pageid": 2008039,
        "ns": 0,
        "title": "Álvaro González (ur. 1984)",
        "extract": "Álvaro Rafael \"Tata\" González Luengo (ur. 29 października 1984 w Montevideo) – urugwajski piłkarz pochodzenia włoskiego występujący na pozycji środkowego pomocnika, obecnie zawodnik urugwajskiego La Luz."
    },
    "2559623": {
        "pageid": 2559623,
        "ns": 0,
        "title": "Opłakiwanie Chrystusa (obraz Rosso Fiorentina)",
        "extract": "Opłakiwanie Chrystusa zdjętego z krzyża – dzieło malarskie autorstwa Rosso Fiorentino namalowane techniką olejną na płótnie i przechowywane obecnie w kościele San Lorenzo w Sansepolcro. Obraz ma wymiary 270×201 cm."
    },
    "2620015": {
        "pageid": 2620015,
        "ns": 0,
        "title": "Ratiboř",
        "extract": "Gminy w Czechach:\n\nRatiboř – gmina w powiecie Vsetín\nRatiboř – gmina w powiecie Jindřichův Hradec\nInne:\n\nRatiboř – czeska nazwa miasta Racibórz w województwie śląskim\nZobacz też:\n\nRacibor"
    },
    "2731770": {
        "pageid": 2731770,
        "ns": 0,
        "title": "Paratakaoia",
        "extract": "Paratakaoia – rodzaj kosarzy z podrzędu Laniatores i rodziny Epedanidae. Gatunkiem typowym jest Paratakaoia parva."
    },
    "3448573": {
        "pageid": 3448573,
        "ns": 0,
        "title": "Maria Elena Kiriaku",
        "extract": "Maria Elena Kiriaku (gr. Μαρία Έλενα Κυριάκου, ur. 11 stycznia 1984 w Larnace) – grecka piosenkarka cypryjskiego pochodzenia, zwyciężczyni pierwszej edycji programu The Voice of Greece (2014), reprezentantka Grecji w 60. Konkursie Piosenki Eurowizji (2015)."
    },
    "4973569": {
        "pageid": 4973569,
        "ns": 0,
        "title": "Stanisław Bogusławski",
        "extract": "Stanisław Ścibor-Bogusławski (ok. 1645–1696) – ksiądz katolicki, kanclerz kardynała M.S. Radziejowskiego, prymasa Polski\nStanisław Ścibor-Bogusławski (1784–1859) – major Wojska Polskiego, odznaczony Krzyżem Kawalerskim i Złotym Orderu Virtuti Militari\nStanisław Bogusławski (1804–1870) – oficer, dziennikarz, aktor i komediopisarz\nStanisław Robert Bogusławski (1882–1958) – rotmistrz Wojska Polskiego, dowódca Legionu Polskiego w Finlandii, odznaczony Krzyżem Niepodległości z Mieczami, starosta powiatowy w Równem, Łucku (1933), Łańcucie (1933–1937) i Sieradzu (1945–1946)\nStanisław Bogusławski (1888–1940) – major piechoty Wojska Polskiego, odznaczony Krzyżem Niepodległości, wójt Gminy Morszyn\nStanisław Bogusławski (ur. 1896) – porucznik piechoty Wojska Polskiego, odznaczony Krzyżem Niepodległości"
    },
    "5161525": {
        "pageid": 5161525,
        "ns": 0,
        "title": "Nonoka Ozaki",
        "extract": "Nonoka Ozaki (jap. 尾﨑野乃香 Ozaki Nonoka; ur. 23 marca 2003) – japońska zapaśniczka walcząca w stylu wolnym. Brązowa medalistka olimpijska z Paryża 2024 w kategorii 68 kg. Złota medalistka mistrzostw świata w 2022 i 2023; brązowa w 2021 roku. \nWicemistrzyni igrzysk azjatyckich w 2022. Wygrała mistrzostwa Azji w 2022 i 2024; trzecia w 2023. Wygrała igrzyska olimpijskie młodzieży w 2018. Mistrzyni świata U-23 i juniorów w 2022. Mistrzyni świata kadetów w 2018 i 2019 i Azji kadetów w 2019. Mistrzyni Japonii w 2020 roku."
    },
    "5244913": {
        "pageid": 5244913,
        "ns": 0,
        "title": "Horowe 2",
        "extract": "Horowe 2 (biał. Горовые 2; ros. Горовые 2) – wieś na Białorusi, w obwodzie witebskim, w rejonie głębockim, w sielsowiecie Plissa.\nDawniej używana nazwa – Horowe Osowskie."
    },
    "5367313": {
        "pageid": 5367313,
        "ns": 0,
        "title": "Andrij Chimiak",
        "extract": "Andrij Chimiak (ur. 13 kwietnia 1981 we Lwowie) – ukraiński biskup greckokatolicki obrządku bizantyjsko-ukraińskiego, eparcha pomocniczy kijowski."
    },
    "5471192": {
        "pageid": 5471192,
        "ns": 0,
        "title": "Basket Liga Kobiet 2020/2021",
        "extract": "Energa Basket Liga Kobiet 2020/2021 – 89. edycja rozgrywek o tytuł mistrza Polski w koszykówce kobiet, organizowany przez Polski Związek Koszykówki. Triumfatorem rozgrywek została VBW Arka Gdynia."
    },
    "5796526": {
        "pageid": 5796526,
        "ns": 0,
        "title": "Apimela mulsanti",
        "extract": "Apimela mulsanti – gatunek chrząszcza z rodziny kusakowatych i podrodziny rydzenic. Zamieszkuje Europę i Afrykę Północną."
    },
    "270364": {
        "pageid": 270364,
        "ns": 0,
        "title": "Martres-de-Rivière",
        "extract": "Martres-de-Rivière – miejscowość i gmina we Francji, w regionie Oksytania, w departamencie Górna Garonna.\nWedług danych na rok 1990 gminę zamieszkiwały 292 osoby, a gęstość zaludnienia wynosiła 81 osób/km² (wśród 3020 gmin regionu Midi-Pireneje Martres-de-Rivière plasuje się na 775. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 1602.)."
    },
    "546935": {
        "pageid": 546935,
        "ns": 0,
        "title": "Vereinigung der Rundfunk-, Film- und Fernsehschaffenden",
        "extract": "Vereinigung der Rundfunk-, Film- und Fernsehschaffenden (VRFF - Die Mediengewerkschaft, pol. Zrzeszenie Twórców Radiowych, Filmowych i Telewizyjnych) – niemiecki związek zawodowy. Należy do federacji DBB i ma siedzibę w Moguncji.\nZwiązek został założony w roku 1964 jako organizacja niezrzeszona, bezpośrednio przed wyborami do pierwszej rady personelu państwowej stacji telewizyjnej ZDF. Związek VRFF zrzesza pracowników stacji radiowych i telewizyjnych, wytwórni filmowych itp."
    },
    "893371": {
        "pageid": 893371,
        "ns": 0,
        "title": "Złotoria (gmina Czarna Białostocka)",
        "extract": "Złotoria – kolonia śródleśna w Polsce, położona w województwie podlaskim, w powiecie białostockim, w gminie Czarna Białostocka.\nW latach 1975–1998 miejscowość administracyjnie należała do województwa białostockiego.\nWierni kościoła rzymskokatolickiego należą do parafii Matki Bożej Anielskiej w Czarnej Wsi lub parafii Matki Bożej Bolesnej w Wasilkowie."
    },
    "902413": {
        "pageid": 902413,
        "ns": 0,
        "title": "Jan Jankiewicz",
        "extract": "Jan Jankiewicz (ur. 17 września 1955 w Przedborowej) – polski kolarz torowy i szosowy, dwukrotny wicemistrz świata w kolarstwie szosowym, wielokrotny mistrz Polski, najlepszy sportowiec Polski w Plebiscycie Przeglądu Sportowego (1979)."
    },
    "977776": {
        "pageid": 977776,
        "ns": 0,
        "title": "Louis B. Mayer",
        "extract": "Louis Burt Mayer (właśc. Lazar Meir; ur. 4 lipca 1882, zm. 29 października 1957 w Los Angeles) – kanadyjsko-amerykański przedsiębiorca, dystrybutor i producent filmowy, współzałożyciel i do 1951 wiceprezes do spraw produkcji wytwórni Metro-Goldwyn-Mayer."
    },
    "1037824": {
        "pageid": 1037824,
        "ns": 0,
        "title": "Shanxia",
        "extract": "Shanxia – rodzaj tyreofora z rodziny ankylozaurów (Ankylosauridae) żyjącego w późnej kredzie na terenie dzisiejszych Chin. Został opisany w oparciu o niekompletny szkielet obejmujący kości czaszki, kręgi, fragmenty pancerza oraz kilka kości kończyn (IVPP V11276). Na podstawie rozmiarów kości udowej Paul Barrett i współpracownicy oszacowali długość Shanxia tianzhenensis na około 3,6 m. Cechą odróżniającą Shanxia od innych ankylozaurów mogą być spłaszczone trójkątne rogi wyrastające z kości łuskowej ku tyłowi. Niektórzy naukowcy, jak Robert Sullivan, uznają tę cechę za wynik zmienności osobniczej i synonimizują Shanxia z Tianzhenosaurus. Według analizy Hilla, Witmera i Norella Shanxia jest zaawansowanym ankylozaurydem, na kladogramie znajdującym się w politomii z rodzajami Nodocephalosaurus, Tianzhenosaurus, Ankylosaurus i Euoplocephalus. Matthew Vickaryous, Teresa Maryańska i David B. Weishampel w 2004 roku uznali Shanxia za nomen dubium.\nNazwa rodzajowa Shanxia odnosi się do chińskiej prowincji Shanxi, w której odkryto holotyp."
    },
    "1199171": {
        "pageid": 1199171,
        "ns": 0,
        "title": "Ślepowron żółtoczelny",
        "extract": "Ślepowron żółtoczelny (Nyctanassa violacea) – gatunek ptaka z rodziny czaplowatych (Ardeidae). Występuje w Ameryce Północnej i Południowej. Mniej pospolity niż ślepowron. Nie jest zagrożony wyginięciem."
    },
    "2072443": {
        "pageid": 2072443,
        "ns": 0,
        "title": "20 Batalion Saperów",
        "extract": "Bataliony saperów noszące numer „20” lub „XX”:\nWojska Polskiego:\n\nXX Batalion Saperów (1920-1929)\n20 Batalion Saperów (1939)\n20 Batalion Saperów (1945-1947)\n20 Batalion Saperów (1944-1957)"
    },
    "2206492": {
        "pageid": 2206492,
        "ns": 0,
        "title": "Wyluzuj czapkę",
        "extract": "Wyluzuj czapkę – singel zespołu Voo Voo.\nUtwór \"Wyluzuj czapkę\" nie był publikowany na żadnej innej płycie. Został napisany i zarejestrowany jako hymn finału Wielkiej Orkiestry Świątecznej Pomocy, który odbył się 7 stycznia 2001 roku.\nSingel Voo Voo zawiera obok utworu \"Wyluzuj czapkę\" różnej długości reklamówki kolejnego finału WOŚP przeznaczone do emisji radiowej."
    },
    "3332238": {
        "pageid": 3332238,
        "ns": 0,
        "title": "Nikołaj Tatarczuk",
        "extract": "Nikołaj Fiodorowicz Tatarczuk (ros. Николай Фёдорович Татарчук, ur. 10 stycznia 1928 w Stalino (obecnie Donieck), zm. 3 sierpnia 1991 w Moskwie) – radziecki polityk, członek KC KPZR (1986-1990).\nW 1950 ukończył studia w Instytucie Rolniczym w Woroszyłowgradzie (obecnie Ługańsk), pracował jako agronom, starszy agronom i dyrektor stanicy w Kraju Krasnojarskim. Od 1955 aktywista KPZR, 1958-1960 zastępca szefa Krasnojarskiego Krajowego Zarządu Gospodarki Rolnej, 1960-1962 I sekretarz komitetu rejonowego KPZR, 1962-1963 szef terytorialnego zarządu produkcji kołchozowo-sowchozowej. Od stycznia 1963 do 26 grudnia 1964 II sekretarz Krasnojarskiego Krajowego Komitetu KPZR, a od 28 grudnia 1964 do 6 czerwca 1983 przewodniczący Komitetu Wykonawczego Krasnojarskiej Rady Krajowej. Od 24 sierpnia 1985 do 29 maja 1990 I sekretarz Komitetu Obwodowego KPZR w Kalininie, następnie na emeryturze. Od 6 marca 1986 do 2 lipca 1990 członek KC KPZR, deputowany do Rady Najwyższej ZSRR od 7 do 11 kadencji, deputowany ludowy ZSRR."
    },
    "3443647": {
        "pageid": 3443647,
        "ns": 0,
        "title": "Bronisław Kozłowski (1869–1935)",
        "extract": "Bronisław Kozłowski (ur. 15 sierpnia 1869 w Drohobyczu, zm. 16 lutego 1935 tamże) – polski lekarz, działacz społeczny, filantrop."
    },
    "4472673": {
        "pageid": 4472673,
        "ns": 0,
        "title": "Cmentarz Chodovski",
        "extract": "Cmentarz Chodovski (cz. Chodovský hřbitov) – cmentarz położony w stolicy Czech w dzielnicy Praga 4 (Opatov-Chodov) przy zbiegu ulic U Chodovského hřbitova i Lečkovej."
    },
    "4782788": {
        "pageid": 4782788,
        "ns": 0,
        "title": "World Athletics Relays 2021",
        "extract": "5. World Athletics Relays – zawody lekkoatletyczne w biegach sztafetowych, organizowane pod egidą World Athletics, które odbyły się 1 i 2 maja 2021 roku na Stadionie Śląskim w Chorzowie.\nOprócz Polski chęć organizacji wydarzenia wyrażała także Japonia, gospodarz imprezy w roku 2019.  Ostatecznie Śląsk i Stadion Śląski zostali wybrani przez Radę World Athletics na organizatora pod koniec sierpnia 2019 roku."
    },
    "5079876": {
        "pageid": 5079876,
        "ns": 0,
        "title": "Muncel (okręg Sălaj)",
        "extract": "Muncel – wieś w Rumunii, w okręgu Sălaj, w gminie Cristolț. W 2011 roku liczyła 173 mieszkańców."
    },
    "5145409": {
        "pageid": 5145409,
        "ns": 0,
        "title": "Dominika Włodarczyk",
        "extract": "Dominika Putto z d. Włodarczyk (ur. 1995) – polska kajakarka\nDominika Włodarczyk (ur. 2001) – polska kolarka"
    },
    "5335356": {
        "pageid": 5335356,
        "ns": 0,
        "title": "Aleksandrów Czwarty",
        "extract": "Aleksandrów Czwarty (Aleksandrów IV) – część wsi Aleksandrów w Polsce, położona w województwie lubelskim, w powiecie biłgorajskim, w gminie Aleksandrów.\nStanowi zachodnią część Aleksandrowa, najdłuższej wsi w województwie lubelskim.\nW latach 1975–1998 miejscowość administracyjnie należała do województwa zamojskiego.\nWierni Kościoła rzymskokatolickiego należą do parafii Matki Bożej Nieustającej Pomocy w Aleksandrowie."
    },
    "5385597": {
        "pageid": 5385597,
        "ns": 0,
        "title": "Analiza wektorowa",
        "extract": "Analiza wektorowa – dział analizy matematycznej badający pola wektorowe, a także stosujący operatory wektorowe jak gradient do opisu pól skalarnych.\nAnaliza wektorowa ma zastosowanie w geometrii różniczkowej i fizyce, gdzie jest podstawą teorii pola, a przez to m.in. mechaniki płynów; oprócz tego jest używana w teoretycznych podstawach elektroniki i radiotechniki."
    },
    "5493329": {
        "pageid": 5493329,
        "ns": 0,
        "title": "Antoni Słodkowski",
        "extract": "Antoni Słodkowski (ur. 1986) – polski dziennikarz śledczy, szef agencji „Reutersa” w Mjanmie (2015–2019), dziennikarz „The Japan Times”, „Reutersa”, „Financial Times”, laureat nagrody Pulitzera (2019)."
    },
    "5497221": {
        "pageid": 5497221,
        "ns": 0,
        "title": "Cerentin",
        "extract": "Osoby:\n\nFausto Cerentin – włoski narciarz zjazdowy na trawie\nZobacz też:\n\nCerentín"
    },
    "5635203": {
        "pageid": 5635203,
        "ns": 0,
        "title": "Rosanna Pagano",
        "extract": "Rosanna Pagano (ur. 1 grudnia 1983 w Salerno) – włoska szablistka, złota medalistka mistrzostw świata.\nW 2000 roku zdobyła drużynowo złoty medal na mistrzostwach świata juniorów w South Bend. Na rozgrywanych trzy lata później mistrzostwach świata juniorów w Trapani była druga drużynowo.\nPodczas mistrzostw świata w Hawanie w 2003 roku Włoszki w składzie: Ilaria Bianco, Gioia Marzocca, Rosanna Pagano i Alessandra Lucchino zdobyły złoty medal w turnieju drużynowym. Była też między innymi piąta drużynowo na mistrzostwach świata w Lizbonie w 2002 roku.\nNigdy nie wzięła udziału w igrzyskach olimpijskich."
    },
    "253498": {
        "pageid": 253498,
        "ns": 0,
        "title": "Stare Dłutowo",
        "extract": "Stare Dłutowo (dawniej Dłutowo) – wieś w Polsce położona na Mazowszu w województwie warmińsko-mazurskim, w powiecie działdowskim, w gminie Lidzbark, nad Wkrą.\nMiejscowość jest siedzibą sołectwa Stare Dłutowo, a także rzymskokatolickiej parafii św. Wawrzyńca. Znajdują się tu Szkoła Podstawowa im. Henryka Sienkiewicza i jednostka ochotniczej straży  pożarnej. Sołtysem wsi jest Józef Burdalski."
    },
    "394423": {
        "pageid": 394423,
        "ns": 0,
        "title": "Cegielnia (województwo śląskie)",
        "extract": "Cegielnia – wieś w Polsce położona w województwie śląskim, w powiecie częstochowskim, w gminie Mstów.\nW latach 1975–1998 miejscowość administracyjnie należała do województwa częstochowskiego."
    },
    "438050": {
        "pageid": 438050,
        "ns": 0,
        "title": "Wizard",
        "extract": "Wizard to zespół muzyczny z Niemiec grający power metal, założony w 1989 roku w Bocholt.\nZałożycielem zespołu był Sven D'Anna, który postanowił stworzyć zespół wraz ze swoim sąsiadem Michael Maassem, który odszedł z zespołu."
    },
    "593752": {
        "pageid": 593752,
        "ns": 0,
        "title": "Katla",
        "extract": "Katla – czynny wulkan (1490 m n.p.m.) położony w południowej części Islandii, pod lodowcem Mýrdalsjökull."
    },
    "628537": {
        "pageid": 628537,
        "ns": 0,
        "title": "NGC 6728",
        "extract": "NGC 6728 – grupa gwiazd znajdująca się w gwiazdozbiorze Tarczy, prawdopodobnie gromada otwarta. Odkrył ją William Herschel 16 czerwca 1784 roku. Znajduje się w odległości ok. 3262 lat świetlnych od Słońca."
    },
    "1117700": {
        "pageid": 1117700,
        "ns": 0,
        "title": "Corona 63",
        "extract": "Corona 63 – również OPS 1008, CORONA 9055A – niedoszły amerykański satelita rozpoznawczy. Był to statek serii Keyhole-5 tajnego programu CORONA. Jego zadaniem było wykonanie wywiadowczych zdjęć Ziemi, jednak start satelity nie powiódł się.\nStart 26 kwietnia 1963 (godz. 20:13 GMT), z kosmodromu Vandenberg zakończył się niepowodzeniem. Rakieta Thor Agena D uległa zniszczeniu wraz z ładunkiem na skutek usterki czujników wysokości.\nStart oznaczono w katalogach COSPAR/SATCAT: 1963-F07/F00238."
    },
    "1344278": {
        "pageid": 1344278,
        "ns": 0,
        "title": "Riszpon",
        "extract": "Riszpon (hebr.: רשפון) – moszaw położony w samorządzie regionu Chof ha-Szaron, w Dystrykcie Centralnym, w Izraelu.\nLeży na równinie Szaron w otoczeniu miast Herclijja i Ra’ananna, miasteczka Kefar Szemarjahu, kibucu Szefajim oraz wioski Arsuf."
    },
    "2111333": {
        "pageid": 2111333,
        "ns": 0,
        "title": "Princes Risborough",
        "extract": "Princes Risborough – miasto i civil parish w Anglii, w hrabstwie Buckinghamshire, w dystrykcie (unitary authority) Buckinghamshire. Leży 55 km na północny zachód od centrum Londynu. W 2001 miasto liczyło 8121 mieszkańców. W 2011 roku civil parish liczyła 8101 mieszkańców. Princes Risborough jest wspomniana w Domesday Book (1086) jako Riseberge/Riseberga."
    },
    "2145684": {
        "pageid": 2145684,
        "ns": 0,
        "title": "Magnus",
        "extract": "Magnus – imię męskie pochodzenia łacińskiego\nMagnus – piwo Browaru Jagiełło\nMagnus – polska grupa muzyczna\nMagnus – sieć sklepów muzycznych działających od 1990 roku na terenie województwa lubelskiego oraz sklep internetowy\nMagnus – siódmy album studyjny Audiomachine\nMagnus (opera) – opera Józefa Świdra\nMagnus – fikcyjna postać występująca w cyklu powieści Kroniki wampirów autorstwa Anne Rice\nOsoby\nSandra Magnus – astronautka amerykańska\nOlaus Magnus – duchowny szwedzki\nJohannes Magnus – duchowny szwedzki, brat Olausa\nRainier Magnus – kardynał\nMagnus (komes wrocławski) – komes wrocławski u schyłku XI wieku i być może mazowiecki na początku XII stulecia\nMagnus – książę Saksonii od 1072"
    },
    "2300058": {
        "pageid": 2300058,
        "ns": 0,
        "title": "Po śniegu, po kolędzie",
        "extract": "Po śniegu, po kolędzie – album z 1994 zespołu Skaldowie zawierający pastorałki.\nJest to pierwsza płyta po reaktywacji zespołu w której nagraniu wziął udział Andrzej Zieliński. Wszystkie utwory na płytę zostały skomponowane w latach 1967–1978, niektóre prezentowane są w oryginalnej wersji nagrań sprzed lat, a niektóre zostały nagrane na nowo. Płyta została wydana w bardzo niskim nakładzie i obecnie jest białym krukiem."
    },
    "3019444": {
        "pageid": 3019444,
        "ns": 0,
        "title": "Karawełowo",
        "extract": ""
    },
    "3039056": {
        "pageid": 3039056,
        "ns": 0,
        "title": "Tim Gleason",
        "extract": "Timothy \"Tim\" Gleason (ur. 29 stycznia 1983 w Clawson, Michigan) – amerykański hokeista. Reprezentant USA, olimpijczyk."
    },
    "3357430": {
        "pageid": 3357430,
        "ns": 0,
        "title": "Joffrey Pollet-Villard",
        "extract": "Joffrey Pollet-Villard (ur. 4 stycznia 1992 w Annecy) – francuski narciarz dowolny specjalizujący się w halfpipe'ie. Największy sukces w karierze osiągnął w 2015 roku, kiedy zdobył srebrny medal w halfpipe'ie na mistrzostwach świata w Kreischbergu. Nie startował na igrzyskach olimpijskich. Najlepsze wyniki w Pucharze Świata osiągnął w sezonie 2010/2011, kiedy to zajął 29. miejsce w klasyfikacji generalnej, a w klasyfikacji halfpipe'a był czwarty."
    },
    "3449725": {
        "pageid": 3449725,
        "ns": 0,
        "title": "Hollenberg",
        "extract": "Hollenberg – miasto w Stanach Zjednoczonych, w stanie Kansas, w hrabstwie Washington."
    },
    "3633974": {
        "pageid": 3633974,
        "ns": 0,
        "title": "Jan Machlowski",
        "extract": "Jan Machlowski (ur. 18 czerwca 1891, zm. ?) – podpułkownik Wojska Polskiego."
    },
    "4482954": {
        "pageid": 4482954,
        "ns": 0,
        "title": "Gertrude Poppert",
        "extract": "Gertrude Poppert z domu Schönborn, znana szerzej pod przydomkiem Luka (ur. 29 czerwca 1914 w Dortmundzie, zm. 1943) – niemiecka Żydówka, więźniarka obozu zagłady w Sobiborze, zapamiętana przede wszystkim ze względu na rolę, którą odegrała podczas przygotowań do buntu więźniów, zaginęła bez śladu po ucieczce z obozu."
    },
    "4582906": {
        "pageid": 4582906,
        "ns": 0,
        "title": "Max Staples",
        "extract": "Max Staples (ur. 27 lipca 1994) – australijski siatkarz, grający na pozycji przyjmującego, reprezentant Australii."
    },
    "4779605": {
        "pageid": 4779605,
        "ns": 0,
        "title": "Jerzy Rey",
        "extract": "Jerzy Kazimierz Rey (ur. 7 września 1957) – polski menedżer, socjolog i urzędnik państwowy, w latach 1992–1993 podsekretarz stanu w Ministerstwie Rolnictwa i Gospodarki Żywnościowej."
    },
    "4932953": {
        "pageid": 4932953,
        "ns": 0,
        "title": "Folta",
        "extract": "Folta:\n\nAleksandra Folta – polska siatkarka\nBarbara Folta – polska dziennikarka, prezenterka, reżyserka i historyczka"
    },
    "5726856": {
        "pageid": 5726856,
        "ns": 0,
        "title": "Niżnij Rystiug",
        "extract": "Niżnij Rystiug (ros. Нижний Рыстюг) – wieś w Rosji, w rejonie nikolskim obwodu wołogodzkiego. W 2010 r. liczyła 24 mieszkańców."
    },
    "96963": {
        "pageid": 96963,
        "ns": 0,
        "title": "Enzymy restrykcyjne",
        "extract": "Enzymy restrykcyjne, restryktazy – endonukleazy przecinające nić DNA w miejscu wyznaczanym przez specyficzną sekwencję DNA. Rozpoznawana sekwencja z reguły ma charakter symetryczny o długości od 4 do 8 par zasad (pz), choć zdarzają się częste wyjątki. Restryktazy wraz z metylazami DNA stanowią system restrykcji i modyfikacji DNA, który w organizmach prokariotycznych stanowi mechanizm obronny zapobiegający włączeniu DNA bakteriofaga do genomu bakterii. Niespecyficzność enzymów restrykcyjnych w niektórych warunkach nazywa się aktywnością star.\nEnzymy restrykcyjne naturalnie występują u bakterii, stanowiąc element systemu restrykcji–modyfikacji, chroniącego komórkę przed wnikaniem obcego DNA (na przykład DNA bakteriofagów). \nSystem ten zakłada istnienie w komórce mikroorganizmów dwóch rodzajów enzymów:\n\nendonukleazy restrykcyjnej – rozpoznaje specyficzne miejsce cięcia\nmetylotransferazy – chroni przed cięciem.\nModyfikacja taka chroni DNA przed atakiem własnych enzymów restrykcyjnych."
    },
    "162611": {
        "pageid": 162611,
        "ns": 0,
        "title": "Dieppe (Francja)",
        "extract": "Dieppe ( ​[djɛp]; norm. Dgieppe) – miasto i gmina w północnej Francji, w regionie Normandia, w departamencie Sekwana Nadmorska.\nWedług danych na rok 2010 gminę zamieszkiwało 32 966 osób, a gęstość zaludnienia wynosiła 2825 osób/km² (wśród 1421 gmin Górnej Normandii Dieppe plasuje się na 4. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 262.).\nDieppe jest portem na wybrzeżu francuskim nad kanałem La Manche w Normandii. Podczas II wojny światowej miejsce próbnego lądowania aliantów na kontynencie europejskim (Operacja Jubilee). Zostało ono przeprowadzone 19 sierpnia 1942; brało w nim udział 5 tys. żołnierzy kanadyjskich, 1 tys. komandosów brytyjskich i 50 amerykańskich. Akcja zakończyła się niepowodzeniem; atakujący ponieśli duże straty i jedynie częściowo zdołali się wycofać. Doświadczenia uzyskane w Dieppe wykorzystano w toku przygotowań do inwazji na Francję w 1944."
    },
    "748868": {
        "pageid": 748868,
        "ns": 0,
        "title": "Mystique",
        "extract": "Mystique – fikcyjna postać ze świata Marvel Comics, występująca w komiksach X-Men\nMercury Mystique – samochód osobowy produkowany w latach 1995-2000"
    },
    "1131253": {
        "pageid": 1131253,
        "ns": 0,
        "title": "Woda (film)",
        "extract": "Woda (ang. Water) – kanadyjsko-indyjski dramat społeczny, nominowany do nagrody filmowej Oscara (w kategorii filmów nieangielskojęzycznych) wyreżyserowany w oparciu o własny scenariusz przez Deepę Mehtę, reżyserkę pochodzenia indyjskiego. Jego akcja dzieje się w 1938 roku. Tematem jest życie wdów indyjskich w aśramie w Waranasi w Indiach. W rolach głównych – Lisa Ray, Seema Biswas, John Abraham i Sarala Kariyawasam. Autorem zdjęć jest Giles Nuttgens, współpracujący z Deepą Mehtą przy wielu filmach. Film jest trzecią częścią trylogii o Indiach stworzonej przez Deepę Mehtę. Poprzedziły go Ogień (1996) i Ziemia (1998).\nPremiera tego filmu odbyła się na Festiwal Filmowy w Toronto w Kanadzie w 2005 roku."
    },
    "1428498": {
        "pageid": 1428498,
        "ns": 0,
        "title": "Kuc Connemara",
        "extract": "Kuc Connemara – rasa konia domowego z grupy kuców. Wysokość w kłębie: 135 - 148 cm. Kuce Connemara są kucami wierzchowymi. Nadają się na konkursy skoków, ujeżdżenia. Mogą także ciągnąć lekkie wozy, choć najczęściej są użytkowane jako konie rodzinne."
    },
    "1612042": {
        "pageid": 1612042,
        "ns": 0,
        "title": "Wigen Mirumian",
        "extract": "Wigen Mirumian (ur. 29 września 1977) – ormiański szachista, reprezentant Czech od 2001, arcymistrz od 2008 roku."
    },
    "1692750": {
        "pageid": 1692750,
        "ns": 0,
        "title": "Eddie Niedzwiecki",
        "extract": "Andrzej Edward Niedzwiecki (ur. 3 maja 1959 w Bangor, Walia) – były walijski piłkarz polskiego pochodzenia występujący na pozycji bramkarza.\nW latach 1988–2000 był trenerem bramkarzy w Chelsea F.C. Później prowadził jednocześnie Arsenal U-21 oraz był asystentem w reprezentacji Walii. Od 2004 roku współpracuje z Markiem Hughesem. Najpierw w latach 2004–2008 asystował rodakowi w Blackburn Rovers, a później w latach 2008-2009 w Manchesterze City. Następnie był jego asystentem w Fulham (lata 2010–2011), Queens Park Rangers (rok 2012) oraz Stoke City.\nW ciągu swojej kariery reprezentował barwy takich klubów jak Wrexham i Chelsea. W reprezentacji Walii rozegrał dwa spotkania."
    },
    "1700933": {
        "pageid": 1700933,
        "ns": 0,
        "title": "Ton Koopman",
        "extract": "Ton Koopman (ur. 12 października 1944 w Zwolle, Holandia) – holenderski dyrygent, organista i klawesynista, przedstawiciel autentyzmu w wykonawstwie.\nStudiował muzykę w Amsterdamie. Specjalizuje się w wykonywaniu muzyki dawnej. W 1979 r. założył Amsterdam Baroque Orchestra, w 1992 r. Amsterdam Baroque Choir. W latach 1994–2004 nagrał wspólnie z ABO wszystkie kantaty Jana Sebastiana Bacha. Od 2004 r. jest profesorem na Uniwersytecie w Lejdzie. Jednym z jego uczniów był Masaaki Suzuki.\nW 2003 został odznaczony Orderem Lwa Niderlandzkiego."
    },
    "2135135": {
        "pageid": 2135135,
        "ns": 0,
        "title": "Belsize",
        "extract": "Belsize – osada w Anglii, w hrabstwie Hertfordshire. Leży 33 km na południowy zachód od miasta Hertford i 33 km na północny zachód od centrum Londynu."
    },
    "2432875": {
        "pageid": 2432875,
        "ns": 0,
        "title": "Santiago García Aracil",
        "extract": "Santiago García Aracil (ur. 8 maja 1940 w Walencji, zm. 28 grudnia 2018 tamże) – hiszpański duchowny katolicki, arcybiskup Méridy-Badajoz w latach 2004–2015."
    },
    "2465860": {
        "pageid": 2465860,
        "ns": 0,
        "title": "Diego Jiménez (ur. 1986)",
        "extract": "Diego Octavio Jiménez Villa (ur. 7 kwietnia 1986 w Tepatitlán) – meksykański piłkarz występujący najczęściej na pozycji obrońcy, obecnie zawodnik Morelii."
    },
    "2713179": {
        "pageid": 2713179,
        "ns": 0,
        "title": "Fabián de Castro",
        "extract": "Fabián de Castro – hiszpański malarz i muzyk, z pochodzenia Rom.\nPochodził z biednej rodziny Romów, jego ojciec zajmował się końmi. Pracował jako górnik, później zaczął zarabiać grając na gitarze. Wyjechał do Paryża gdzie grał w zespole flamenco, później przyłączył się do grupy baletowej i wyjechał do Rosji. Po powrocie do Paryża spotkał Pabla Picassa i zainteresował się malarstwem. Malował początkowo obrazy o tematyce religijnej. Zachęcony sukcesami swoich prac otworzył  własną pracownię w Paryżu, gdzie jego obrazy stały się popularne wśród paryskiej i londyńskiej arystokracji."
    },
    "3357029": {
        "pageid": 3357029,
        "ns": 0,
        "title": "Vəzirov",
        "extract": "Osoby o tym nazwisku:\n\nƏbdürrəhman Vəzirov – azerski polityk komunistyczny\nSüleyman Vəzirov – radziecki i azerski polityk"
    },
    "3958930": {
        "pageid": 3958930,
        "ns": 0,
        "title": "Łowyń (gromada)",
        "extract": "Łowyń – dawna gromada.\nGromadę Łowyń z siedzibą GRN w Łowyniu utworzono – w powiecie międzychodzkim w woj. poznańskim, na mocy uchwały nr 29/54 WRN w Poznaniu z dnia 5 października 1954. W skład jednostki weszły obszary dotychczasowych gromad Głażewo, Krzyżkówko, Lewice i Łowyń, ponadto miejscowość Miłostówko z dotychczasowej gromady Tuczępy oraz kompleksy lasów państwowych o obszarze 1.338,73 ha z dotychczasowych gromad Mnichy i Tuczępy ze zniesionej gminy Łowyń, wreszcie miejscowość Papiernia (leśniczówka) z dotychczasowej gromady Międzychód-Nadleśnictwo ze zniesionej gminy Międzychód – w tymże powiecie. Dla gromady ustalono 14 członków gromadzkiej rady narodowej.\n1 stycznia 1960 do gromady Łowyń włączono obszar zniesionej gromady Świechocin w tymże powiecie.\nGromada przetrwała do końca 1972 roku, czyli do kolejnej reformy gminnej. 1 stycznia 1973 w powiecie międzychodzkim reaktywowano gminę Łowyń (zniesioną ponownie 15 stycznia 1976)."
    },
    "4506570": {
        "pageid": 4506570,
        "ns": 0,
        "title": "Sveti Duh na Ostrem Vrhu",
        "extract": "Sveti Duh na Ostrem Vrhu – wieś w Słowenii, w gminie Selnica ob Dravi. W 2018 roku liczyła 109 mieszkańców."
    },
    "4911173": {
        "pageid": 4911173,
        "ns": 0,
        "title": "Ewa Lipińska",
        "extract": "Ewa Anna Lipińska – polska językoznawczyni, dr hab. nauk humanistycznych, profesor uczelni Centrum Języka i Kultury Polskiej w Świecie Wydziału Polonistyki Uniwersytetu Jagiellońskiego."
    },
    "5027060": {
        "pageid": 5027060,
        "ns": 0,
        "title": "Both Sides of the Sky",
        "extract": "Both Sides of the Sky jest pośmiertnie wydaną kompilacją utworów studyjnych Jimiego Hendriksa, zawierającą 13 utworów nagranych pomiędzy styczniem 1968 a lutym 1970 roku."
    },
    "5186298": {
        "pageid": 5186298,
        "ns": 0,
        "title": "Wasyliw (obwód czerniowiecki)",
        "extract": "Wasyliw (ukr. Василів) – wieś na Ukrainie, w obwodzie czerniowieckim, w rejonie czerniowieckim, nad Dniestrem. W 2001 roku liczyła 1229 mieszkańców."
    },
    "5202174": {
        "pageid": 5202174,
        "ns": 0,
        "title": "Urlop w Wenecji",
        "extract": "Urlop w Wenecji (ang. Summertime) – brytyjsko-amerykański melodramat z 1955 roku w reżyserii Davida Leana. Adaptacja sztuki Arthura Laurentsa pt. The Time of the Cuckoo (1952)."
    },
    "5684638": {
        "pageid": 5684638,
        "ns": 0,
        "title": "Anders Hellqvist",
        "extract": "Anders Robert Hellqvist (ur. 5 grudnia 1963 w Sztokholmie) – szwedzki judoka. Olimpijczyk z Los Angeles 1984, gdzie zajął osiemnaste miejsce w wadze ekstralekkiej.\nSiódmy na mistrzostwach świata w 1983 roku. Uczestnik turniejów."
    },
    "573118": {
        "pageid": 573118,
        "ns": 0,
        "title": "(1960) Guisan",
        "extract": "(1960) Guisan (1973 UA) – planetoida z pasa głównego asteroid okrążająca Słońce w ciągu 4,02 lat w średniej odległości 2,53 j.a. Odkryta 25 października 1973 roku."
    },
    "925390": {
        "pageid": 925390,
        "ns": 0,
        "title": "Dekanat Prochowice",
        "extract": "Dekanat Prochowice – jeden z 28 dekanatów w rzymskokatolickiej diecezji legnickiej."
    },
    "1476712": {
        "pageid": 1476712,
        "ns": 0,
        "title": "Wybory parlamentarne w Hiszpanii w 1931 roku",
        "extract": "Wybory parlamentarne w Hiszpanii w 1931 roku zostały przeprowadzone 28 czerwca 1931 roku. Wybory wygrała Hiszpańska Socjalistyczna Partia Robotnicza zdobywając 24,5% poparcia i 115 mandatów w parlamencie."
    },
    "1487105": {
        "pageid": 1487105,
        "ns": 0,
        "title": "Glengoyne",
        "extract": "Glengoyne Distillery – destylarnia single malt whisky, znajdująca się na wzgórzu Dumgoyne, na południowo-zachodnim krańcu rejonu Highland, niedaleko miejscowości Strathblane w Szkocji. Mieści się niedaleko małego potoku wpływającego do pobliskiego jeziora Loch Lomond, na północ od Glasgow. Nazwa Glengoyne pochodzi od ‘Glenguin’ lub 'Glen of the Wild Geese’."
    },
    "1932751": {
        "pageid": 1932751,
        "ns": 0,
        "title": "Strop (górnictwo)",
        "extract": "Strop (w górnictwie) - 1. warstwy skalne zalegające nad danym pokładem lub żyłą kopaliny użytecznej. Miąższości (grubości) stropu nie określa się sztywno: jest ona każdorazowo tak wielka, jak daleko sięga praktyczne zainteresowanie górnika wybierającego wspomniany pokład lub żyłę. 2. Powierzchnia geometryczna, ograniczająca dany pokład lub żyłę od skał zalegających wyżej."
    },
    "1960486": {
        "pageid": 1960486,
        "ns": 0,
        "title": "HSL Zuid",
        "extract": "HSL Zuid – linia kolejowa dużych prędkości o długości 125 km w Holandii, prowadząca z Schiphol pod Amsterdamem do granicy belgijskiej. Jej kontynuację stanowi belgijska linia HSL 4 prowadząca do Antwerpii. Pierwotnie zaplanowano oddanie jej do eksploatacji w 2007, jednak działalność rozpoczęła dopiero 7 września 2009, po uroczystym otwarciu 6 września."
    },
    "1991461": {
        "pageid": 1991461,
        "ns": 0,
        "title": "Alosza",
        "extract": "Alosza (ukr. Aльоша; ros. Алёша), właśc. Ołena Ołeksandriwna Topola (ukr. Олена Олександрівна Топол; ros. Алёна Александровна Тополя, Alona Aleksandrowna Topola), z d. Kuczer (ukr. i ros. Кучер) (ur. 14 maja 1986 w Zaporożu) – ukraińska piosenkarka i kompozytorka. Reprezentantka Ukrainy w 55. Konkursie Piosenki Eurowizji (2010)."
    },
    "2005340": {
        "pageid": 2005340,
        "ns": 0,
        "title": "Onuma Sittirak",
        "extract": "Onuma Sittirak; taj. อรอุมา สิทธิรักษ์ (ur. 13 czerwca 1986 w Khian Sa) – tajska siatkarka, reprezentantka kraju, grająca na pozycji przyjmującej."
    },
    "2141434": {
        "pageid": 2141434,
        "ns": 0,
        "title": "Aurora (telenowela)",
        "extract": "Aurora (hiszp. Aurora) − amerykańska telenowela z 2010 roku. Wyprodukowana przez wytwórnię Telemundo\nTelenowela emitowana m.in. w Stanach Zjednoczonych przez kanał Telemundo."
    },
    "2262861": {
        "pageid": 2262861,
        "ns": 0,
        "title": "Chicão (ur. 1962)",
        "extract": "Chicão, właśc. Francisco Carlos Martins Vidal (ur. 4 września 1962 w Rio Brilhante) – piłkarz brazylijski, występujący na pozycji napastnika."
    },
    "2584730": {
        "pageid": 2584730,
        "ns": 0,
        "title": "Centrum Narciarskie Nosal w Zakopanem",
        "extract": "Centrum Narciarskie Nosal w Zakopanem – stacja narciarska znajdująca się w Zakopanem na północnym zboczu Nosala (1206 m n.p.m.). Ze szczytu Nosala prowadzi legendarna Trasa „K” – najtrudniejsza trasa slalomowa w Polsce."
    },
    "2748797": {
        "pageid": 2748797,
        "ns": 0,
        "title": "Katastrofa lotnicza w Talodi",
        "extract": "Katastrofa lotnicza w Talodi miała miejsce 19 sierpnia 2012 w Sudanie, w pobliżu miasta Talodi. Delegacja rządu Sudanu udawała się na uroczystości muzułmańskiego święta Id al-Fitr do sudańskiej prowincji Kordofan Południowy. W katastrofie zginęły 32 osoby, wśród ofiar był sudański minister Ghazi al-Sadiq Abdel Rahim."
    },
    "3155499": {
        "pageid": 3155499,
        "ns": 0,
        "title": "Trzęsienie ziemi w Junnanie",
        "extract": "Trzęsienie ziemi w Junnanie w 2009 r.\nTrzęsienie ziemi w Junnanie w 2011 r.\nTrzęsienie ziemi w Junnanie w 2012 r."
    },
    "4474009": {
        "pageid": 4474009,
        "ns": 0,
        "title": "Fabián Noguera",
        "extract": "Fabián Ariel Noguera (ur. 20 marca 1993 w Ramos Mejía) – argentyński piłkarz występujący na pozycji obrońcy w Gimnàstiku Tarragona."
    },
    "4944635": {
        "pageid": 4944635,
        "ns": 0,
        "title": "Grób żołnierzy węgierskich w Katowicach",
        "extract": "Grób żołnierzy węgierskich w Katowicach – miejsce pochówku 29 węgierskich żołnierzy wymordowanych przez Armię Czerwoną 28 stycznia 1945 roku, położone przy ulicy Węgierskiej w Katowicach, na obszarze dzielnicy Murcki. Obsługiwali oni baterie dział przeciwlotniczych i walczyli u boku sił niemieckich. Grób powstał około dwa miesiące po zbrodni."
    },
    "5001734": {
        "pageid": 5001734,
        "ns": 0,
        "title": "Schron w Skale Kmietowicza II",
        "extract": "Schron w Skale Kmietowicza II – jaskinia, a właściwie schronisko, w Dolinie Chochołowskiej w Tatrach Zachodnich. Wejście do niej położone u podnóża Skały Kmietowicza, przy drodze prowadzącej przez Dolinę Chochołowską, na południe od Schronu w Skale Kmietowicza I, na wysokości 994 metrów n.p.m. Długość jaskini wynosi 7,20 (5,5) metrów, a jej deniwelacja 1,30 metrów."
    },
    "5048777": {
        "pageid": 5048777,
        "ns": 0,
        "title": "Łapiezy",
        "extract": "Łapiezy – dawna wieś. Tereny na których leżała znajdują się obecnie na Białorusi, w obwodzie witebskim, w rejonie głębockim, w sielsowiecie Prozoroki."
    },
    "5301116": {
        "pageid": 5301116,
        "ns": 0,
        "title": "Dash Crofts",
        "extract": "Dash Crofts, właśc. Darrell George Crofts (ur. 14 sierpnia 1940) – amerykański gitarzysta, piosenkarz i autor tekstów piosenek; członek zespołów Seals and Crofts i The Champs (1958-1962) (1964-65)."
    },
    "5424517": {
        "pageid": 5424517,
        "ns": 0,
        "title": "Philippe Rühl",
        "extract": "Philippe Jacques Rühl (ur. 3 maja 1737, zm. 29 maja 1795) – francuski polityk podczas rewolucji francuskiej. \nRewolucjonista i członek Konwentu Narodowego. \nWsławił się  rozbiciem Świętej Ampułki, używanej dawniej przy koronacji królów francuskich. Po przewrocie 9 thermidora uwięziony popełnił samobójstwo."
    },
    "5559432": {
        "pageid": 5559432,
        "ns": 0,
        "title": "Dzierauno",
        "extract": "Dzierauno (biał. Дзераўно; ros. Деревно, Dieriewno) – wieś na Białorusi, w obwodzie mińskim, w rejonie łohojskim, w sielsowiecie Krajsk, nad Drazdą. W 2019 roku liczyła 24 mieszkańców."
    },
    "116011": {
        "pageid": 116011,
        "ns": 0,
        "title": "Marwan al-Barghusi",
        "extract": "Marwan al-Barghusi (ur. 1958 w Kubar) – palestyński działacz nacjonalistyczny."
    },
    "1190773": {
        "pageid": 1190773,
        "ns": 0,
        "title": "The Dark Saga",
        "extract": "The Dark Saga – czwarty album zespołu Iced Earth. Został wydany w 1996 roku nakładem wytwórni Century Media Records. Album jest albumem koncepcyjnym, bazującym na komiksie Spawn autorstwa Todda McFarlane’a. Mówi on o mężczyźnie, który po śmierci, sprzedał swoją duszę diabłu w zamian za ponowne przyjście na ziemię do swojej ukochanej. Jednak nie wie nic, że od jego śmierci minęło pięć lat, a jego żona wyszła za mąż za jego własnego przyjaciela. Taka manipulacja miała na celu wprowadzić zamieszanie w umyśle Spawna i wywołać gniew oraz frustrację ze świadomości kompletnej utraty przeszłego życia.\nUtwory na tym albumie są przeważnie krótkie, nie przekraczają czterech minut, oprócz czterech ostatnich, które trwają powyżej czterech minut. Jest to pierwszy album Iced Earth na którym gra perkusista Mark Prator, oraz ostatni, w którym brał udział basista Dave Abell. W limitowanej edycji znaleźć można wersję utworu „The Ripper” zespołu Judas Priest jako bonus. Utwór ten dostępny jest także na mini-albumie The Melancholy E.P."
    },
    "1723785": {
        "pageid": 1723785,
        "ns": 0,
        "title": "Punta Lavina",
        "extract": "Punta Lavina lub Torre di Lavina – szczyt w Alpach Graickich, części Alp Zachodnich. Leży w północnych Włoszech na granicy regionów Dolina Aosty i Piemont. Należy do masywu Gran Paradiso. Szczyt można zdobyć ze schroniska Bivacco Pier Mario Davito (2360 m).\nPierwszego wejścia dokonali P.B. Chamonin i P. Chanoux w 1856 r."
    },
    "1727013": {
        "pageid": 1727013,
        "ns": 0,
        "title": "Sugitama",
        "extract": "Sugitama, sugidama (jap. 杉玉) lub sakabayashi (jap. 酒林) – kula wykonana z gałązek kryptomerii japońskiej (sugi)."
    },
    "2024240": {
        "pageid": 2024240,
        "ns": 0,
        "title": "At-Takasur",
        "extract": "At-Takasur – sto druga sura Koranu. Ma osiem aja. Jej tytuł pochodzi od słowa występującego w 1. wersie. Tradycja muzułmańska uznaje tę surę za mekkańską, ale część badaczy i interpretatorów umieszcza ją w okresie wczesnomedyńskim. Tematem tego rozdziału jest zabieganie o dobra materialne i krytyka Żydów medyńskich bądź bogatych rodów mekkańskich."
    },
    "2075973": {
        "pageid": 2075973,
        "ns": 0,
        "title": "Parafia św. Katarzyny w Brodnicy (archidiecezja poznańska)",
        "extract": "Parafia św. Katarzyny w Brodnicy – rzymskokatolicka parafia w Brodnicy, dekanatu śremskiego archidiecezji poznańskiej.\nZostała utworzona w XII wieku. \nOd 1 września 2023 r. proboszczem parafii jest ks. Bartłomiej Cylka."
    },
    "2189547": {
        "pageid": 2189547,
        "ns": 0,
        "title": "Mecachrome",
        "extract": "Mecachrome – przedsiębiorstwo inżynieryjne z siedzibą w Tuluzie specjalizujące się w lotnictwie, motoryzacji, sportach motorowych i inżynierii przemysłowej, montowała silniki zaprojektowane przez Renault dla Renault F1."
    },
    "2255209": {
        "pageid": 2255209,
        "ns": 0,
        "title": "Shittlehope",
        "extract": "Shittlehope – osada w Anglii, w hrabstwie Durham. Leży 28 km na zachód od miasta Durham i 380 km na północ od Londynu."
    },
    "2425928": {
        "pageid": 2425928,
        "ns": 0,
        "title": "Besart Abdurahimi",
        "extract": "Besart Abdurahimi (ur. 31 lipca 1990 w Zagrzebiu) – chorwacko-macedoński piłkarz pochodzenia albańskiego grający na pozycji pomocnika. Od 2018 roku jest zawodnikiem Partizani Tirana."
    },
    "2510556": {
        "pageid": 2510556,
        "ns": 0,
        "title": "Lipie (przełęcz)",
        "extract": "Przełęcz Lipie – przełęcz w Grupie Żurawnicy pomiędzy szczytami Gołuszkowej (715 m) i Lipskiej Góry (625 m). W regionalizacji fizycznogeograficznej Polski według Jerzego Kondrackiego zaliczana jest do Beskidu Małego, w nowszej regionalizacji z 2018 roku do Pasm Pewelsko-Krzeszowskich.\nPrzełęcz ma wysokość 485 m. Przebiega przez nią asfaltowa droga, łącząca przysiółki położone w dolinie Błądzonki ze Stryszawą Dolną. Po zachodniej stronie przełęczy Lipie znajduje się osiedle Błachutówka, na wschodnich jej stokach osiedle Knapiki.\nW istocie są dwie przełęcze; po południowej stronie drogi znajduje się bowiem jeszcze niewybitny szczycik (około 515 m), a pomiędzy nim, a właściwym szczytem Lipskiej Góry jest jeszcze jedna przełęcz o wysokości 509 m i osiedle Lipie. Tymczasem mapa Compassu podaje dla przełęczy Lipie wysokość 516 m – wysokość ta jest większa od wysokości obydwu przełęczy w Geoportalu, a odpowiada wysokości szczytu między nimi.\nPrzełęcz Lipie ma jeszcze inną nazwę – Przełęcz Wajdowa. Ta nazwa pochodzi od słowa wajda oznaczającego wojewodę. Wśród domów w rejonie przełęczy rośnie dwupienna lipa o obwodzie pnia 5 m.\nPrzez przełęcz Lipie przebiega granica między miastem Sucha Beskidzka (stok wschodni) i wsią Lachowice (stok zachodni) – obydwie w województwie małopolskim, w powiecie suskim. Z przełęczy Lipie roztacza się panorama widokowa obejmująca Pasmo Jałowieckie, Pasmo Pewelskie i Pasmo Solnisk. Za nimi widoczna jest Babia Góra.\n\nSzlaki turystyczne\n\n Sucha Beskidzka – Lipska Góra – przełęcz Lipie – Gołuszkowa – Carchel – Żurawnica – Krzeszów."
    },
    "2803383": {
        "pageid": 2803383,
        "ns": 0,
        "title": "Schloßplatz w Berlinie",
        "extract": "Schloßplatz (pol. Plac Zamkowy; w latach 1951–1994 Marx-Engels-Platz) – duży plac położony w centrum Berlina, w dzielnicy Mitte, na Wyspie Muzeów. Przed II wojną światową nazwa Schloßplatz dotyczyła mającego kształt wąskiego prostokąta placu, położonego po południowej stronie Zamku berlińskiego. Po wojnie, w 1950 roku zamek został rozebrany i obszar, w skład którego wszedł zarówno przedwojenny Plac Zamkowy, jak i miejsce po zburzonym zamku nazwano Marx-Engels-Platz („Plac Marksa i Engelsa”). Po zjednoczeniu Niemiec zmieniono nazwę tego obszaru na Schloßplatz. W 2020 roku zakończyła się rekonstrukcja Zamku berlińskiego."
    },
    "3375182": {
        "pageid": 3375182,
        "ns": 0,
        "title": "Pałac w Rościszowie",
        "extract": "Pałac w Rościszowie – zabytkowy pałac wzniesiony w XVIII wieku, został przebudowany w XIX i XX wieku. W latach 70. XX wieku został zaadaptowany na ośrodek wypoczynkowy. Od roku 2015 jest prywatnym pensjonatem."
    },
    "3676716": {
        "pageid": 3676716,
        "ns": 0,
        "title": "Klarobelia stipitata",
        "extract": "Klarobelia stipitata Chatrou – gatunek rośliny z rodziny flaszowcowatych (Annonaceae Juss.). Występuje endemicznie w Kostaryce."
    },
    "3879315": {
        "pageid": 3879315,
        "ns": 0,
        "title": "Klucze królestwa",
        "extract": "Klucze królestwa (tytuł oryg. The Keys of the Kingdom) – amerykański dramat z 1944 roku w reżyserii Johna Stahla z Gregorym Peckiem w roli głównej. Film jest adaptacją powieści pod tym samym tytułem autorstwa Archibalda Josepha Cronina z 1941."
    },
    "4346777": {
        "pageid": 4346777,
        "ns": 0,
        "title": "Subaru Poland Rally 2007",
        "extract": "3. Subaru Poland Rally – 3. edycja Subaru Poland Rally. Był to rajd samochodowy rozgrywany od 12 do 14 lipca 2007 roku. Bazą rajdu było miasto Kraków. Była to czwarta runda Rajdowych Samochodowych Mistrzostw Polski w roku 2007. Rajd składał się z dwunastu odcinków specjalnych (dwa odcinki odwołano)."
    },
    "4575150": {
        "pageid": 4575150,
        "ns": 0,
        "title": "Wojciech Marduła",
        "extract": "Wojciech Marduła, Marduła Krwawy (urodzony najpewniej przed 1810, zmarł prawdopodobnie między 1865 a 1892) – zbójnik tatrzański.\nZachowały się tylko pojedyncze wiadomości o życiu Wojciecha Marduły, większa część z nich dzięki przekazom Sabały. Miał być człowiekiem o bardzo przykrej powierzchowności, mściwym i okrutnym. W młodości parał się górnictwem.\nNajlepiej opisanym zdarzeniem z życia Marduły Krwawego jest zabójstwo niejakiego Kiercińskiego, urzędnika z Kościeliska. Zbójnik, żywiący do niego osobistą urazę, zwabił go do jaskini w pobliżu Osobitej pod pretekstem poszukiwania skarbów i zadał śmiertelny cios siekierą. Następnie uciekł i najął się do pracy w kopalni na Węgrzech, skąd potajemnie przesyłał pieniądze rodzinie – miał już bowiem żonę i dzieci. Zdarzyło się to nie później niż w roku 1827, co pozwala pośrednio wnioskować na temat daty urodzenia Marduły. Szczątki doczesne Kiercińskiego odnaleziono dopiero po wielu latach.\nO późniejszych losach zbójnika trudno stwierdzić cokolwiek pewnego. Sabała przytaczał jeszcze dwie mało znaczące opowieści: o tym, jak Wojtek Marduła oskarżył go bezpodstawnie o kradzież świni oraz o tym, jak napadł w pojedynkę na karczmę, w której było sześćdziesięciu ludzi. Jan Kasprowicz, znający potomka (zapewne syna lub wnuka) zbójnika, wspominał o Krwawym Mardule jako staroście weselnym w Poroninie, ale tekst ma bardzo ograniczoną wartość historyczną. W niektórych źródłach Wojciech jest określany jako harnaś, co pozwala przypuszczać, że przynajmniej przez pewien czas przewodził grupie zbójników.\nWydaje się, że dla Marduły (i jego kompanii) grywał we wczesnej młodości Bartłomiej Obrochta, choć według niektórych źródeł słuchającym go zbójnikiem był Wojtek Mateja. Musiało to być około roku 1865, gdyż wcześniej Obrochta byłby zbyt młody, później spędził osiem lat na Węgrzech, a od roku 1878 był już przewodnikiem tatrzańskim. Skrzypek po latach opisywał słuchającego go zbójnika, być może Mardułę Krwawego, następująco: „seł ku muzyce ode dźwirzy tańcujęcy. Portki, za łaskom, miał zielono wysyte, serdak biały, kapelusek z takiem małem skrzelem z kostkami, pas nabity klamrami i mosięznemi guzami po pazuchy, bez ramie torbke, z pasem nabitym gwoździami. Fajke se w gębie trzimał, ciupage w garzci. Polaniarze (kościeliszczanie) krzyźwe hłopy, ale ten ponad syćkik skakał. Tęgi shrubść, urośniony w sobie, kie cupnon, to sie widziało. ze dyle połomie”.\nIstnieje błędne przekonanie, że w roku 1878 „stary Marduła, dawny robotnik”, mieszkający w pobliżu Jaworzyny Tatrzańskiej, prowadził wycieczkę Tytusa Chałubińskiego na Murań. Lekarz opisywał przewodnika jako „niegdyś tęgiego”, ale bardzo posuniętego w latach i nadużywającego alkoholu. Stwierdzał także u niego pewne ograniczenia funkcji poznawczych. Rzeczonego przewodnika w żadnym razie nie należy identyfikować z Wojciechem Mardułą, choć podeszły wiek, przeszłość robotnicza i dobra znajomość Tatr mogłyby na to wskazywać. Lektura korespondencji prowadzonej przez Chałubińskiego pozwala bowiem stwierdzić, że przewodnik w istocie nazywał się Maciej Chowaniec, a nazywanie go Mardułą to pomyłka lub rozmyślne przekręcenie autorstwa Hoesicka.\nPóźniej wszelkie wzmianki o zbójniku zanikają. Sabała w roku 1892 wyraża się o nim per „Marduła nieboscik”, zapewne więc wiedział o jego śmierci. Jeszcze w roku 1922 Kornel Makuszyński wspomina w liście o „jednej trzeciej morgi gruntu na Gubałówce (...) do której rości sobie pretensje Marduła Krwawy”. Z uwagi na nieprawdopodobieństwo możliwości, aby przynajmniej studziesięcioletni zbójnik był żywy i sprawny intelektualnie, zapewne chodzi tu o przywłaszczenie przydomka przez potomka lub zupełną fantazję literacką."
    },
    "4740693": {
        "pageid": 4740693,
        "ns": 0,
        "title": "Sučići",
        "extract": "Sučići – wieś w Chorwacji, w żupanii primorsko-gorskiej, w gminie Mošćenička Draga. W 2011 roku liczyła 45 mieszkańców."
    },
    "4916537": {
        "pageid": 4916537,
        "ns": 0,
        "title": "Diolcogaster",
        "extract": "Diolcogaster – rodzaj błonkówek z rodziny męczelkowatych. Gatunkiem typowym jest Diolcogaster brevicaudus."
    },
    "5035063": {
        "pageid": 5035063,
        "ns": 0,
        "title": "Brunei na Mistrzostwach Świata w Lekkoatletyce 2019",
        "extract": "Brunei na Mistrzostwach Świata w Lekkoatletyce 2019 – reprezentacja Brunei podczas mistrzostw świata w Doha liczyła tylko jednego zawodnika."
    },
    "5441627": {
        "pageid": 5441627,
        "ns": 0,
        "title": "Etta James (ujednoznacznienie)",
        "extract": "Etta James\nEtta James (album 1962)\nEtta James (album 1973)"
    },
    "97297": {
        "pageid": 97297,
        "ns": 0,
        "title": "Maciej Korochoda",
        "extract": "Maciej Korochoda (ur. 1978), zapaśnik. \nKarierę zapaśniczą rozpoczął w roku 1990 pod okiem trenera Ryszarda Dynowskiego w żarskim Agrosie. Szczyt kariery osiągnął w latach 1997–98, kiedy to był czołowym zapaśnikiem w swojej kategorii wagowej (do 82 kg) w kraju. Był włączony do szerokiej kadry przygotowującej się do udziału w Igrzyskach olimpijskich Sydney 2000, jednakże na same igrzyska nie pojechał, głównie z przyczyn osobistych. Po tym niepowodzeniu nie odzyskał dawnej formy, choć w dalszym ciągu był liczącym się zawodnikiem."
    },
    "115808": {
        "pageid": 115808,
        "ns": 0,
        "title": "Rumpler C.I",
        "extract": "Rumpler C.I – niemiecki samolot rozpoznawczy i lekki bombowiec. Zaprojektowany i zbudowany w 1915 roku w wytwórni lotniczej Rumpler Flugzeugwerke."
    },
    "235120": {
        "pageid": 235120,
        "ns": 0,
        "title": "Aubagnan",
        "extract": "Aubagnan – miejscowość i gmina we Francji, w regionie Nowa Akwitania, w departamencie Landy.\nWedług danych na rok 1990 gminę zamieszkiwało 226 osób, a gęstość zaludnienia wynosiła 66 osób/km² (wśród 2290 gmin Akwitanii Aubagnan plasuje się na 951. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 1517.)."
    },
    "577472": {
        "pageid": 577472,
        "ns": 0,
        "title": "(6044) Hammer-Purgstall",
        "extract": "(6044) Hammer-Purgstall (1991 RW4) – planetoida z pasa głównego asteroid okrążająca Słońce w ciągu 4,63 lat w średniej odległości 2,77 j.a. Odkryta 13 września 1991 roku."
    },
    "919229": {
        "pageid": 919229,
        "ns": 0,
        "title": "Get on with It",
        "extract": "Get On With It to pochodzący z 2006 roku, koncertowy album brytyjskiej anarchopunkowej grupy Chumbawamba. Na krążku znajdują się dobrze znane utwory zespołu, nagrane podczas akustycznych koncertów w Anglii w 2006 roku."
    },
    "1079289": {
        "pageid": 1079289,
        "ns": 0,
        "title": "Antoni Waśkowski",
        "extract": "Antoni Waśkowski (ur. 13 czerwca 1885 w Krakowie, zm. 25 lutego 1966 tamże) – polski poeta, dramatopisarz i malarz."
    },
    "1269863": {
        "pageid": 1269863,
        "ns": 0,
        "title": "Paulina Apte",
        "extract": "Paulina Elżbieta Apte właśc. Paulina Elżbieta Apte-Wiśniewska, występowała także jako Paulina Aptówna oraz Paulina Wiśniewska (ur. 2 listopada 1890 w Warszawie, zm. 22 lutego 1968 tamże) – polska aktorka teatralna."
    },
    "1884700": {
        "pageid": 1884700,
        "ns": 0,
        "title": "Parafia Najświętszego Serca Pana Jezusa w Irvington",
        "extract": "Parafia Najświętszego Serca Pana Jezusa w Irvington (ang. Sacred Heart of Jesus Parish) – parafia rzymskokatolicka położona w Irvington w stanie New Jersey w Stanach Zjednoczonych.\nJest ona wieloetniczną parafią w archidiecezji Newark, z mszą św. w j. polskim dla polskich imigrantów.\nUstanowiona w 1925 roku, pod wezwaniem Najświętszego Serca Pana Jezusa."
    },
    "1932475": {
        "pageid": 1932475,
        "ns": 0,
        "title": "Ołeh Humeniuk (piłkarz)",
        "extract": "Ołeh Anatolijowycz Humeniuk, ukr. Олег Анатолійович Гуменюк (ur. 3 maja 1983 w Odessie) – ukraiński piłkarz, grający na pozycji obrońcy, a wcześniej pomocnika lub napastnika."
    },
    "2057940": {
        "pageid": 2057940,
        "ns": 0,
        "title": "Muzsikás",
        "extract": "Muzsikás – węgierska grupa folkowa, wykonująca głównie tradycyjne utwory Transylwanii.\nGrupa powstała w 1973 roku. Początkowo tworzyli ją Mihály Sipos, Dániel Hamar i Sándor Csoóri. Od roku 1973 razem z grupą występował gościnnie Péter Éri, członek grupy Sebő; w 1978 roku odszedł z Sebő, by dołączyć do Muzsikás jako pełnoprawny członek. Po nagraniu albumu Kettő członkowie grupy – niezadowoleni z umiejętności wokalistki wykonującej główne partie – zaprosili do współpracy Mártę Sebestyén, która dołączyła do zespołu w 1979 roku.\nW 2008 roku grupa zdobyła nagrodę WOMEX."
    },
    "2430057": {
        "pageid": 2430057,
        "ns": 0,
        "title": "Metropolia nadmorska",
        "extract": "Metropolia nadmorska – jedna z metropolii Rosyjskiego Kościoła Prawosławnego. W jej skład wchodzą trzy eparchie: eparchia władywostocka, eparchia arsienjewska oraz eparchia nachodzka.\nErygowana przez Święty Synod Rosyjskiego Kościoła Prawosławnego w październiku 2011."
    },
    "2933259": {
        "pageid": 2933259,
        "ns": 0,
        "title": "Pokój w Landsbergu",
        "extract": "Pokój w Landsbergu – podpisany w 1329 roku układ pomiędzy margrabią brandenburskim Ludwikiem (Starszym) Wittelsbachem a wojewodą poznańskim Wincentym z Szamotuł herbu Nałęcz, działającym na polecenie króla polskiego Władysława I Łokietka. Pokój ten zakończył trwającą od 1326 wojnę i został zawarty na okres trzech lat."
    },
    "3040119": {
        "pageid": 3040119,
        "ns": 0,
        "title": "Eddie Läck",
        "extract": "Eddie Läck (ur. 5 stycznia 1988 w Norrtälje) – szwedzki hokeista, reprezentant Szwecji, trener."
    },
    "3366744": {
        "pageid": 3366744,
        "ns": 0,
        "title": "South Africa Medal",
        "extract": "Medale kampanii brytyjskich\n\nSouth Africa Medal (1854)\nSouth Africa Medal (1877)\nSouth Africa Medal (1900)\nSouth Africa Medal (1902)"
    },
    "3450513": {
        "pageid": 3450513,
        "ns": 0,
        "title": "Aristolochia mossii",
        "extract": "Aristolochia mossii S.Moore – gatunek rośliny z rodziny kokornakowatych (Aristolochiaceae Juss.). Występuje naturalnie w Wenezueli, Gujanie i Brazylii (w stanach Acre, Amazonas, Pará, Mato Grosso do Sul, Minas Gerais oraz São Paulo)."
    },
    "3989784": {
        "pageid": 3989784,
        "ns": 0,
        "title": "Bartosz Janiszewski (kulturysta)",
        "extract": "Bartosz Janiszewski (ur. 1 lutego 1986 r.) – polski kulturysta. Potrójny mistrz Polski w kulturystyce"
    },
    "4267396": {
        "pageid": 4267396,
        "ns": 0,
        "title": "Triedorf (stacja kolejowa)",
        "extract": "Triesdorf (niem: Bahnhof Triesdorf) – stacja kolejowa w Merkendorf, w kraju związkowym Bawaria, w Niemczech. Znajduje się na linii Treuchtlingen – Würzburg. Według DB Station&Service ma kategorię 6."
    },
    "4297112": {
        "pageid": 4297112,
        "ns": 0,
        "title": "Trójkąt Killiana",
        "extract": "Trójkąt Killiana – trójkątny obszar w ścianie gardła. Mięśniówka gardła jest w tym miejscu słabsza niż w okolicy."
    },
    "4976256": {
        "pageid": 4976256,
        "ns": 0,
        "title": "Smirna",
        "extract": "Smirna – wieś w Rumunii, w okręgu Jałomica, w gminie Grivița. W 2011 roku liczyła 1013 mieszkańców."
    },
    "5366327": {
        "pageid": 5366327,
        "ns": 0,
        "title": "Franco Fagúndez",
        "extract": "Franco Misael Fagúndez Rosa (ur. 19 lipca 2000 w Montevideo) – urugwajski piłkarz występujący na pozycji cofniętego napastnika, od 2024 roku zawodnik meksykańskiego Santosu Laguna."
    },
    "236303": {
        "pageid": 236303,
        "ns": 0,
        "title": "Monpezat",
        "extract": "Monpezat – miejscowość i gmina we Francji, w regionie Nowa Akwitania, w departamencie Pireneje Atlantyckie.\nWedług danych na rok 1990 gminę zamieszkiwały 94 osoby, a gęstość zaludnienia wynosiła 27 osób/km² (wśród 2290 gmin Akwitanii Monpezat plasuje się na 1082. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 1513.)."
    },
    "323685": {
        "pageid": 323685,
        "ns": 0,
        "title": "Kosów",
        "extract": ""
    },
    "568172": {
        "pageid": 568172,
        "ns": 0,
        "title": "Władimir Wołkow",
        "extract": "Władimir Wołkow (1921–1986) – radziecki lekkoatleta, wieloboista\nWładimir Wołkow (ur. 1954) – polityk rosyjski\nWładimir Wołkow – trener piłkarski\nVladimir Volkoff (1932–2005) –  pisarz francuski\nVladimir Volkov (ur. 1986) – piłkarz serbski"
    },
    "571597": {
        "pageid": 571597,
        "ns": 0,
        "title": "(901) Brunsia",
        "extract": "(901) Brunsia – planetoida z grupy pasa głównego asteroid."
    },
    "1043029": {
        "pageid": 1043029,
        "ns": 0,
        "title": "Marcin Piasecki",
        "extract": "Marcin Piasecki (ur. 24 lutego 1970 w Warszawie) – polski dziennikarz."
    },
    "1454432": {
        "pageid": 1454432,
        "ns": 0,
        "title": "Biber (most czołgowy)",
        "extract": "Biber (z niem. „bóbr”) – niemiecki most czołgowy wykorzystujący podwozie czołgu Leopard 1."
    },
    "1455118": {
        "pageid": 1455118,
        "ns": 0,
        "title": "Obuwie deskorolkowe",
        "extract": "Obuwie deskorolkowe – rodzaj obuwia sportowego, przeznaczonego do uprawiania jazdy na deskorolce.\nObuwie takie charakteryzuje się odpowiednio miękką podeszwą, specjalnie dobranymi materiałami oraz innowacjami w konstrukcję obuwia. Ze względu na fakt, iż podczas uprawiania sportu jakim jest skateboarding obuwie przez cały czas trze o papier ścierny na deskorolce, but musi być odpowiednio skonstruowany aby nie uległ zniszczeniu. W tym celu stosuje się specjalnie wzmocnioną przednią część cholewki (ang. ollie pad), podwójne szwy oraz inne systemy. Obuwie deskorolkowe można kupić głównie w skateshopach."
    },
    "2089341": {
        "pageid": 2089341,
        "ns": 0,
        "title": "Wiśnia w piwie",
        "extract": "Wiśnia w piwie – piwo smakowe warzone przez Browar Kormoran. Zawiera 5,2% alkoholu i warzone jest z dodatkiem soku wiśniowego. Na konkursie European Beer Star w 2004 r. otrzymało srebrny medal w kategorii piw owocowych. Rok później Wiśnia w piwie zajęła I miejsce w Konsumenckim Konkursie Piw Chmielaki Krasnostawskie w kategorii piw smakowych. Do 2009 r. piwo występowało pod nazwą Cherry Beer i posiadało 5,5% alkoholu."
    },
    "2143073": {
        "pageid": 2143073,
        "ns": 0,
        "title": "Mellor (Lancashire)",
        "extract": "Mellor – wieś w Anglii, w hrabstwie Lancashire, w dystrykcie Ribble Valley. Leży 40 km na północny zachód od miasta Manchester i 300 km na północny zachód od Londynu. Miejscowość liczy 1490 mieszkańców."
    },
    "2201782": {
        "pageid": 2201782,
        "ns": 0,
        "title": "Aston Cantlow",
        "extract": "Aston Cantlow – wieś w Anglii, w hrabstwie Warwickshire, w dystrykcie Stratford-on-Avon. Leży 15 km na zachód od miasta Warwick i 141 km na północny zachód od Londynu. Miejscowość liczy 1674 mieszkańców."
    },
    "3016032": {
        "pageid": 3016032,
        "ns": 0,
        "title": "Pastriz",
        "extract": "Pastriz – gmina w Hiszpanii, w prowincji Saragossa, w Aragonii, o powierzchni 16,52 km². W 2011 roku gmina liczyła 1364 mieszkańców."
    },
    "3126762": {
        "pageid": 3126762,
        "ns": 0,
        "title": "Program Operacyjny Polska Cyfrowa",
        "extract": "Program Operacyjny Polska Cyfrowa – dokument opracowany przez Ministerstwo Administracji i Cyfryzacji oraz Ministerstwo Rozwoju Regionalnego, który został przyjęty przez Radę Ministrów 8 stycznia 2014 roku. Nadrzędnym celem PO PC jest wykorzystanie potencjału cyfrowego do poprawy jakości życia społeczeństwa. To nowy program, który pojawił się dopiero w perspektywie finansowej 2014-2020. Budżet PO PC wynosi 2 255,6 mln euro."
    },
    "3275886": {
        "pageid": 3275886,
        "ns": 0,
        "title": "Anisodactylus signatus",
        "extract": "Anisodactylus (Pseudoanisodactylus) signatus – gatunek chrząszcza z rodziny biegaczowatych i podrodziny Harpalinae."
    },
    "3999868": {
        "pageid": 3999868,
        "ns": 0,
        "title": "Samara Ariena",
        "extract": "Samara Ariena (ros. «Самара Арена»)  – stadion piłkarski w Samarze. Jest jednym z obiektów, na którym odbyły się mecze Mistrzostw Świata 2018.\nPoczątkowo stadion miał powstać w południowej części miasta na jednej z rzecznych wysp wchodzących w obręb miasta. Jednak z powodu braku infrastruktury w tym rejonie i licznych głosach krytyki projekt zarzucono. Wybrano opcję budowy stadionu w północnej części miasta, a koncepcja projektowa zakłada zagospodarowanie w infrastrukturę biznesowo-sportową obszaru o powierzchni blisko 930 hektarów. Budowa rozpoczęła się w 2014 roku.\n28 kwietnia 2018 stadion przekazano do użytkowania.\nNa obiekcie tym swoje ligowe mecze rozgrywa drużyna Krylia Sowietow."
    },
    "4079424": {
        "pageid": 4079424,
        "ns": 0,
        "title": "Celebrate",
        "extract": ""
    },
    "4085246": {
        "pageid": 4085246,
        "ns": 0,
        "title": "Magda Maros",
        "extract": "Magdolna „Magda” Maros (ur. 4 października 1951 w Budapeszcie) – węgierska florecistka, trzykrotna medalistka olimpijska i wielokrotna medalistka mistrzostw świata.\nNa igrzyskach olimpijskich w Montrealu w 1976 roku wspólnie z Ildikó Schwarczenberger, Ildikó Újlaky-Rejtő, Ildikó Bóbis i Edit Kovács zdobyła drużynowo brązowy medal. Na rozgrywanych cztery lata później igrzyskach olimpijskich w Moskwie wywalczyła srebrny medal w turnieju indywidualnym. W fazie finałowej wygrała 3 z 5 walk i ostatecznie uplasowała się za Francuzką Pascale Trinquet a przed Polką Barbarą Wysoczańską. Na tej samej imprezie reprezentacja Węgier w składzie: Magda Maros, Edit Kovács, Ildikó Schwarczenberger-Tordasi, Zsuzsanna Szőcs i Gertrúd Stefanek zdobyła brązowy medal.\nPodczas mistrzostw świata w Göteborgu w 1973 roku wspólnie z Ildikó Bóbis, Márią Szolnoki, Ildikó Rejtő i Ildikó Schwarczenberger wywalczyła złoty medal w turnieju drużynowym. W tej samej konkurencji zdobywała także srebrne medale na mistrzostwach świata w Grenoble (1974), mistrzostwach świata w Budapeszcie (1975) i mistrzostwach świata w Melbourne (1979) oraz brązowy na mistrzostwach świata w Rzymie (1982)."
    },
    "4389300": {
        "pageid": 4389300,
        "ns": 0,
        "title": "Aszot Amatuni",
        "extract": "Aszot Amatuni (orm. Աշոտ Ամատունի, ros. Ашот Апетович Аматуни, ur. 23 grudnia 1923 w Leninakanie (obecnie Giumri), zm. 9 października 2018 w Symferopolu) – generał major Sił Zbrojnych ZSRR, generał porucznik Sił Zbrojnych Ukrainy, Bohater Związku Radzieckiego (1945)."
    },
    "4677031": {
        "pageid": 4677031,
        "ns": 0,
        "title": "Do You Believe? Tour",
        "extract": "Do You Believe? Tour – czwarta solowa trasa koncertowa amerykańskiej piosenkarki Cher, trwająca na przełomie lat 1999 oraz 2000 i promująca jej dwudziesty drugi album Believe."
    },
    "4883621": {
        "pageid": 4883621,
        "ns": 0,
        "title": "TOML",
        "extract": "TOML – format plików konfiguracyjnych. Stworzony został z myślą o łatwości czytania i pisania dzięki oczywistej semantyce, która  stawia sobie za cel „minimalizm” i ma na celu jednoznaczne mapowanie do słownika. Jego specyfikacja jest typu open source i jest wspierana przez wkład od społeczności. TOML jest używany w wielu projektach oprogramowania i jest zaimplementowany w wielu językach programowania. Nazwa „TOML” to skrót od „Tom's Obvious, Minimal Language”, odnoszący się do jego twórcy, Toma Prestona-Wernera."
    },
    "5357244": {
        "pageid": 5357244,
        "ns": 0,
        "title": "Drifters",
        "extract": "Drifters (jap. ドリフターズ Dorifutāzu) – manga autorstwa Kōty Hirano, publikowana na łamach magazynu „Young King OURs” wydawnictwa Shōnen Gahōsha od kwietnia 2009.\nNa podstawie mangi Hoods Drifters Studio wyprodukowało serial anime, którego emisja trwała od października do grudnia 2016. Między grudniem 2017 a listopadem 2018 zostały również wydane 3 odcinki OVA."
    },
    "83913": {
        "pageid": 83913,
        "ns": 0,
        "title": "MacCuill",
        "extract": "MacCuill, właśc. Eathur MacCuill – mityczny król Irlandii z braćmi MacCechtem i MacGreinem w latach 1046-1016 p.n.e. Syn Cermada z ludu Tuatha Dé Danann, syna Eochaida Praojca, zwanego Dagdą, mitycznego króla Irlandii.\nImię MacCuill pochodziło od jego boga Colla (leszczyna) i oznacza „syn Colla”. Wraz z braćmi zabił Luga Długorękiego, mszcząc się w ten sposób za śmierć ojca. Trzej bracia zostali potem wspólnie królami Irlandii, dzieląc się między sobą krajem. Wspólnie poślubili córki Fiachy mac Delbaith, poprzednika na tronie irlandzkim. Jego żoną była Banba. Według różnych źródeł ich panowanie trwało 29 lub 30 lat. Byli oni ostatnimi królami z ludu Tuatha Dé Danann przed nadejściem Milezjan.\nW czasie trzydziestego roku panowania MacCuilla i jego braci flota synów Mileda (Mila) przybiła na południowym zachodzie Irlandii. Przypłynęli z południa, z Hiszpanii, celem dokonania inwazji wyspy. Z tego powodu doszło do bitwy pod Sliabh Mis z nimi w trzecim dniu po zejściu najeźdźców na ląd. Pierwsze starcie nie doprowadziło do rozstrzygnięcia. W tej bitwie poległa Scota, córka Faraona, żona Mila; pochowano ją pomiędzy Sliabh Mis a morzem. Zginęła także Fas, żona Una, syna Uige, od której nazwano to miejsce, Gleann Faisi. Po tych wydarzeniach synowie Mila musieli się wycofać. Ponownie wylądowali u ujścia Boyne i na równinie Brega. Tam wydali trzem królom iryjskim kolejną bitwę pod Tailtinn, która trwała ona przez długi czas. Kiedy MacCecht został pokonany i zabity przez Eremona, MacCuill przez Emera Finna, a MacGreine przez Amergina, Dananianie stracili ducha walki. Ich żony i królowe także zostały zabite; Ériu z ręki Suirghe, Fódla z ręki Edana, a Banba z ręki Caichera. Bitwa ta trwała dotąd, aż wszyscy członkowie ludu Tuatha Dé Danann zostali wybici, gdziekolwiek byli dogonieni. Ze strony Milezjan zginęli dwaj sławni wodzowie, mianowicie Fuad pod Sliabh Fuaid i Cuailgne pod Sliabh Cuailgne."
    },
    "155404": {
        "pageid": 155404,
        "ns": 0,
        "title": "Wilkonice (województwo wielkopolskie)",
        "extract": "Wilkonice – wieś w Polsce położona w województwie wielkopolskim, w powiecie gostyńskim, w gminie Pępowo, położona o 5 km na południe od Pępowa."
    },
    "209720": {
        "pageid": 209720,
        "ns": 0,
        "title": "AIM-9 Sidewinder",
        "extract": "AIM-9 Sidewinder – amerykański kierowany pocisk rakietowy powietrze–powietrze przenoszony przez samoloty myśliwskie i śmigłowce. AIM-9 Sidewinder jest pociskiem naprowadzanym termicznie i do tego również nawiązuje jego nazwa, oznaczająca grzechotnika, który lokalizuje swoją ofiarę na podstawie wydzielanego przez nią ciepła. Sidewinder był pierwszym efektywnym rozwiązaniem pocisku klasy powietrze-powietrze, wielokrotnie kopiowanym i modyfikowanym, który wciąż pozostaje w użyciu."
    },
    "354401": {
        "pageid": 354401,
        "ns": 0,
        "title": "Dubów",
        "extract": "Dubów – wieś sołecka w Polsce, położona w województwie lubelskim, w powiecie bialskim, w gminie Łomazy.\nDawniej miejscowość była siedzibą gminy Lubienka II i gminy Dubów. W latach 1954–1972 wieś należała i była siedzibą władz gromady Dubów. W latach 1975–1998 miejscowość administracyjnie należała do województwa bialskopodlaskiego. \nWieś jest sołectwem w gminie Łomazy. Według Narodowego Spisu Powszechnego (III 2011 r.) wieś liczyła 490 mieszkańców i była trzecią co do wielkości miejscowością gminy Łomazy."
    },
    "662606": {
        "pageid": 662606,
        "ns": 0,
        "title": "RD-108-8D75",
        "extract": "RD-108-8D75 – radziecki silnik rakietowy. Skonstruowany przez OKB Głuszko. Prace konstrukcyjne trwały od 1954 do 1955. Stanowił napęd członu Wostok 8K72-1 rakiet Wostok 8K72 oraz członu rakiet R-7. Podane oznaczenie utworzone zostało z oznaczenia konstruktora (RD-108) i oznaczenia rządowego (8D75). Łącznie w latach 1957–1961 wystrzelono 35 takich silników.\nPrzy spalaniu, składniki paliwa, utleniacz – paliwo, były mieszane w stosunku 2,39:1."
    },
    "866246": {
        "pageid": 866246,
        "ns": 0,
        "title": "Stanisław Siedlecki (polityk)",
        "extract": "Stanisław Grzymała Siedlecki, ps. Eustachy, Erazm, Stach, Grzymała, Kometa (ur. 19 lutego 1877 w Simiach, zm. 17 września 1939) – polski polityk, działacz społeczny, senator I i IV kadencji w II RP."
    },
    "1337508": {
        "pageid": 1337508,
        "ns": 0,
        "title": "Ganesh Acharya",
        "extract": "Ganesh Acharya (inaczej: Ganesh Acharaya) – indyjski choreograf filmowy, reżyser i aktor. Nagrodzony za choreografię do filmu Omkara (piosenka \"Beedi\"), nominowany za choreografię do Mundur (piosenka \"Aisa Jadoo Daala Re\") i Lajja (piosenka \"Badi Mushkil\"). Debiutował w 1992 roku."
    },
    "1394040": {
        "pageid": 1394040,
        "ns": 0,
        "title": "Fairy Tale",
        "extract": "FAIRY TALE – trzeci album studyjny japońskiej piosenkarki Mai Kuraki, wydany 23 października 2002. Utwór key to my heart został wykorzystany jako piosenka przewodnia gry Tales of Destiny 2. Album osiągnął 1 pozycję w rankingu Oricon i pozostał na liście przez 17 tygodni, sprzedał się w nakładzie 730 580 egzemplarzy. Album zdobył status 3× Platyna."
    },
    "1720113": {
        "pageid": 1720113,
        "ns": 0,
        "title": "Pointe de la Grande Journée",
        "extract": "Pointe de la Grande Journée – szczyt w Alpach Graickich, części Alp Zachodnich. Leży we wschodniej Francji w regionie Owernia-Rodan-Alpy. Należy do Masywu Beaufortain."
    },
    "2210338": {
        "pageid": 2210338,
        "ns": 0,
        "title": "Broomer's Corner",
        "extract": "Broomer's Corner – wieś w Anglii, w hrabstwie West Sussex. Leży 31 km na północny wschód od miasta Chichester i 63 km na południe od Londynu."
    },
    "2789931": {
        "pageid": 2789931,
        "ns": 0,
        "title": "Nasrollah Abdollahi",
        "extract": "Nasrollah Abdollahi (pers. ‏نصرالله عبداللهی‎; ur. 2 września 1951 w Ahwazie) – irański piłkarz występujący podczas kariery na pozycji obrońcy."
    },
    "2810224": {
        "pageid": 2810224,
        "ns": 0,
        "title": "Protathlima B’ Kategorias",
        "extract": "Protathlima B’ Kategorias (gr. Β' κατηγορία ποδοσφαίρου ανδρών Κύπρου, B klasa w piłce nożnej mężczyzn Cypru) – drugi poziom rozgrywek ligowych w piłkę nożną na Cyprze, po raz pierwszy zorganizowany w 1953 (w latach 1963-1965 rozgrywki zawieszono, a w sezonie 1958/59 nie był rozgrywany). W rozgrywkach bierze udział 14 klubów. W sezonie 2013/2014 w rozgrywkach brało udział 16 zespołów. Zostały one podzielone na dwie grupy, po 8 zespołów każda (grupy B1 i B2). Każdy zespół grał po cztery mecze z drużyną z grupy, dwa u siebie i dwa na wyjeździe, co w sumie daje 28 meczów jednego zespołu. Zwycięzca oraz druga drużyna grupy B1 awansowały do Protathlima A’ Kategorias, a cztery ostatnie zespoły z grupy zostały zdegradowane do grupy B2. Jednak w sezonie 2014/2015 został przywrócony poprzedni system rozgrywek, według której 14 drużyn grali 2 rundy. Trzy czołowe drużyny z tabeli awansują do Protathlima A’ Kategorias, a ostatnia drużyna spada do Protathlima G’ Kategorias."
    },
    "3045113": {
        "pageid": 3045113,
        "ns": 0,
        "title": "Diecezja Ciudad Lázaro Cárdenas",
        "extract": "Diecezja Ciudad Lázaro Cárdenas (łac. Dioecesis Civitatis Lazari Cárdenas) – diecezja Kościoła rzymskokatolickiego w Meksyku, sufragania metropolii Morelia."
    },
    "3286972": {
        "pageid": 3286972,
        "ns": 0,
        "title": "Rajd Szwecji 1999",
        "extract": "Rezultaty Rajdu Szwecji (48th International Swedish Rally), eliminacji Rajdowych Mistrzostw Świata w 1999 roku, który odbył się w dniach 12 lutego - 14 lutego. Była to druga runda czempionatu w tamtym roku i jedyna na lodowym szutrze, a także druga w Production World Rally Championship. Bazą rajdu było miasto Karlstad. Zwycięzcami rajdu została fińska załoga Tommi Mäkinen i Risto Mannisenmäki w Mitsubishi Lancer Evo IV. Wyprzedzili oni Hiszpanów Carlosa Sainza i Luisa Moyę w Toyocie Corolli WRC oraz szwedzko-brytyjską załogę Thomasa Rådströma i Freda Gallaghera w Fordzie Focusie WRC. Z kolei w Production WRC zwyciężyli Finowie Jouko Puhakka i Jakke Honkanen w Mitsubishi Lancerze Evo IV.\nRajdu nie ukończyły dwie załoga fabryczne. Brytyjczyk Colin McRae w Fordzie Focusie WRC odpadł na 9. odcinku specjalnym z powodu awarii silnika. Z kolei Fin Marcus Grönholm w Seacie Córdobie WRC wycofał się na 2. odcinku specjalnym, również na skutek awarii silnika."
    },
    "3457501": {
        "pageid": 3457501,
        "ns": 0,
        "title": "Ankieta Marcina Giersza w sprawie nazw miejscowych w Prusiech Wschodnich",
        "extract": "Ankieta Marcina Giersza w sprawie nazw miejscowych w Prusiech Wschodnich (Mazury Pruskie) – zespół rękopisów autorstwa Marcina Giersza pozostający w zbiorach biblioteki Towarzystwa Naukowego w Toruniu. Zawiera zebrany w 2. połowie XIX wieku, fundamentalny z naukowego punktu widzenia i pierwszy tak obszerny, zbiór polskich nazw miejscowych z terenu Mazur, Warmii i Powiśla.\nCałość zbioru oprawionego w tekturę obejmuje 127 kart (karty 1-104 są numerowane kolejno ołówkiem). Na zbiór składa się 21 listów pisanych przez pastorów z terenu Prus Wschodnich do Giersza i 9 listów Giersza. Wszystkie pozycje pisane są w języku niemieckim. Wyjątek stanowi brulion pisany po polsku przez Giersza dla Dziennika Poznańskiego. Pozostała część rękopisów to wykazy nazw miejscowych sporządzane z reguły przez pastorów. Zawierają one nazwy niemieckie miejscowości wraz z nazwą polską w przypadku pierwszym i drugim (np. Glognau i Głogno). Łącznie zebrano 2319 nazw, w tym 199 fizjograficznych z terenu powiatów: ostródzkiego, nidzickiego, suskiego, szczycieńskiego, węgorzewskiego, piskiego, kętrzyńskiego, olsztyńskiego, mrągowskiego, ełckiego, oleckiego i gołdapskiego. Na pracy Giersza w powyższym zakresie opierał się m.in. Wojciech Kętrzyński, który w odróżnieniu od Giersza korzystał głównie z literatury, a nie z osobistych kontaktów w terenie. Zbiór został po raz pierwszy opisany (wspomniany) naukowo przez Zygmunta Mocarskiego w publikacji Z zagadnień piśmiennictwa polskiego na Mazurach Pruskich w 1939 (Poznań)."
    },
    "3799225": {
        "pageid": 3799225,
        "ns": 0,
        "title": "Tour de Force (album Sonny’ego Rollinsa)",
        "extract": "Tour de Force – album amerykańskiego saksofonisty jazzowego Sonny’ego Rollinsa, wydany po raz pierwszy w 1958 roku z numerem katalogowym PRLP 7126 nakładem Prestige Records."
    },
    "4058826": {
        "pageid": 4058826,
        "ns": 0,
        "title": "Nikołaj Barabaszow",
        "extract": "Nikołaj Pawłowicz Barabaszow, (ros. Николай Павлович Барабашов, ur. 18 marca?/30 marca 1894 w Charkowie, zm. 29 kwietnia 1971 tamże) – radziecki astronom, dyrektor obserwatorium astronomicznego w Charkowie, rektor Uniwersytetu Charkowskiego (1943–1945)."
    },
    "4428461": {
        "pageid": 4428461,
        "ns": 0,
        "title": "Góra Heleny",
        "extract": "Góra Heleny, Pirszyn (niem.  Poizen Berg,  322 m n.p.m.) – stożkowate wzgórze w południowo-zachodniej Polsce w Sudetach Zachodnich, we Wzniesieniach Gradowskich na Podgórzu Izerskim. Położona na południowy wschód od wsi Gradówek."
    },
    "5200553": {
        "pageid": 5200553,
        "ns": 0,
        "title": "Demskie",
        "extract": "Demskie (biał. Дэмскія; ros. Демские) – wieś na Białorusi, w obwodzie witebskim, w rejonie miorskim, w sielsowiecie Powiacie.\nDawniej używana nazwa – Demskie Piwowary."
    },
    "5418325": {
        "pageid": 5418325,
        "ns": 0,
        "title": "Ludwik Rusch",
        "extract": "Ludwik Ferdynand Rusch, nazwisko pisane również jako: Rucz, Rutsch, Rusz lub Róż (ur. 18 sierpnia 1850 w Kielcach, zm. 18 marca 1863 pod Grochowiskami lub w 1883 w Warszawie) – powstaniec styczniowy. Najmłodszy uczestnik powstania styczniowego (1863–1864) liczący ok. 12,5 lat w momencie przystąpienia do jednostek powstańczych."
    },
    "94710": {
        "pageid": 94710,
        "ns": 0,
        "title": "Helena znojemska",
        "extract": "Helena znojemska (ur. w latach 40. XII w., zm. 2 kwietnia lub 19 czerwca między 1202 a 1206) – księżniczka morawska, księżna krakowska i sandomierska od około 1165 do 1194 oraz mazowiecka w latach 1186–1194, regentka w księstwach krakowskim, sandomierskim i mazowieckim w imieniu małoletnich synów Leszka Białego i Konrada mazowieckiego w latach 1194–1199/1200, córka Konrada II z dynastii Przemyślidów."
    },
    "240719": {
        "pageid": 240719,
        "ns": 0,
        "title": "Chandai",
        "extract": "Chandai – miejscowość i gmina we Francji, w regionie Normandia, w departamencie Orne.\nWedług danych na rok 1990 gminę zamieszkiwały 583 osoby, a gęstość zaludnienia wynosiła 42 osoby/km² (wśród 1815 gmin Dolnej Normandii Chandai plasuje się na 387. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 281.)."
    },
    "324380": {
        "pageid": 324380,
        "ns": 0,
        "title": "Lipnica Wielka",
        "extract": "W Polsce\nLipnica Wielka – wieś w woj. małopolskim, w pow. nowosądeckim, w gminie Korzenna\nLipnica Wielka – wieś w woj. małopolskim, w pow. nowotarskim, w gminie Lipnica Wielka\nLipnica Wielka – gmina wiejska\nLipnica Wielka – gromada w powiecie nowosądeckim\nLipnica Wielka – gromada w powiecie nowotarskim"
    },
    "909520": {
        "pageid": 909520,
        "ns": 0,
        "title": "Mistrzostwa Europy U-21 w Piłce Nożnej 2000",
        "extract": "Mistrzostwa Europy U-21 w piłce nożnej 2000 odbywały się w dniach 27 maja – 4 czerwca 2000 roku na Słowacji. Turniej stanowił jednocześnie finałową kwalifikację do igrzysk w Sydney (awansowały pierwsze cztery zespoły)."
    },
    "1022509": {
        "pageid": 1022509,
        "ns": 0,
        "title": "Walter III de Vexin",
        "extract": "Walter III (zm. 1063 w Falaise), hrabia Vexin, Amiens i Maine, syn hrabiego Drogo de Vexin i jego żony Adeli.\nW dokumentach pojawia się po raz pierwszy w 1030 r., kiedy to uczynił (razem z ojcem) darowiznę na rzecz opactwa w Jumièges. Po śmierci ojca w 1035 r. został hrabią Vexin i Amiens. Kontynuował politykę swojego ojca unikania zadrażnień z królami Francji i książętami Normandii. Jego żoną była Biota (zm. 1063), córka Herberta I, hrabiego Maine. Walter nie miał z nią dzieci.\nMałżeństwo to pozwoliło mu jednak wystąpić z pretensjami do władzy nad hrabstwem Maine po bezpotomnej śmierci ostatniego męskiego przedstawiciela tamtejszej dynastii Herberta II. W 1062 r. ogłosił się hrabią Maine, czym rozpoczął konflikt z księciem Normandii Wilhelmem, któremu Herbert przekazał prawa do swojego hrabstwa. Rozpoczęła się wojna, w której Waltera wspierał hrabia Andegawenii Godfryd III Brodaty. W 1063 r. Wilhelm pojmał Waltera i Biotę, i uwięził ich w Falaise. Małżonkowie zmarli tam w 1063 r.\nNastępcą Waltera w Vexin i Amiens został jego kuzyn, Raoul IV, hrabia de Valois. Nie objął jednak władzy nad całym hrabstwem. Pograniczne wioski Pontoise i Chaumont-en-Vexin zostały przekazane królowi Francji Filipowi I. W Maine książę Wilhelm osadził swojego syna, Roberta II, ale walki o władzę nad hrabstwem ciągnęły się jeszcze przez kilkadziesiąt lat."
    },
    "1272965": {
        "pageid": 1272965,
        "ns": 0,
        "title": "Sui Generis Umbra",
        "extract": "Sui Generis Umbra – polska grupa muzyczna wykonująca dark ambient. Zespół powstał w 1998 roku w Zielonej Górze pod nazwą Umbra. Działalność grupy zainicjowała wokalistka o pseudonimie \"eLL\" występująca poprzednio w grupie D. ZONE prezentującej noise i industrial, która do współpracy zaprosiła instrumentalistę klawiszowca Macieja Niedzielskiego. \nPierwsze wydawnictwo grupy zatytułowane Ater ukazało się w 1999 roku nakładem wytwórni muzycznej Fluttering Dragon Records. Wkrótce potem zespół przyjął obecną nazwę Sui Generis Umbra. W 2002 roku ukazał się split grupy pt.Possum Play Falcon wraz z norweskim zespołem Ildfrost. Tego samego roku grupa podpisała kontrakt z Metal Mind Productions nakładem której ukazała się płyta pt. Coma. Rok później eLL wystąpiła w niezależnym filmie pt. Intelekt Kollapse wydanym w roku 2005 na płycie DVD. W 2004 roku ukazał się trzeci album grupy zatytułowany Amok. \nPo 9 latach milczenia, grupa planowała ponownie wystąpić na Castle Party 2014. Plany odnośnie do nowego wydawnictwa są wciąż nieznane."
    },
    "1591940": {
        "pageid": 1591940,
        "ns": 0,
        "title": "Komutacja wiadomości",
        "extract": "Komutacja wiadomości - wiadomości zawierają adres stacji docelowej i mogą być przechowywane przez pewien czas w węzłach sieci, jeżeli jest to niezbędne, zanim zostaną przesłane dalej. Kanały są zajmowane tylko w czasie rzeczywistego przesyłania wiadomości między sąsiednimi węzłami. W porównaniu z komutacją łączy, zwiększa to efektywność wykorzystania sieci telekomunikacyjnej, kosztem wprowadzenia większych i nierównomiernych opóźnień.\nKomutacja wiadomości stosowana jest w sieci telegraficznej."
    },
    "1627866": {
        "pageid": 1627866,
        "ns": 0,
        "title": "Kuniów (gmina)",
        "extract": "Kuniów (od 1922 Nowomalin) – dawna gmina wiejska istniejąca do 1922 roku w woj. wołyńskim (obecnie na Ukrainie). Siedzibą gminy był Kuniów.\nNa początku okresu międzywojennego gmina Kuniów należała do powiatu ostrogskiego w woj. wołyńskim. 6 maja 1922 roku gminę przemianowano na Nowo-Malin."
    },
    "1848765": {
        "pageid": 1848765,
        "ns": 0,
        "title": "Konsensus Kopenhaski",
        "extract": "Konsensus Kopenhaski to projekt stworzony w 2004 roku, którego celem jest ustalenie priorytetów w dążeniu do dobrobytu społecznego, a którego podstawą jest teoria ekonomii dobrobytu. Utworzony z inicjatywy Bjørna Lomborga, autora książki Sceptyczny ekolog oraz dyrektora duńskiego Instytutu Badań Środowiska Naturalnego. Projekt wspierany jest finansowo przez duński rząd oraz czasopismo The Economist .\nEksperci uczestniczący w tym projekcie to m.in. laureaci Nagrody Nobla w dziedzinie Ekonomii: Robert Fogel, Douglass North, Thomas Schelling, Vernon L. Smith oraz specjaliści: Bruno Frey, Justin Yifu Lin, Jagdish Bhagwati czy Nancy Stokey.\nPriorytety i proponowane rozwiązania dotyczą globalnego ocieplenia, chorób zakaźnych, wojen, edukacji, kryzysu gospodarczego, korupcji politycznej, walki z głodem, migracji ludności, subwencji i barier celnych. Prace stworzone w 2004 roku, zostały zaktualizowane również w latach późniejszych (w 2006 oraz 2008 roku)."
    },
    "1866259": {
        "pageid": 1866259,
        "ns": 0,
        "title": "Aleksandr Lebiediew (wioślarz)",
        "extract": "Aleksandr Lebiediew (ros. Александр Лебедев, ur. 10 października 1984 w Twerze) – rosyjski wioślarz."
    },
    "2048463": {
        "pageid": 2048463,
        "ns": 0,
        "title": "Carlos Berlocq",
        "extract": "Carlos Alberto Berlocq (ur. 3 lutego 1983 w Chascomus) – argentyński tenisista, olimpijczyk z Londynu (2012)."
    },
    "2193464": {
        "pageid": 2193464,
        "ns": 0,
        "title": "Stambolijski (gmina)",
        "extract": "Stambolijski (bułg. Община Стамболийски) – gmina w południowej Bułgarii, w obwodzie Płowdiw."
    },
    "2322970": {
        "pageid": 2322970,
        "ns": 0,
        "title": "Geometria obliczeniowa",
        "extract": "Geometria obliczeniowa – dział algorytmiki, który wyodrębnił się w latach 70. XX wieku, zajmujący się algorytmami i strukturami danych pozwalającymi efektywnie wykonywać działania na obiektach geometrycznych, takich jak zbiory punktów, odcinków, wielokątów, okręgów.\nWyniki geometrii obliczeniowej mają istotne znaczenie w wielu dziedzinach informatyki i inżynierii, takich jak grafika komputerowa, robotyka, symulacje komputerowe, bazy danych, projektowanie wspomagane komputerowo.\nPrzykładowe problemy rozważane w tej dziedzinie:\n\nwyznaczanie pary najbliższych lub najdalszych punktów;\nwyznaczanie wszystkich przecięć zbioru odcinków, okręgów itp. (wykrywanie kolizji);\nwyznaczanie otoczki wypukłej;\ntriangulacja wielokątów;\nprzecięcia wielokątów, wieloboków, prostokątów, prostych (w tym stwierdzenie faktu przecięcia, wyznaczenie punktów przecięć, realizacja operacji boolowskich);\nwyszukiwanie geometryczne – które obiekty, np. punkty, odcinki, leżą wewnątrz prostokąta, okręgu itp.;\nokienkowanie;\nplanowanie ruchu robota;\nodtwarzanie powierzchni z chmury punktów.\nPrzykładowe algorytmy i struktury danych:\n\ntriangulacja Delone,\nalgorytm Cohena-Sutherlanda,\nalgorytm Sutherlanda-Hodgmana,\nalgorytm Jarvisa,\nQuickhull,\ndrzewo kd,\ndrzewo przedziałowe,\ndrzewo czwórkowe."
    },
    "2386225": {
        "pageid": 2386225,
        "ns": 0,
        "title": "Albumy numer jeden w roku 1978 (USA)",
        "extract": "Lista najlepiej sprzedających się albumów w Stanach Zjednoczonych w 1978 tworzona przez magazyn Billboard na podstawie Billboard 200."
    },
    "3013958": {
        "pageid": 3013958,
        "ns": 0,
        "title": "Cervià de les Garrigues",
        "extract": "Cervià de les Garrigues – gmina w Hiszpanii, w prowincji Lleida, w Katalonii, o powierzchni 34,06 km². W 2011 roku gmina liczyła 746 mieszkańców."
    },
    "3098892": {
        "pageid": 3098892,
        "ns": 0,
        "title": "Puchar Niemiec w piłce nożnej (1953/1954)",
        "extract": "Puchar Niemiec w piłce nożnej mężczyzn 1953/1954 – 11. edycja rozgrywek mających na celu wyłonienie zdobywcy Pucharu Niemiec. Tym razem trofeum wywalczył VfB Stuttgart. Finał został rozegrany na Südweststadion w Ludwigshafen."
    },
    "3214077": {
        "pageid": 3214077,
        "ns": 0,
        "title": "Tonny de Jong",
        "extract": "Tonny de Jong (ur. 17 lipca 1974 w Scharsterbrugu) – holenderska łyżwiarka szybka, wielokrotna medalistka mistrzostw świata i Europy oraz zdobywczyni Pucharu Świata."
    },
    "3550102": {
        "pageid": 3550102,
        "ns": 0,
        "title": "Szklarnik",
        "extract": "Cieki w Polsce\n\nSzklarnik – potok, dopływ Pławny\nSzklarnik – potok, dopływ Bystrzycy"
    },
    "5028153": {
        "pageid": 5028153,
        "ns": 0,
        "title": "Mistrzostwa Świata w Biathlonie 2021 – bieg masowy mężczyzn",
        "extract": "Bieg masowy mężczyzn na Mistrzostwach Świata w Biathlonie 2021 odbył się 21 lutego w Pokljuce. Była to dwunasta i ostatnia konkurencja podczas tych mistrzostw. Wystartowało w niej 30 zawodników, wszyscy ukończyli zawody. Mistrzem świata został Norweg Sturla Lægreid, srebro zdobył jego rodak - Johannes Dale, a trzecie miejsce zajął Francuz Quentin Fillon Maillet.\nPolacy nie startowali."
    },
    "5283974": {
        "pageid": 5283974,
        "ns": 0,
        "title": "Michał Schambogen",
        "extract": "Michał Schambogen (ur. 1589 w Braniewie, zm. 17 grudnia 1648 we Fromborku) – warmiński duchowny katolicki, doktor teologii, sekretarz króla Zygmunta III."
    },
    "80224": {
        "pageid": 80224,
        "ns": 0,
        "title": "Bifurkacja (geografia)",
        "extract": "Bifurkacja – w szerszym znaczeniu: rozwidlenie się (rozdzielenie) na dwa lub więcej ramion rzeki, pasma górskiego, prądu morskiego, struktury geologicznej itp."
    },
    "246838": {
        "pageid": 246838,
        "ns": 0,
        "title": "Les Corvées-les-Yys",
        "extract": "Les Corvées-les-Yys – miejscowość i gmina we Francji, w Regionie Centralnym, w departamencie Eure-et-Loir.\nWedług danych na rok 1990 gminę zamieszkiwało 195 osób, a gęstość zaludnienia wynosiła 14 osób/km² (wśród 1842 gmin Regionu Centralnego Les Corvées-les-Yys plasuje się na 944. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 939.)."
    },
    "393463": {
        "pageid": 393463,
        "ns": 0,
        "title": "Antonin (powiat sieradzki)",
        "extract": "Antonin – wieś w Polsce położona w województwie łódzkim, w powiecie sieradzkim, w gminie Burzenin.\nW latach 1975–1998 miejscowość administracyjnie należała do województwa sieradzkiego. \nWieś leży w odległości 2 km od Burzenina, na prawym brzegu Warty. Zamieszkuje w niej 120 osób. Sołectwo liczy 32 gospodarstwa. Przy dawnym trakcie napoleońskim znajduje się kapliczka z pocz. XIX w.\n4 września 1939 żołnierze Wehrmachtu zamordowali Stefana Włodarczyka."
    },
    "589845": {
        "pageid": 589845,
        "ns": 0,
        "title": "Gubernatorstwo Bizerta",
        "extract": "Gubernatorstwo Bizerta (arab. ولاية بنزرت) – jest jednym z 24 gubernatorstw w Tunezji, znajdujące się w północnej części kraju."
    },
    "608955": {
        "pageid": 608955,
        "ns": 0,
        "title": "NGC 4080",
        "extract": "NGC 4080 (również PGC 38244 lub UGC 7068) – magellaniczna galaktyka spiralna z poprzeczką (SBm), znajdująca się w gwiazdozbiorze Warkocza Bereniki. Odkrył ją William Herschel 11 kwietnia 1785 roku."
    },
    "710875": {
        "pageid": 710875,
        "ns": 0,
        "title": "Briesen",
        "extract": ""
    },
    "1174617": {
        "pageid": 1174617,
        "ns": 0,
        "title": "Artyleria polska na froncie wschodnim",
        "extract": "Artyleria polska na froncie wschodnim – jeden z podstawowych rodzajów wojsk ludowego Wojska Polskiego w latach 1943 - 1945.\nArtyleria ludowego Wojska Polskiego powstawała wraz z 1 Dywizją Piechoty im. Tadeusza Kościuszki. Jej skład doskonalił się pod względem organizacyjnym i uzbrojenia do końca II wojny światowej. Składała się z moździerzy, artylerii lekkiej i ciężkiej, przeciwpancernej, pancernej, rakietowej i przeciwlotniczej. Pod względem organizacyjnym składała się z artylerii batalionowej, pułkowej, dywizyjnej, armijnej i Odwodu Naczelnego Dowództwa."
    },
    "1590369": {
        "pageid": 1590369,
        "ns": 0,
        "title": "Marek Krzysztof Lasecki",
        "extract": "Marek Krzysztof Lasecki, pseud. MKL (ur. 16 lutego 1966 w Łodzi) – polski artysta malarz."
    },
    "1645964": {
        "pageid": 1645964,
        "ns": 0,
        "title": "Unfinished Business",
        "extract": "Unfinished Business – singel brytyjskiego zespołu rockowego White Lies. Wydany został 28 kwietnia 2008 roku na płycie gramofonowej w limitowanej serii 500 sztuk. Powtórnie nagraną piosenkę umieszczono na debiutanckiej płycie grupy „To Lose My Life...”."
    },
    "1781563": {
        "pageid": 1781563,
        "ns": 0,
        "title": "Anthony Roux",
        "extract": "Anthony Roux (ur. 18 kwietnia 1987 w Verdun)  – francuski kolarz szosowy, zawodnik należącej do dywizji UCI WorldTeams drużyny FDJ."
    },
    "1943272": {
        "pageid": 1943272,
        "ns": 0,
        "title": "Tuff Enuff",
        "extract": "Tuff Enuff – polska grupa muzyczna, wykonująca szeroko rozumiany thrash metal z naciskiem na groove metal (muzycy zespołu swój styl muzyczny określają jako „power groove”)"
    },
    "2004603": {
        "pageid": 2004603,
        "ns": 0,
        "title": "Latarnia morska Isla de Tabarca",
        "extract": "Faro de Tabarca – latarnia morska zlokalizowana na hiszpańskiej wyspie Tabarca, w jej wschodniej części. Administracyjnie znajduje się w obrębie miasta Alicante."
    },
    "2738455": {
        "pageid": 2738455,
        "ns": 0,
        "title": "Kultura ceramiki impresso-cardium",
        "extract": "Kultura ceramiki impresso-cardium – krąg archeologicznych kultur epoki neolitu z terenów wybrzeży południowo-zachodniej Europy datowany na VII do V tysiąclecia p.n.e. Jedna z pierwszych kultur neolitycznych Europy. Nazwa pochodzi od charakterystycznego sposobu zdobienia glinianych naczyń poprzez odciskanie krawędzi muszli sercówki jadalnej \"cardium\".\nWystępowanie w izolowanych grupach świadczy o rozprzestrzenianiu się drogą morską. W płd.-wsch. Włoszech grupa Molfetta, na Sycylli grupa Stentinello. Obszary płn.-zach. Włoch i Płd. Francji tworzą ciągłe pasmo kulturowe, na obszarze Hiszpanii wyodrębnia się grupę Montserrat. Kultura sięgała do Portugalii."
    },
    "2958428": {
        "pageid": 2958428,
        "ns": 0,
        "title": "Vladimir Petrović (lekkoatleta)",
        "extract": "Vladimir Petrović (ur. 1 grudnia 1976) – czarnogórski lekkoatleta, który specjalizował się w rzucie oszczepem.\nRekord życiowy: 65,74 (25 maja 2008, Sztokholm-Sätra) – rezultat ten do września 2020 był rekordem Czarnogóry."
    },
    "3038576": {
        "pageid": 3038576,
        "ns": 0,
        "title": "Diecezja Ciudad Obregón",
        "extract": "Diecezja Ciudad Obregón (łac. Dioecesis Civitatis Obregonensis; hiszp. Diócesis de Ciudad Obregón) – jedna z 73 diecezji obrządku łacińskiego w Kościele katolickim w Meksyku w stanie Sonora ze stolicą w Ciudad Obregón. Ustanowiona diecezją 20 czerwca 1959 konstytucją apostolską Cum petiisset przez Jana XXIII. Biskupstwo jest sufraganią metropolii Hermosillo."
    },
    "3121252": {
        "pageid": 3121252,
        "ns": 0,
        "title": "Thomas Hart Benton (malarz)",
        "extract": "Thomas Hart Benton (ur. 15 kwietnia 1889 w Neosho, stan Missouri, Stany Zjednoczone, zm. 19 stycznia 1975 w Kansas City) – amerykański malarz i muralista, jeden z czołowych, obok Granta Wooda i Johna Steuarta Curry’ego, przedstawicieli ruchu american scene painting. Najbardziej znany ze swych patriotycznych murali, przedstawiających w heroiczny sposób życie Amerykanów w I połowie XX wieku. Prabratanek znanego polityka o tym samym imieniu i nazwisku. Wykładowca Art Students League w Nowym Jorku; do jego najbardziej znanych uczniów należał Jackson Pollock."
    },
    "3382988": {
        "pageid": 3382988,
        "ns": 0,
        "title": "Hyde Parker",
        "extract": "Hyde Parker (1714–1782)\nHyde Parker (1739–1807)\nHyde Parker (1786–1854)"
    },
    "4564132": {
        "pageid": 4564132,
        "ns": 0,
        "title": "Edgar Syers",
        "extract": "Edgar Morris Wood Syers (ur. 18 marca 1863 w Brighton, zm. 16 lutego 1946 w Maidenhead) – brytyjski łyżwiarz figurowy startujący w konkurencji solistów, a następnie w parach sportowych z żoną Madge Syers. Brązowy medalista igrzysk olimpijskich z Londynu (1908) w parach sportowych, brązowy medalista mistrzostw świata (1899) w konkurencji solistów.\nEdgar Syers był jednym z pionierów łyżwiarstwa figurowego i jednocześnie oficjelem Krajowego Związku Łyżwiarskiego w Wielkiej Brytanii. Miał wpływ na wprowadzenie bardziej płynnego stylu jazdy do swojego kraju, w przeciwieństwie do wcześniej prezentowanego, bardziej sztywnego, „angielskiego stylu” jazdy na łyżwach.\nJako mąż, trener i partner w łyżwiarstwie pomagał Madge Syers (która była młodsza od niego o 18 lat) w zdobyciu mistrzostwa Wielkiej Brytanii 1903 w jeździe indywidualnej (dla obu płci), gdzie sam Edgar zajął drugie miejsce. Duet połączył się, by wygrać nieoficjalne mistrzostwa w parach sportowych w 1902 i 1904 roku. Na letnich igrzyskach olimpijskich 1908 Madge indywidualnie zdobyła złoto olimpijskie, zaś w parach małżeństwo Syers wywalczyła brązowy medal. W momencie zdobycia medalu olimpijskiego Edgar miał 45 lat i był najstarszym łyżwiarzem figurowym, który zdobył medal olimpijski. Jego żona Madge zmarła mając jedynie 35 lat, zaś Edgar Syers ponownie ożenił się, tym razem z kobietą 30 lat młodszą od niego."
    },
    "4751326": {
        "pageid": 4751326,
        "ns": 0,
        "title": "Pyszko",
        "extract": "Jan Pyszko, lekarz, działacz polonijny\nJan Pyszko (1881–1940), wojskowy\nJózef Pyszko, działacz polonijny"
    },
    "4952747": {
        "pageid": 4952747,
        "ns": 0,
        "title": "Kaplica św. Katarzyny w Qrendi",
        "extract": "Kaplica Świętej Katarzyny tat-Torba (malt. Il-Kappella ta’ Santa Katerina tat-Torba, ang. Chapel of St. Catherine) – rzymskokatolicka kaplica w wiosce Qrendi na Malcie."
    },
    "7696": {
        "pageid": 7696,
        "ns": 0,
        "title": "22 listopada",
        "extract": "22 listopada jest 326. (w latach przestępnych 327.) dniem w kalendarzu gregoriańskim. Do końca roku pozostaje 39 dni."
    },
    "198560": {
        "pageid": 198560,
        "ns": 0,
        "title": "Piotr Kmiecik (montażysta)",
        "extract": "Piotr Kmiecik (ur. 19 czerwca 1976) – polski montażysta filmowy.\nW 2003 ukończył studia w Państwowej Wyższej Szkole Filmowej, Telewizyjnej i Teatralna im. Leona Schillera w Łodzi.\nPracował dla telewizji TVN nad montażem seriali dokumentalnych (m.in. Kryminalne Gry, Alfabet Mafii) oraz fabularnych (Na Wspólnej, Magda M). Współpracował przy montażu filmu Pręgi w reżyserii Magdaleny Piekorz.\nZmontowany przez niego film Polisz Kicz Projekt otrzymał specjalne wyróżnienie na festiwalu filmów fabularnych w Gdyni w 2002. W 2010 Piotr Kmiecik za film Chrzest otrzymał nagrodę za najlepszy montaż na tym festiwalu."
    },
    "350871": {
        "pageid": 350871,
        "ns": 0,
        "title": "Bolów",
        "extract": "Bolów – wieś w Polsce położona w województwie małopolskim, w powiecie proszowickim, w gminie Pałecznica.\nW latach 1975–1998 miejscowość administracyjnie należała do województwa kieleckiego."
    },
    "351609": {
        "pageid": 351609,
        "ns": 0,
        "title": "Buszkowice Małe",
        "extract": "Buszkowice Małe (niem. Klein Bauschwitz) – wieś w Polsce położona w województwie dolnośląskim, w powiecie wołowskim, w gminie Wińsko."
    },
    "662473": {
        "pageid": 662473,
        "ns": 0,
        "title": "Szprycer",
        "extract": "Szprycer – napój powstały ze zmieszania białego wina z wodą gazowaną, zwykle z dodatkiem lodu i dekoracją z owoców lub ziół."
    },
    "1256505": {
        "pageid": 1256505,
        "ns": 0,
        "title": "Trust (singel Ayumi Hamasaki)",
        "extract": "Trust – trzeci singel Ayumi Hamasaki, wydany przez wytwórnię Avex trax, 5 sierpnia 1998 r. oraz wydany ponownie 28 lutego 2001. Singel był w najlepszej dziesiątce rankingu Oricon."
    },
    "1378501": {
        "pageid": 1378501,
        "ns": 0,
        "title": "Nagyatád",
        "extract": "Nagyatád – miasto w południowo-zachodniej części Węgier, w komitacie Somogy, siedziba władz powiatu Nagyatád."
    },
    "1579822": {
        "pageid": 1579822,
        "ns": 0,
        "title": "Mannophryne cordilleriana",
        "extract": "Mannophryne cordilleriana – gatunek płaza bezogonowego z rodziny Aromobatidae. Endemit Wenezueli."
    },
    "2778578": {
        "pageid": 2778578,
        "ns": 0,
        "title": "Eksploracja procesów",
        "extract": "Eksploracja procesów (ang. process mining) – zbiór metod i narzędzi wykorzystywanych do budowy modeli procesów, ich weryfikacji i rozbudowy na podstawie danych pochodzących z dzienników zdarzeń powszechnie dostępnych we współczesnych systemach informatycznych, gdzie dane te opisują rzeczywisty (tj. nie hipotetyczny) przebieg procesów biznesowych.\nNa eksplorację procesów składają się metody (automatycznego) odkrywania modeli procesów biznesowych (budowanie modeli procesów na podstawie dzienników zdarzeń), weryfikowania procesów biznesowych (analiza odchyleń w wykonaniach procesów przez porównywanie modeli i dzienników zdarzeń), analiza sieci społecznej/analiza organizacyjna, automatyczne budowanie modeli symulacyjnych, predykcja i rekomendacje działań oparte na danych historycznych."
    },
    "3043280": {
        "pageid": 3043280,
        "ns": 0,
        "title": "Puchar Niemiec w piłce nożnej (2003/2004)",
        "extract": "Puchar Niemiec w piłce nożnej mężczyzn 2003/2004 – 61. edycja rozgrywek mających na celu wyłonienie zdobywcy Pucharu Niemiec, który uzyskał tym samym prawo gry w kwalifikacjach Pucharu UEFA sezonu 2004/2005. Tym razem trofeum wywalczył Werder Brema. Finał został rozegrany na Stadionie Olimpijskim w Berlinie."
    },
    "3063891": {
        "pageid": 3063891,
        "ns": 0,
        "title": "Życie zaczyna się po czterdziestce",
        "extract": "Życie zaczyna się po czterdziestce (fr. Qu'elle est belle la quarantaine) – francuski film telewizyjny z 2003 roku. Film kręcono w Paryżu. Premiera filmu miała miejsce 22 października 2003 w stacji TF1."
    },
    "3144116": {
        "pageid": 3144116,
        "ns": 0,
        "title": "Carlos Zorrinho",
        "extract": "José Carlos das Dores Zorrinho (ur. 28 maja 1959 w Óbidos) – portugalski polityk i wykładowca akademicki, poseł do Zgromadzenia Republiki i przewodniczący frakcji parlamentarnej Partii Socjalistycznej, deputowany do Parlamentu Europejskiego VIII i IX kadencji."
    },
    "3603874": {
        "pageid": 3603874,
        "ns": 0,
        "title": "Bizau",
        "extract": "Bizau – gmina w Austrii, w kraju związkowym Vorarlberg, w powiecie Bregencja. Liczy 1039 mieszkańców (1 stycznia 2015)."
    },
    "3767814": {
        "pageid": 3767814,
        "ns": 0,
        "title": "Puchar Świata w Zapasach 2015",
        "extract": "Zawody Pucharu Świata w 2015 roku"
    },
    "4037175": {
        "pageid": 4037175,
        "ns": 0,
        "title": "1006 w literaturze",
        "extract": "Wydarzenia literackie w 1006 roku."
    },
    "4628566": {
        "pageid": 4628566,
        "ns": 0,
        "title": "Markovac (Bośnia i Hercegowina)",
        "extract": "Markovac (cyr. Марковац) – wieś w Bośni i Hercegowinie, w Republice Serbskiej, w gminie Čelinac. W 2013 roku liczyła 161 mieszkańców."
    },
    "4794758": {
        "pageid": 4794758,
        "ns": 0,
        "title": "Spartakiádní stadion",
        "extract": "Spartakiádní stadion – nieistniejący już wielofunkcyjny stadion w Ołomuńcu, w Czechach. Obiekt został otwarty pod koniec lat 50. XX wieku i zamknięty w roku 2006. Mógł pomieścić 21 004 widzów.\nStadion został otwarty pod koniec lat 50. XX wieku. Obiekt stanął tuż obok stadionu Andrův. Przez lata na stadionie organizowane były spartakiady, zawody żużlowe, kończyły się etapy Wyścigu Pokoju, grali na nim rugbiści klubu RC Olomouc i piłkarze rezerw Sigmy Olomouc. W późniejszym okresie swego istnienia obiekt posiadał wyasfaltowany tor, częściowo wychodzący poza obręb stadionu, na którym organizowano zawody kartingowe, w tym Mistrzostwa Europy w latach 1980 i 1989 oraz Mistrzostwa Świata Formuły C w 1989 roku. Pod koniec 2006 roku rozpoczęła się rozbiórka obiektu, następnie w jego północnej części powstało centrum sportu i zdrowia OMEGA (otwarte we wrześniu 2008 roku), służące głównie do uprawiania sportów rakietowych (tenis ziemny, tenis stołowy, badminton, squash), a w jego południowej części utworzono pełnowymiarowe boisko treningowe Sigmy Olomouc."
    },
    "4962186": {
        "pageid": 4962186,
        "ns": 0,
        "title": "Karajewicze (obwód rówieński)",
        "extract": "Karajewicze (ukr. Караєвичі) – wieś na Ukrainie, w rejonie rówieńskim obwodu rówieńskiego, nad Horyniem na Wołyniu.\nPod koniec XIX w. we wsi znajdowały się: murowana cerkiew, stawy, młyny amerykańskie; wieś była własnością Urbana Bogusza.\nW okolicach tej miejscowości w 1920 rozgrywała się bitwa pod Równem."
    },
    "5024065": {
        "pageid": 5024065,
        "ns": 0,
        "title": "Chazine Anbar-e Dżadid",
        "extract": "Chazine Anbar-e Dżadid – wieś w Iranie, w ostanie Azerbejdżan Zachodni, w szahrestanie Mijandoab. W 2006 roku liczyła 427 mieszkańców."
    },
    "5319428": {
        "pageid": 5319428,
        "ns": 0,
        "title": "Horodziszcze (rejon szarkowszczyński)",
        "extract": "Horodziszcze – dawna kolonia. Tereny, na których leżała, znajdują się obecnie na Białorusi, w obwodzie witebskim, w rejonie szarkowszczyńskim, w sielsowiecie Stanisławowo.\nDawniej używana nazwa – Horodyszcze."
    },
    "25226": {
        "pageid": 25226,
        "ns": 0,
        "title": "Lepidolit",
        "extract": "Lepidolit – rzadki minerał należący do gromady krzemianów, zaliczany do grupy mik litowych. Jest  rozpowszechniony tylko w niektórych rejonach Ziemi.\nNazwa pochodzi od gr. lepis (lepidon) = łuska i lithos = skała (kamień); nawiązuje do częstych drobnołuseczkowych skupień tego minerału."
    },
    "439149": {
        "pageid": 439149,
        "ns": 0,
        "title": "La Paz (Kalifornia Dolna Południowa)",
        "extract": "La Paz – miasto w północno-zachodnim Meksyku, na Półwyspie Kalifornijskim, stolica stanu Kalifornia Dolna Południowa. W 2010 roku liczyło ponad 215 tys. mieszkańców. Miasto jest także siedzibą gminy o tej samej nazwie, które pod względem powierzchni jest czwartą gminą spośród ponad 2,4 tys. gmin w Meksyku. Gmina w 2005 roku liczyła 219 596 mieszkańców."
    },
    "916260": {
        "pageid": 916260,
        "ns": 0,
        "title": "Ricardo (hiszpański piłkarz)",
        "extract": "Ricardo , właśc. Ricardo López Felipe (ur. 30 grudnia 1971 w Madrycie) – hiszpański piłkarz występujący na pozycji bramkarza. Grał m.in. w Real Valladolid i CA Osasuna."
    },
    "1132525": {
        "pageid": 1132525,
        "ns": 0,
        "title": "Songköl",
        "extract": "Songköl (także Son Köl lub Son-Kul; kirg. Соңкөл; ros. Сонкёль, Sonkiol) – jezioro endoreiczne w górach Tienszan w Azji Centralnej (Kirgistan), 3016 m n.p.m. Drugie co do wielkości (po Issyk-kul) jezioro Kirgistanu, rozciąga się na maksymalnie 29 km w kierunku NW-SE i 18 km w kierunku NE-SW. Otoczone od północy górami Songköl, od południa zaś górami Mołdo.\nZasilane wodą z rzek i strumieni spływających z okolicznych lodowców, której ilość jest równoważona parowaniem z powierzchni. Maksymalna głębokość jeziora wynosi 13,2 m, średnia temperatura wody latem wynosi +11 °C, natomiast zimą jezioro zamarza."
    },
    "1137454": {
        "pageid": 1137454,
        "ns": 0,
        "title": "Ektomorfik",
        "extract": "Ektomorfik – typ sylwetki wg typologii Sheldona. Charakteryzuje się szczupłą sylwetką ciała, niskim poziomem tkanki tłuszczowej, mięśniowej. Z uwagi na przyspieszony metabolizm problemem ektomorfika jest utrzymanie oraz przybranie masy mięśniowej.\nDawniej ektomorfizm był częsty wśród nastolatków, współcześnie z uwagi na niską aktywność fizyczną oraz łatwy dostęp do produktów wysokoprzetworzonych bogatych w kalorie spotykany jest rzadziej. U zaniedbanych dorosłych ektomorfików może pojawić się otyłość w typie skinny fat.\nEktomorficy, aby zbudować masę mięśniową, muszą skupić się na intensywnych, ograniczonych czasowo treningach siłowych, minimalizując udział treningów wytrzymałościowych, dbać o odpowiednią podaż kalorii wraz z niezbędnymi makroskładnikami i nie zaniedbywać regeneracji."
    },
    "1154927": {
        "pageid": 1154927,
        "ns": 0,
        "title": "George Louis Wellington",
        "extract": "George Louis Wellington (ur. 28 stycznia 1852 w Cumberland, Maryland, zm. 20 marca 1927 w Cumberland, Maryland) – amerykański polityk związany z Partią Republikańską. W latach 1895–1897 był przedstawicielem szóstego okręgu wyborczego w stanie Maryland w Izbie Reprezentantów Stanów Zjednoczonych. W latach 1897–1903 był senatorem Stanów Zjednoczonych z Maryland."
    },
    "1457202": {
        "pageid": 1457202,
        "ns": 0,
        "title": "Anastasija Kapaczinska",
        "extract": "Anastasija Aleksandrowna Kapaczinska (ros. Анастасия Александровна Капачинская; ur. 21 listopada 1979 w Moskwie) – rosyjska lekkoatletka, sprinterka, dwukrotna medalistka mistrzostw świata, wicemistrzyni z 2002, oraz mistrzyni Europy w 2010, w sztafecie 4 × 400 metrów kobiet.\nStartując na mistrzostwach świata w 2003 w Paryżu zdobyła dwa drugie miejsca, jednak po biegu na 200 m stwierdzono u zwyciężczyni Amerykanki Kelli White niedozwolone wspomaganie i przesunięto następne zawodniczki o jedno miejsce wzwyż.\nZamieszana w aferę dopingową w 2004. Wygrała bieg na 200 m podczas halowych mistrzostw świata w Budapeszcie, wkrótce jednak okazało się, że w jej organizmie wykryto niedozwolony środek - stanozolol. Biegaczka została zdyskwalifikowana na dwa lata.\nW roku 2008 podczas Letnich Igrzysk Olimpijskich w Pekinie zajęła w biegu indywidualnym na 400 m piąte miejsce, a w sztafecie 4 x 400 m zdobyła srebrny medal. Jednak w 2016 r. powtórne przebadanie próbek pobranych od zawodniczki ujawniło w jej organizmie obecność sterydów anabolicznych i jej wyniki zostały anulowane, zaś sztafeta w związku z tym utraciła medal."
    },
    "1645146": {
        "pageid": 1645146,
        "ns": 0,
        "title": "Austrochaperina",
        "extract": "Austrochaperina – rodzaj płazów bezogonowych z podrodziny Asterophryinae w rodzinie wąskopyskowatych (Microhylidae)."
    },
    "1960398": {
        "pageid": 1960398,
        "ns": 0,
        "title": "Percy Faith",
        "extract": "Percy Faith (ur. 7 kwietnia 1908 w Toronto, zm. 9 lutego 1976 w Encino w stanie Kalifornia) – kanadyjsko-amerykański kompozytor, aranżer i dyrygent."
    },
    "2974844": {
        "pageid": 2974844,
        "ns": 0,
        "title": "Bjørn Guddal Hansen",
        "extract": "Bjørn Guddal Hansen (ur. 25 czerwca 1980 w Drammen) – norweski żużlowiec, występujący również na długim torze i na trawie."
    },
    "3103575": {
        "pageid": 3103575,
        "ns": 0,
        "title": "Horner Rennbahn",
        "extract": "Horner Rennbahn – stacja metra hamburskiego na linii U2 i U4. Stacja została otwarta 2 stycznia 1967."
    },
    "3231983": {
        "pageid": 3231983,
        "ns": 0,
        "title": "Nagrody Telewizyjne Towarzystwa Sztuk Filmowych i Telewizyjnych 1964",
        "extract": "Nagrody Telewizyjne Towarzystwa Sztuk Filmowych i Telewizyjnych 1964 – dziesiąta edycja nagród, znanych od 1976 jako Nagrody Telewizyjne Akademii Brytyjskiej, zorganizowana w 1964 roku."
    },
    "3297281": {
        "pageid": 3297281,
        "ns": 0,
        "title": "Tři Sekery",
        "extract": "Tři Sekery – wieś i gmina w Czechach, w powiecie Cheb, w kraju karlowarski. Według danych z dnia 1 stycznia 2012 liczyła 973 mieszkańców."
    },
    "3713345": {
        "pageid": 3713345,
        "ns": 0,
        "title": "Acanthocyclops carolinianus",
        "extract": "Acanthocyclops carolinianus – gatunek widłonoga z rodziny Cyclopidae. Opisał go w 1944 roku amerykański biolog Harry Clay Yeatman, nadając mu nazwę Cyclops carolinianus."
    },
    "3925979": {
        "pageid": 3925979,
        "ns": 0,
        "title": "Stanisław Wróbel (poseł)",
        "extract": "Stanisław Wróbel (ur. 13 marca 1917 w Tarnowie, zm. 7 września 2000) – polski ślusarz i polityk, poseł na Sejm PRL V, VI i VII kadencji."
    },
    "4379661": {
        "pageid": 4379661,
        "ns": 0,
        "title": "Roman Rostowski",
        "extract": "Roman Rostowski, właśc. Rothfeld (ur. 5 kwietnia 1917 we Lwowie, zm. 23 maja 1975 w Londynie) – polski i brytyjski urzędnik."
    },
    "4406560": {
        "pageid": 4406560,
        "ns": 0,
        "title": "Nataniel (biskup etiopski)",
        "extract": "Nataniel – duchowny Etiopskiego Kościoła Ortodoksyjnego, od 2018 biskup Kolorado."
    },
    "4997412": {
        "pageid": 4997412,
        "ns": 0,
        "title": "Stanisław Galijew",
        "extract": "Stanisław Siergiejewicz Galijew, ros. Станислав Сергеевич Галиев (ur. 17 stycznia 1992 w Moskwie) – rosyjski hokeista, reprezentant Rosji, olimpijczyk."
    },
    "5381955": {
        "pageid": 5381955,
        "ns": 0,
        "title": "Czechowszczyzna (rejon lidzki)",
        "extract": "Czechowszczyzna (biał. Чахоўшчына, Czachouszczyna; ros. Чеховщина, Czechowszczina) – wieś na Białorusi, w obwodzie grodzieńskim, w rejonie lidzkim, w sielsowiecie Bielica, w pobliżu Niemna."
    },
    "5764119": {
        "pageid": 5764119,
        "ns": 0,
        "title": "Ibn al-Sa‘i",
        "extract": "Tāǧ al-Dīn ʿAlī ibn Anǧab Ibn al-Sāʿī (arab. ‏تاج الدين ابن السَّاعي البغدادي‎), znany bardziej jako Ibn al-Sa‘i (arab. ‏ابن الساعي‎, ur. 1197, zm. 1276) – irakijski historyk i pisarz, który zamieszkiwał Bagdad w końcowej fazie Kalifatu Abbasydów."
    },
    "227200": {
        "pageid": 227200,
        "ns": 0,
        "title": "Substytucja nukleofilowa",
        "extract": "Substytucja nukleofilowa, podstawienie nukleofilowe – reakcja chemiczna podstawienia, w której czynnikiem atakującym jest nukleofil."
    },
    "271314": {
        "pageid": 271314,
        "ns": 0,
        "title": "Villefranche (Gers)",
        "extract": "Villefranche – miejscowość i gmina we Francji, w regionie Oksytania, w departamencie Gers.\nWedług danych na rok 1990 gminę zamieszkiwały 153 osoby, a gęstość zaludnienia wynosiła 12 osób/km² (wśród 3020 gmin regionu Midi-Pireneje Villefranche plasuje się na 910. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 901.)."
    },
    "399901": {
        "pageid": 399901,
        "ns": 0,
        "title": "Auksologia",
        "extract": "Auksologia – nauka o rozwoju ontogenetycznym (osobniczym) i oddziaływaniach środowiska zewnętrznego na rozwijające się dziecko. Zajmuje się prawidłowościami rozwoju dziecka, dąży do optymalnego rozwoju dziecka, ma wielkie znaczenie dla pediatrii i geriatrii. Wyniki badań auksologicznych mają duże znaczenie dla szkolnictwa. Nauczyciele klas 1-3 są zobowiązani do oceny auksologicznej dzieci z tych klas.\nPojęcie auksologii wprowadził w 1903 roku lekarz, antropolog Paul Godin.\nAuksologia opiera się głównie na:\n\nzbieraniu wywiadu: ciąża, poród, pierwsze 2 lata\nocenie somatoskopowej: proporcje ciała, stan odżywienia, czynność tarczycy, wtórne cechy płciowe\nbadaniu przedmiotowym wraz z oceną wieku kostnego i zębowego oraz sprawności i wydolności fizycznej\nbadaniach dodatkowych.\nBadanie wykonuje lekarz. Gdy ma trudności, kieruje dziecko do poradni specjalistycznej. Wybrane przypadki leczone są w oddziałach pediatrycznych lub poradniach endokrynologicznych.\nWnioski:\n\na) typauksja – rozwój w pełni prawidłowy\nb) dysauksja – nie ma patologii, ale rozwój jest nietypowy\nc) auksjopatia – rozwój jest nieprawidłowy, najczęściej opóźniony związany z endokrynopatią."
    },
    "560365": {
        "pageid": 560365,
        "ns": 0,
        "title": "Filantropia (film)",
        "extract": "Filantropia (rum. Filantropica) – francusko-rumuński komediodramat z 2002 roku w reżyserii Nae Caranfila. Film został wyselekcjonowany jako oficjalny kandydat Rumunii do Oscara dla najlepszego filmu nieanglojęzycznego, nie otrzymał jednak nominacji."
    },
    "599625": {
        "pageid": 599625,
        "ns": 0,
        "title": "Zgorzelec Miasto",
        "extract": "Zgorzelec Miasto – przystanek osobowy w Zgorzelcu, w województwie dolnośląskim, w Polsce.\nW maju 2007 budynek dworcowy odkupiło przedsiębiorstwo, które obiecało jego adaptację na galerię handlową z funkcją dworca autobusowo-kolejowego. Budynek przez długi czas pozostawał niezagospodarowany i zdewastowany, po czym w 2024 roku został finalnie wyburzony. Tory i perony zostały zmodernizowane w 2008 roku."
    },
    "952516": {
        "pageid": 952516,
        "ns": 0,
        "title": "Szkoła bracka",
        "extract": "Szkoły brackie – szkoły, działające w Rzeczypospolitej w XVI-XVIII wieku, utrzymywane przez prawosławne bractwa cerkiewne.\nIch zadaniem było kształcenie prawosławnych elit oraz ograniczanie wpływu szkół rzymskokatolickich i protestanckich."
    },
    "1356952": {
        "pageid": 1356952,
        "ns": 0,
        "title": "Marsylianka (film 1938)",
        "extract": "Marsylianka (La Marseillaise) – francuski dramat historyczny. Wizja francuskiej rewolucji w walce z monarchią króla Ludwika XVI."
    },
    "1873663": {
        "pageid": 1873663,
        "ns": 0,
        "title": "Biyi Bandele",
        "extract": "Biyi Bandele (ur. 13 października 1967 w Kafanchan, zm. 7 sierpnia 2022 w Lagos.) – nigeryjski pisarz, dramaturg, scenarzysta i reżyser filmowy."
    },
    "1930724": {
        "pageid": 1930724,
        "ns": 0,
        "title": "Letnie Igrzyska Paraolimpijskie 1972",
        "extract": "IV Letnie Igrzyska Paraolimpijskie (właściwie International Stoke Mandeville Games)  – igrzyska paraolimpijskie, które odbyły się w dniach 2–11 sierpnia 1972 roku w Heidelbergu. W igrzyskach wzięło udział 921 zawodników i zawodniczek z 41 państw. Rozegrano 187 konkurencji w 10 dyscyplinach. Igrzyska otworzył Gustav Heinemann, ówczesny prezydent RFN. Były to pierwsze igrzyska tego rodzaju, w których wzięła udział także polska reprezentacja."
    },
    "2010326": {
        "pageid": 2010326,
        "ns": 0,
        "title": "Mass Effect (seria)",
        "extract": "Mass Effect – stworzona przez kanadyjskie studio BioWare seria fantastycznonaukowych komputerowych gier fabularnych, wydana na platformy Microsoft Windows, Xbox 360 i PlayStation 3. Mass Effect łączy ze sobą elementy science-fiction, gier akcji, fabularnych i third-person shooterów. Początkowo została zaplanowana jako trylogia, jednak dyrektor generalny BioWare’u, David Silverman, zapewnił, że po wydaniu trzeciej części studio zamierza kontynuować serię.\nAkcja serii osadzona jest w przyszłości, w której ludzie dzięki odkryciu technologii protean rozprzestrzenili się po Drodze Mlecznej i poznali inne inteligentne rasy. Bohaterem trylogii jest komandor Shepard, który (lub która, ponieważ gra daje możliwość kierowania postacią męską bądź żeńską) zostaje pierwszym w historii ludzkim Widmem – elitarnym agentem Rady Cytadeli będącej galaktycznym rządem. Podczas wykonywania misji towarzyszy mu dwuosobowa drużyna postaci niezależnych kierowanych przez sztuczną inteligencję. Członków drużyny można rekrutować z różnych miejsc odwiedzonych przez głównego bohatera, w wyniku czego dołączają oni do załogi jego statku SSV Normandia. Głównym celem gracza jest uratowanie galaktyki przed mechaniczną rasą Żniwiarzy i ich popleczników, którzy chcą zniszczyć wszystkie wysoko rozwinięte cywilizacje.\nSeria osiągnęła duży sukces komercyjny i otrzymała bardzo dobre oceny recenzentów. Gry są chwalone za fabułę, postaci i romanse między nimi, wybory fabularne i głębię galaktyki."
    },
    "2080925": {
        "pageid": 2080925,
        "ns": 0,
        "title": "Pawieł Łyżyn",
        "extract": "Pawieł Łyżyn (białorus. Павел Лыжын; ur. 24 marca 1981) – białoruski lekkoatleta specjalizujący się w pchnięciu kulą.\nMiędzynarodową karierę zaczynał w 1999 roku od startu w mistrzostwach Europy juniorów, podczas których był czwarty wśród kulomiotów, a w konkursie rzutu dyskiem wywalczył srebrny medal. Rok później na światowym czempionacie juniorów ponownie był czwarty w pchnięciu kulą, a w konkursie dyskoboli uplasował się na siódmy miejscu. Był to ostatni występ Łyżyna w rzucie dyskiem na dużej międzynarodowej imprezie, od tego czasu skoncentrował się na pchnięciu kulą, w której to konkurencji w 2003 roku został młodzieżowym mistrzem Europy oraz wicemistrzem uniwersjady. Podczas mistrzostw świata w Paryżu (2003) nie awansował do finału. W swoim olimpijskim debiucie, na igrzyskach w Atenach siedemnaste miejsce w eliminacjach i nie wywalczył kwalifikacji do finału. W 2005 roku był piąty podczas kolejnej uniwersjady, a w 2006 zajął dziesiąte miejsce na mistrzostwach Starego Kontynentu. W 2007 roku w Birmingham został halowym wicemistrzem Europy, a w Osace nie awansował do finału mistrzostw globu. Podczas igrzysk olimpijskich w Pekinie (2008) uplasował się na piątym miejscu, a rok później był szósty w mistrzostwach świata. Ponownie na szóstym miejscu był w 2010 na halowych mistrzostwach świata. W mistrzostwach Europy, które w 2010 odbyły się w Barcelonie zajął siódme miejsce, wygrywając wcześniej eliminacje. Reprezentant Białorusi w pucharze Europy oraz drużynowych mistrzostwach Starego Kontynentu.\nMa w dorobku liczne medale mistrzostw Białorusi w różnych kategoriach wiekowych. Rekordy życiowe w pchnięciu kulą: stadion – 21,21 (22 maja 2010, Brześć); hala – 21,12 (30 stycznia 2010, Mohylew)."
    },
    "2303186": {
        "pageid": 2303186,
        "ns": 0,
        "title": "Babin (obwód winnicki)",
        "extract": "Babin (ukr. Бабин, Babyn) – wieś na Ukrainie, w obwodzie winnickim, w rejonie ilinieckim.\nWedług SgKP należał do Sanguszków i Jaroszyńskich. Według Tadeusza Bobrowskiego należał do Seweryna Bukara.\nSiedziba dawnej gminy Babin w powiecie lipowieckim Ukrainy.\nMiejscowa szkoła mieści się w dawnym szpitalu, który podczas I wojny światowej został podarowany rosyjskiemu Czerwonemu Krzyżowi przez Władysława Jaroszyńskiego. Przy głównej ulicy znajduje się budynek jednej z pierwszych na Podolu cukrowni, założonej przez jego ojca, Józefa."
    },
    "2404925": {
        "pageid": 2404925,
        "ns": 0,
        "title": "Tim Cook",
        "extract": "Timothy Donald „Tim” Cook (ur. 1 listopada 1960 w Mobile) – dyrektor generalny Apple Inc.; w firmie od marca 1998. Został mianowany CEO, po rezygnacji Steve’a Jobsa 24 sierpnia 2011."
    },
    "2415142": {
        "pageid": 2415142,
        "ns": 0,
        "title": "Krzysztof Potaczek",
        "extract": "Krzysztof Potaczek (ur. 23 kwietnia 1958 w Nysie) – polski gimnastyk sportowy, olimpijczyk z Moskwy 1980.\nW czasie kariery sportowej reprezentował klub Zawisza Bydgoszcz. Wielokrotny mistrz Polski w:\n\nćwiczeniach na poręczach w roku 1980,\nw ćwiczeniach na koniu z łękami w latach 1977, 1979, 1980, 1984.\nNa igrzyskach w 1980 roku w Moskwie zajął:\n\n37. miejsce w ćwiczeniach na koniu z łękami,\n52. miejsce w ćwiczeniach na poręczach,\n54. miejsce w skoku przez konia,\n59. miejsce w ćwiczeniach na drążku,\n63. miejsce w wieloboju indywidualnie,\n63. miejsce w ćwiczeniach wolnych,\n65. miejsce w ćwiczeniach na kółkach."
    },
    "2733293": {
        "pageid": 2733293,
        "ns": 0,
        "title": "Ri Su Yong",
        "extract": "Ri Su Yong (kor. 리수용, ur. 15 czerwca 1940) – północnokoreański polityk i dyplomata. W latach 2014–2016 minister spraw zagranicznych Koreańskiej Republiki Ludowo–Demokratycznej. Wieloletni deputowany do Najwyższego Zgromadzenia Ludowego KRLD."
    },
    "2997190": {
        "pageid": 2997190,
        "ns": 0,
        "title": "Święty Ildefons (obraz El Greca z 1613)",
        "extract": "Święty Ildefons – obraz hiszpańskiego malarza pochodzenia greckiego Dominikosa Theotokopulosa, znanego jako El Greco.\n\nDla większości historyków ukazana postać przedstawia świętego Ildefonsa choć w przeszłości identyfikowano ja ze świętym Eugeniuszem lub świętym Błażejem.\nObraz został namalowany do retabulum jako pendant do innego dzieła Święty Piotr namalowanego w tym samym roku. El Greco stosuje również niską perspektywę jednakże stylem nawiązuje do swoich dzieł z początku XVII wieku. Jedynym elementem łączącym oba dzieła jest wzburzone niebo stanowiące tło dla monumentalnej postaci. Postać św. Ildefonsa została przedstawiona z niebywałą drobiazgowością i bogactwem ornamentacji. Na haftowanej i wyszywanej dalmatyce, na ornacie obszywanym galonami i na brokacie i adamaszku malarz prezentuje cały repertuar srebrnych i złotych tonów, zgaszone róże, odbłyski perłowej macicy i orient pereł. Prawdopodobnie namalowany pastorał był kopią jakiegoś innego dzieła złotnika, które El Greco widział.\nW drugiej połowie XVII wieku, anonimowy artysta wykonał kopię dzieła El Greca. Postać świętego jest niemal identyczna choć rysy nie oddają tej mistrzowskiej starczej dobroci jaką można znaleźć w postaciach El Greca. U dołu anonimowy artysta ukazuje sceny z życia świętego. Również niebo nie jest tak ekspresywne jak oryginale. Obecnie kopia znajduje się w zbiorach muzeum Prado"
    },
    "3464842": {
        "pageid": 3464842,
        "ns": 0,
        "title": "Pohnánec",
        "extract": "Pohnánec – wieś i gmina w Czechach, w powiecie Tabor, w kraju południowoczeskim. Według danych z dnia 1 stycznia 2014 liczyła 53 mieszkańców."
    },
    "4198963": {
        "pageid": 4198963,
        "ns": 0,
        "title": "Bukovnica",
        "extract": "Bukovnica – wieś w Słowenii, gmina Moravske Toplice. 1 stycznia 2017 liczyła 45 mieszkańców.\nW miejscowości swój początek bierze rzeka Bukovniški potok, która przepływa przez zbiornik retencyjny Bukovniško jezero."
    },
    "5016454": {
        "pageid": 5016454,
        "ns": 0,
        "title": "Linia kolejowa nr 758",
        "extract": "Linia kolejowa nr 758 – pierwszorzędna, głównie dwutorowa, zelektryfikowana linia kolejowa znaczenia państwowego, łącząca posterunek odgałęźny Stadion z przystankiem i posterunkiem odgałęźnym Wrocław Muchobór."
    },
    "5320605": {
        "pageid": 5320605,
        "ns": 0,
        "title": "Norbert Gwosdek",
        "extract": "Norbert Alfons Gwosdek (ur. 24 października 1939 w Zabrzu, zm. 23 lipca 2022 w Kolonii) – polski piłkarz, występujący na pozycji obrońcy lub pomocnika."
    },
    "270334": {
        "pageid": 270334,
        "ns": 0,
        "title": "Lescuns",
        "extract": "Lescuns – miejscowość i gmina we Francji, w regionie Oksytania, w departamencie Górna Garonna.\nWedług danych na rok 1990 gminę zamieszkiwały 44 osoby, a gęstość zaludnienia wynosiła 15 osób/km² (wśród 3020 gmin regionu Midi-Pireneje Lescuns plasuje się na 1019. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 1647.)."
    },
    "783493": {
        "pageid": 783493,
        "ns": 0,
        "title": "Stockhorn (Alpy Berneńskie)",
        "extract": "Stockhorn – szczyt w Alpach Berneńskich, części Alp Zachodnich. Leży w Szwajcarii w kantonie Berno. Pierwszym znanym zdobywcą szczytu jest Benedikt Marti z Berna, zwany Aretiusem, który w 1558 r. prowadził na nim badania botaniczne i zestawił listę wszystkich występujących tu i rozpoznanych przez niego roślin. Szczyt można zdobyć ze schronisk Martischipfa (1940 m) lub Stockhorn-Biwak (2598 m)."
    },
    "802333": {
        "pageid": 802333,
        "ns": 0,
        "title": "Podłaźnie",
        "extract": "Podłaźnie – Wieś w Polsce położona w województwie podlaskim, w powiecie białostockim, w gminie Supraśl.\nW latach 1975–1998 miejscowość administracyjnie należała do województwa białostockiego.\nPrzez miejscowość przepływa Sokołda, niewielka rzeka dorzecza Narwi, dopływ Supraśli.\nPrawosławni mieszkańcy wsi należą do parafii Zwiastowania Przenajświętszej Bogurodzicy i św. Jana Teologa w Supraślu."
    },
    "1804717": {
        "pageid": 1804717,
        "ns": 0,
        "title": "David Gray (piosenkarz)",
        "extract": "David Gray (ur. 13 czerwca 1968 w Sale) – brytyjski muzyk i autor tekstów."
    },
    "2177806": {
        "pageid": 2177806,
        "ns": 0,
        "title": "Pani Bovary (film 1991)",
        "extract": "Pani Bovary (fr. Madame Bovary) – francuski melodramat z 1991 roku w reżyserii Claude'a Chabrola. Adaptacja powieści o tym samym tytule Gustawa Flauberta."
    },
    "2266086": {
        "pageid": 2266086,
        "ns": 0,
        "title": "Sanrio Puroland",
        "extract": "Sanrio Puroland (jap. サンリオピューロランド Sanrio Pyūrorando) – japoński park rozrywki zlokalizowany w Tama New Town w  Tokio. Przyciąga ponad 1,5 miliona gości każdego roku.\nOperatorem otwartego 7 grudnia 1990 roku parku rozrywki jest firma Sanrio. Na terenie odbywają się musicale, znajdują się obiekty gastronomiczne i atrakcje typu lunaparkowego, związane z takimi produktami jak Hello Kitty, My Melody, Cinnamoroll i wiele innych. Ze względu na wykorzystanie tych postaci, atrakcja przyciąga wielu turystów zagranicznych. W okresie letnim w Puroland odbywają się też codzienne pokazy fajerwerków.\nMimo że przez pierwsze trzy lata park generował straty spowodowane błędami w zarządzaniu oraz spadkiem atrakcyjności marki Hello Kitty, obecnie jest jedną z najpopularniejszych atrakcji tego typu w kraju, obok Disneylandu tokijskiego i DisneySea."
    },
    "2328559": {
        "pageid": 2328559,
        "ns": 0,
        "title": "Komety pasa głównego",
        "extract": "Komety pasa planetoid (ang. main-belt comets, MBC) – nowo rozpoznana grupa ciał w Układzie Słonecznym. Komety tego typu nie pochodzą od jednego wspólnego przodka. Często są również zaliczane do grupy planetoid lub do szerszej grupy komet typu Enckego.\nDo tej grupy komet obecnie zalicza się 13 obiektów. Są to: 133P/Elst-Pizarro, 176P/LINEAR, 238P/Read, 259P/Garradd, 288P/2006 VW139, 311P/PanSTARRS, 313P/Gibbs, 324P/La Sagra, P/2012 T1 PanSTARRS, P/2013 R3 Catalina-PANSTARRS, P/2015 X6 PanSTARRS, (62412) 2000 SY178, P/2016 A7 PanSTARRS."
    },
    "2839078": {
        "pageid": 2839078,
        "ns": 0,
        "title": "Kingsoft Corporation",
        "extract": "Kingsoft Corporation (chiń. 金山软件; pinyin Jīnshān Ruǎnjiàn) – chińskie przedsiębiorstwo zajmujące się tworzeniem oprogramowania, m.in. pakietu biurowego WPS Office, dawniej znanego jako Kingsoft Office. Było także producentem oprogramowania antywirusowego (oddział Kingsoft Security), opartego na technologii chmury obliczeniowej. Spółka zależna Cheetah Mobile opracowuje aplikacje mobilne.\nFirma powstała w 1988 roku, a swoją siedzibę ma w Pekinie.\nOprogramowanie zabezpieczające Kingsoft było wielokrotnie nagradzane, m.in. przez ekspertów z AV-Comparatives czy Virus Bulletin. Produkty Kingsoft mają swoich dystrybutorów w Japonii, Wietnamie oraz Malezji."
    },
    "2966981": {
        "pageid": 2966981,
        "ns": 0,
        "title": "Powiat Hartberg-Fürstenfeld",
        "extract": "Powiat Hartberg-Fürstenfeld (niem. Bezirk Hartberg-Fürstenfeld) – powiat w Austrii, w kraju związkowym Styria. Siedziba powiatu znajduje się w mieście Hartberg."
    },
    "3060926": {
        "pageid": 3060926,
        "ns": 0,
        "title": "Earthshine",
        "extract": "Earthshine – drugi album studyjny polskiej grupy muzycznej Tides From Nebula. Wydawnictwo ukazało się 9 maja 2011 roku nakładem wytwórni muzycznej Mystic Production. Nagrania zostały zarejestrowane w Preisner Studio, należącym do kompozytora Zbigniewa Preisnera, również współautora muzyki i koproducenta płyty."
    },
    "3342732": {
        "pageid": 3342732,
        "ns": 0,
        "title": "Diecezja Óbidos",
        "extract": "Diecezja Óbidos (łac. Dioecesis Obidensis) – diecezja Kościoła rzymskokatolickiego w Brazylii. Należy do metropolii Santarém i wchodzi w skład regionu kościelnego Norte 2. Została erygowana przez papieża Piusa XII bullą Cum sit animorum w dniu 10 kwietnia 1957 jako prałatura terytorialna. 9 listopada 2011 podniesiona do rangi diecezji."
    },
    "3961306": {
        "pageid": 3961306,
        "ns": 0,
        "title": "Zwierzęta objęte ścisłą ochroną gatunkową w Polsce",
        "extract": "Zwierzęta objęte ścisłą ochroną gatunkową w Polsce (2014–2017)\nZwierzęta objęte ścisłą ochroną gatunkową w Polsce (od 2017)"
    },
    "4174139": {
        "pageid": 4174139,
        "ns": 0,
        "title": "Warrior (singel B.A.P)",
        "extract": "WARRIOR – debiutancki singel CD południowokoreańskiej grupy B.A.P, wydany 26 stycznia 2012 roku. Na płycie znalazły się cztery utwory, głównym utworem jest „WARRIOR”. Sprzedał się w nakładzie 42 261 egzemplarzy w Korei Południowej (stan na lipiec 2013 r.)."
    },
    "4216340": {
        "pageid": 4216340,
        "ns": 0,
        "title": "Bateria artylerii nr 11 (XI) „Canet”",
        "extract": "11 (XI) Bateria artylerii tzw. „Canet” – dwudziałowa bateria artylerii nadbrzeżnej, francuskich dział morskich na podstawach Canet wz. 1891/2, która została umieszczona w latach 1930/31 na wzniesieniu Kępy Oksywskiej i była przeznaczona do obrony portu w Gdyni."
    },
    "4692359": {
        "pageid": 4692359,
        "ns": 0,
        "title": "Kerem Tunçeri",
        "extract": "Mehmet Kerem Tunçeri (ur. 14 kwietnia 1979 w Stambule) – turecki koszykarz, występujący na pozycji rozgrywającego, reprezentant kraju, multimedalista międzynarodowych imprez koszykarskich."
    },
    "4825538": {
        "pageid": 4825538,
        "ns": 0,
        "title": "Tanjung Redeb",
        "extract": "Tanjung Redeb – miasto w Indonezji na wyspie Borneo w prowincji Borneo Wschodnie w kabupatenie Berau; 63 tys. mieszkańców (2010)."
    },
    "4988306": {
        "pageid": 4988306,
        "ns": 0,
        "title": "Zapasy na Letnich Igrzyskach Olimpijskich 1984 – kategoria do 100 kg w stylu klasycznym",
        "extract": "Zmagania mężczyzn do 100 kg to jedna z dziesięciu męskich konkurencji w zapasach w stylu klasycznym rozgrywanych podczas Letnich Igrzysk Olimpijskich 1984. Pojedynki w tej kategorii wagowej odbyły się w dniach 1 – 3 sierpnia."
    },
    "5135306": {
        "pageid": 5135306,
        "ns": 0,
        "title": "Golf na Letnich Igrzyskach Olimpijskich 2020 – kobiety",
        "extract": "Rywalizacja kobiet w golfie na Letnich Igrzyskach Olimpijskich 2020 została rozegrana między 4 a 7 sierpnia na obiekcie Kasumigaseki Country Club.\nW zawodach wzięło udział 60 zawodniczek z 35 krajów."
    },
    "5347215": {
        "pageid": 5347215,
        "ns": 0,
        "title": "Dom Pamięci Walk i Męczeństwa Leśników i Drzewiarzy Polskich im. Adama Loreta",
        "extract": "Dom Pamięci Walk i Męczeństwa Leśników i Drzewiarzy Polskich im. Adama Loreta – leśniczówka stanowiąca miejsce pamięci polskich leśników i drzewiarzy, którzy poświęcili swoje życie w okresie II wojny światowej, zlokalizowana we wschodniej części Spały (województwo łódzkie, powiat tomaszowski)."
    },
    "5693927": {
        "pageid": 5693927,
        "ns": 0,
        "title": "Bejkowci",
        "extract": "Bejkowci (bułg. Бейковци) – wieś w Bułgarii, w obwodzie Wielkie Tyrnowo, w gminie Elena. W 2024 roku liczyła 2 mieszkańców."
    },
    "174449": {
        "pageid": 174449,
        "ns": 0,
        "title": "Erbs",
        "extract": "Erbs – polski herb szlachecki z nobilitacji, odmiana herbu Leliwa, nadany w Świętym Cesarstwie Rzymskim."
    },
    "1330024": {
        "pageid": 1330024,
        "ns": 0,
        "title": "Divine Insanity",
        "extract": "Divine Insanity to debiutancki album grupy Lovex wydany w 2006 r."
    },
    "2254487": {
        "pageid": 2254487,
        "ns": 0,
        "title": "Dent Bank",
        "extract": "Dent Bank – wieś w Anglii, w hrabstwie Durham. Leży 38 km na południowy zachód od miasta Durham i 371 km na północ od Londynu."
    },
    "2339292": {
        "pageid": 2339292,
        "ns": 0,
        "title": "EBA",
        "extract": "Bromooctan etylu\nPort lotniczy Marina di Campo\nEndemic Bird Area\nEisenbahn-Bundesamt"
    },
    "2522560": {
        "pageid": 2522560,
        "ns": 0,
        "title": "Elasmothemis kiautai",
        "extract": "Elasmothemis kiautai – gatunek ważki z rodziny ważkowatych (Libellulidae). Występuje na terenie Ameryki Południowej."
    },
    "2717563": {
        "pageid": 2717563,
        "ns": 0,
        "title": "Dmitrij Tołstienkow",
        "extract": "Dmitrij Tołstienkow – ukraiński kolarz torowy, srebrny medalista mistrzostw świata. Największy sukces w swojej karierze Tołstenkow osiągnął w 1995 roku, kiedy podczas mistrzostw świata w Bogocie wspólnie z Ołeksandrem Symonenko, Serhijem Matwiejewem i Bohdanem Bondariewem wywalczył srebrny medal w drużynowym wyścigu na dochodzenie. Nie startował na igrzyskach olimpijskich."
    },
    "2838217": {
        "pageid": 2838217,
        "ns": 0,
        "title": "Peter Boeve",
        "extract": "Peter Boeve (ur. 14 marca 1957 w Staverden) – holenderski piłkarz grający na pozycji lewego obrońcy. W swojej karierze rozegrał 16 meczów w reprezentacji Holandii."
    },
    "2921197": {
        "pageid": 2921197,
        "ns": 0,
        "title": "Mistrzostwa Ameryki w Piłce Ręcznej Mężczyzn 2004",
        "extract": "Mistrzostwa Ameryki w Piłce Ręcznej Mężczyzn 2004 – jedenaste mistrzostwa Ameryki w piłce ręcznej mężczyzn, oficjalny międzynarodowy turniej piłki ręcznej o randze mistrzostw kontynentu organizowany przez PATHF mający na celu wyłonienie najlepszej męskiej reprezentacji narodowej w Ameryce. Odbył się w dniach 20 lipca 2004 – 24 lipca 2004 roku w chilijskim Santiago. Tytułu zdobytego w 2002 roku broniła reprezentacja Argentyny. Mistrzostwa były jednocześnie eliminacjami do MŚ 2005.\nTytuł mistrzowski obronili Argentyńczycy, a prócz nich do turnieju finałowego mistrzostw świata awansowali reprezentanci Brazylii i Kanady."
    },
    "2978635": {
        "pageid": 2978635,
        "ns": 0,
        "title": "Saldo pierwotne",
        "extract": "Saldo pierwotne zwane też saldem wyjściowym albo podstawowym – jest to różnica między dochodami a wydatkami budżetu państwa pomniejszonymi o koszty obsługi długu publicznego. Takie ujęcie salda pozwala na ocenę, jak kształtowałaby się równowaga budżetu państwa, gdyby nie konieczność obsługi długu. Wystąpienie deficytu pierwotnego sygnalizuje przekroczenie granicy bezpieczeństwa w zakresie długu publicznego.  \nWydaje się, że w literaturze często przecenia się znaczenie deficytu pierwotnego jako sygnału zagrożenia wypłacalności Skarbu Państwa. W praktyce nie obserwuje się, by rynki finansowe reagowały na pojawienie się deficytu pierwotnego w jakiś szczególny sposób.\nKwota dodatniego salda pierwotnego pomniejsza deficyt budżetu państwa powstały z tytułu konieczności poniesienia kosztów obsługi długu. Informuje również, że zgromadzone dochody przekraczają sumę wydatków bieżących i majątkowych, a powstała nadwyżka sfinansuje część wydatków przeznaczonych na obsługę długu. Ujemne saldo pierwotne budżetu państwa potwierdza fakt braku równowagi budżetowej, wynikającej z niedoboru środków na pokrycie bieżących wydatków bieżących i majątkowych. Kwota ujemnego saldapierwotnego powiększa już istniejący deficyt budżetu państwa. Występowanie ujemnego salda pierwotnego powoduje przyrost zadłużenia Skarbu Państwa."
    },
    "3096324": {
        "pageid": 3096324,
        "ns": 0,
        "title": "Ciudad Arce",
        "extract": "Ciudad Arce – miasto w zachodnim Salwadorze, w departamencie La Libertad, położone około 25 km na północny zachód od stolicy kraju San Salvadoru (oddziela je od stolicy wulkan San Salvador). Ludność (2007): 41,5 tys. (miasto), 60,3 tys. (gmina).\nMiasto zostało nazwane na cześć Manuela José Arce, generała i prezydenta Zjednoczonych Prowincji Ameryki Środkowej w 1825–1829."
    },
    "3183856": {
        "pageid": 3183856,
        "ns": 0,
        "title": "Adelophryne baturitensis",
        "extract": "Adelophryne baturitensis – gatunek płaza bezogonowego z rodziny Eleutherodactylidae."
    },
    "3250551": {
        "pageid": 3250551,
        "ns": 0,
        "title": "Faurea",
        "extract": "Faurea Harv. – rodzaj roślin z rodziny srebrnikowatych (Proteaceae). Obejmuje co najmniej 15 gatunków występujących naturalnie w Afryce Południowej i na Madagaskarze"
    },
    "3467331": {
        "pageid": 3467331,
        "ns": 0,
        "title": "Parafia Narodzenia Najświętszej Maryi Panny w Królowej Górnej",
        "extract": "Parafia Narodzenia Najświętszej Maryi Panny w Królowej Górnej – parafia rzymskokatolicka, znajdująca się w diecezji tarnowskiej, w dekanacie Nowy Sącz Wschód, erygowana dekretem biskupa tarnowskiego Jana Stepy w 1946 roku."
    },
    "4214190": {
        "pageid": 4214190,
        "ns": 0,
        "title": "Mickey Jones",
        "extract": "Mickey Jones (ur. 10 czerwca 1941 w Houston, zm. 7 lutego 2018) – amerykański aktor, muzyk i perkusista."
    },
    "4289486": {
        "pageid": 4289486,
        "ns": 0,
        "title": "Serafin (Dżodżua)",
        "extract": "Serafin, imię świeckie Tamaz Dżodżua (ur. 19 lutego 1961 w Senaki) – gruziński duchowny prawosławny, od 2009 metropolita Bordżomi i Bakuriani."
    },
    "4471510": {
        "pageid": 4471510,
        "ns": 0,
        "title": "Kirsan",
        "extract": "Kirsan – wieś w Syrii, w muhafazie Aleppo, w dystrykcie Manbidż. W 2004 roku liczyła 182 mieszkańców."
    },
    "4752240": {
        "pageid": 4752240,
        "ns": 0,
        "title": "Adam Tadeusz Troskolański",
        "extract": "Adam Tadeusz Troskolański (ur. 14 grudnia 1901 w Samborze, zm. 18 lipca 1982 w Warszawie) - profesor, polski metrolog, redaktor naczelny czasopism technicznych, pracownik Głównego Urzędu Miar, prekursor badań i prac doświadczalnych w dziedzinie wodomierzy, twórca założeń teoretycznych w polskim przemyśle wodomierzowym."
    },
    "4782955": {
        "pageid": 4782955,
        "ns": 0,
        "title": "Antonio Bartolomeo Bruni",
        "extract": "Antonio Bartolomeo Bruni (ur. 28 stycznia 1757 w Cuneo, zm. 6 sierpnia 1821 tamże) – włoski kompozytor, skrzypek i dyrygent."
    },
    "4938575": {
        "pageid": 4938575,
        "ns": 0,
        "title": "Viérin",
        "extract": "Osoby o tym nazwisku:\n\nLaurent Viérin – włoski samorządowiec\nNathalie Viérin – włoska tenisistka"
    },
    "5530842": {
        "pageid": 5530842,
        "ns": 0,
        "title": "Babia Góra (Zaborze)",
        "extract": "Babia Góra (377 m) – wzgórze w miejscowości Zaborze, w województwie śląskim, w powiecie myszkowskim, w gminie Żarki. Znajduje się na Wyżynie Częstochowskiej będącej częścią Wyżyny Krakowsko-Częstochowskiej.\nBabia Góra porośnięta jest lasem sosnowym, ale w pobliżu jej najwyższej kulminacji jest spora polana. W lesie są skały wapienne, a wśród nich dwie niewielkie jaskinie: Jaskinia za Krzyżem i Schronisko w Dymiarce."
    },
    "307109": {
        "pageid": 307109,
        "ns": 0,
        "title": "Need for Speed: Most Wanted",
        "extract": "Need for Speed Most Wanted – komputerowa gra wyścigowa z serii Need for Speed, wyprodukowana i wydana w 2005 roku przez Electronic Arts. Ukazała się ona na platformach Xbox 360, Microsoft Windows, PlayStation 2, Xbox, GameCube, PlayStation Portable, Game Boy Advance, Nintendo DS; edycja na PSP posiadała nazwę Need for Speed: Most Wanted 5-1-0."
    },
    "325663": {
        "pageid": 325663,
        "ns": 0,
        "title": "Stara Rzeka",
        "extract": "5 cieków\n\nStara Rzeka – struga, dopływ Krzeszówki\nStara Rzeka – potok, dopływ Leksandrówki\nStara Rzeka – struga, dopływ Liwy\nStara Rzeka – rzeka, dopływ Liwca, w woj. mazowieckim\nStara Rzeka – potok, dopływ Sanu\n4 miejscowości w Polsce\n\nStara Rzeka – wieś w woj. dolnośląskim, w pow. polkowickim, w gminie Grębocice\nStara Rzeka – wieś w woj. kujawsko-pomorskim, w pow. świeckim, w gminie Osie\nStara Rzeka – osada w woj. kujawsko-pomorskim, w pow. świeckim, w gminie Osie\nStara Rzeka – część miasta Opole Lubelskie, w woj. lubelskim, w pow. opolskim, w gminie Opole Lubelskie\nInne\nStara Rzeka – nieistniejąca odnoga starego koryta Warty w Poznaniu\nZobacz też\n\nStara Struga\nStary Potok"
    },
    "671891": {
        "pageid": 671891,
        "ns": 0,
        "title": "Turbo",
        "extract": "Turbo – album grupy Judas Priest\nTurbo – film animowany z 2013 roku w reżyserii Davida Sorena\nTurbo – guma do żucia produkcji Kent\nTurbo – miasto w Kolumbii\nTurbo – polski zespół metalowy\nTurbo – południowokoreański zespół muzyczny\nTurbo – rodzaj ślimaków morskich z rodziny turbanów (Turbinidae)\nTurbo – węgierski zespół rockowy\nTurbo – seria kompilatorów i programów narzędziowych\nturbosprężarka (turbo) – maszyna wirnikowa składająca się z turbiny i sprężarki osadzonych na wspólnym wale"
    },
    "995284": {
        "pageid": 995284,
        "ns": 0,
        "title": "Dominikanki nauczycielki Najświętszego Imienia Jezus",
        "extract": "Dominkanki (nauczycielki) Najświętszego Imienia Jezus (Dominicaines (Enseignantes) du Saint-Nom de Jésus) – zgromadzenie zakonne sióstr dominikanek (początkowo związanych z Ojcami Kalwarii), na prawie papieskim. Założył je w 1800 w Tuluzie ks. François Vincent, powstało w celu nauczania dzieci. Zgromadzenie rozwinęło się jedynie w południowej Francji, działa też na Reunionie; W 1995 miało 8 domów i 67 sióstr, dom generalny znajduje się w Tuluzie.\nW 1804 zgromadzenie otrzymało zatwierdzenie diecezjalne, a w 1873 zatwierdzenie ostateczne. Duchowość kształtowało początkowo na wzorach duchowości Ojców Kalwarii, do których należał ich założyciel, następnie jednak związało się z duchowością dominikańską, co dokonało się ostatecznie po przeredagowaniu konstytucji zgromadzenia przez bł. Jacka Marię Cormiera, generała zakonu dominikanów. Konstytucje te zostały zatwierdzone ostatecznie w 1967. \nPo związaniu się z dominikanami zgromadzenie poszerzyło cel działania o opiekę nad chorymi dziewczętami. W 1925 przyłączyły się do niego siostry św. Marty z Grasse, w 1934 panie z Sète."
    },
    "1067848": {
        "pageid": 1067848,
        "ns": 0,
        "title": "Foodhiking",
        "extract": "Foodhiking (z ang. food - jedzenie, żywność; hiking - podróżować; brak ścisłego odpowiednika w języku polskim) – filozofia podróżowania oparta na poznawaniu świata nie tylko poprzez obcowanie z jego warstwą wizualną i poznawaniu historii odwiedzanych miejsc ale także na odkrywaniu smaków charakterystycznych dla odwiedzanych regionów i miejsc. \nWspółczesny foodhiking polega głównie na wyszukiwaniu wyjątkowych smaków na trasie własnych podróży lub na odwiedzaniu takich miejsc poleconych przez innych foodhikerów.\nCzęsto liczy się jedna konkretna potrawa z całego menu dostępnego w danym miejscu, nawet jeśli cała reszta nie jest godna uwagi.\nNajciekawsze miejsca dla foodhikera, to te najbardziej niepozorne z wyjątkową potrawą okraszoną wspaniałymi widokami, które są pretekstem do podróży i stanowią uzupełnienie wrażeń towarzyszących konsumpcji."
    },
    "1889734": {
        "pageid": 1889734,
        "ns": 0,
        "title": "Emma Peel",
        "extract": "Emma Peel, z domu Knight - kobieta-szpieg, partnerka Johna Steeda w serialu Rewolwer i melonik, grana przez Dianę Rigg w 51 odcinkach w latach 1965-1968. Wcześniej partnerką Steeda była Cathy Gale grana przez Honor Blackman, która odeszła aby zagrać w filmie Goldfinger. Elizabeth Shepherd rozpoczęła zdjęcia jako Emma Peel, ale te same sceny powtórzono z Rigg, a fragmenty z Shepherd prawdopodobnie zaginęły. Początkowe odcinki nakręcono na taśmie czarno-białej, następne na kolorowej. Jednocześnie zmienił się autor strojów pani Peel. Czarno-białe minispódniczki projektował John Bates, jednoczęściowe stroje zwane wtedy ‘Emmapeelers’ Alun Hughes.\nMąż Emmy Peel był pilotem, zaginął, a gdy się odnalazł, pani Peel porzuciła pracę. W rzeczywistości Diana Rigg odeszła, aby zagrać w filmie W tajnej służbie Jej Królewskiej Mości, a partnerką Steeda została Tara King grana przez Lindę Thorson.\nW filmie fabularnym w roli Peel wystąpiła Uma Thurman."
    },
    "1941445": {
        "pageid": 1941445,
        "ns": 0,
        "title": "Conner (Montana)",
        "extract": "Conner – jednostka osadnicza w Stanach Zjednoczonych, w stanie Montana, w hrabstwie Ravalli."
    },
    "2259415": {
        "pageid": 2259415,
        "ns": 0,
        "title": "As-Sidra",
        "extract": "As-Sidra (arab. السدرة) – miasto i port z terminalem naftowym w Libii, ok. 23 km od Ras al-Unuf, nad zatoką Wielka Syrta (Morze Śródziemne), połączony rurociągem z ośrodkiem wydobycia ropy naftowej w głębi kraju."
    },
    "2299434": {
        "pageid": 2299434,
        "ns": 0,
        "title": "Dooly",
        "extract": "Dooly – tytułowy bohater serialu animowanego Dooly the Little Dinosaur\nHrabstwo Dooly – hrabstwo w USA, w stanie Georgia\nDooly Southern Railway – zlikwidowana kolej w Georgii\nosoby noszące nazwisko Dooly:\nJohn Dooly (1740-1780), amerykański żołnierz"
    },
    "2518085": {
        "pageid": 2518085,
        "ns": 0,
        "title": "Lielvārde (stacja kolejowa)",
        "extract": "Lielvārde – stacja kolejowa w Lielvārde, na Łotwie. Znajduje się na linii Ryga - Dyneburg.\nStacja została wybudowana na linii kolejowej Ryga-Dyneburg w 1861 roku. Pierwotnie nazywała się Ringmundhofa. W czasie I wojny światowej stacja została poważnie uszkodzona, a po wojnie budynek został odnowiony. W miejscu starego budynku wybudowano nowy budynek dworca w 1922, który był jednym z pierwszych budynków stacyjnych nowo wybudowanych niezależnego państwa łotewskiego z nazwą Rembates. W 1926 stacja została przemianowana na Lielvārde. II wojna światowa znów przyniosła zniszczenia na stacji, w wyniku czego w 1950 wybudowano nowy budynek dworca."
    },
    "2909472": {
        "pageid": 2909472,
        "ns": 0,
        "title": "Live (album Guano Apes)",
        "extract": "Live – koncertowy album niemieckiej grupy muzycznej Guano Apes."
    },
    "2938285": {
        "pageid": 2938285,
        "ns": 0,
        "title": "Diecezja Valleyfield",
        "extract": "Diecezja Valleyfield – diecezja rzymskokatolicka w Kanadzie. Została erygowana w 1892."
    },
    "3057865": {
        "pageid": 3057865,
        "ns": 0,
        "title": "Wojna birmańsko-syjamska (1775–1776)",
        "extract": "Wojna birmańsko-syjamska (1775–1776) – konflikt pomiędzy syjamskim Królestwem Thonburi rządzonym przez króla Taksina a birmańskim Królestwem Ava pod rządami Hsinbyushina z dynastii Konbaung.\nPo klęsce w Królestwie Ayutthaya w trakcie wojny z Birmą w latach 1764–1769, król Syjamu Taksin (1734–1782) zreorganizował swoje siły wypierając ostatecznie z terytorium Syjamu birmańskie siły króla Hsinbyushina oraz zajmując ziemie Królestwa Thonburi.\nWkrótce jego uwaga skupiona została na terytorium królestwa Lanna, które od XVII w. było wasalem Królestwa Ava. Mieszkańcy Lanny wykorzystywani byli przez władców Birmy jako siła robocza. Dodatkowo zmuszano ich do zaopatrywania wojsk birmańskich w żywność. Lanna stała się ważną bazą wypadową dla birmańskich ataków na Syjam. Celem Taksina stało się zatem wyparcie Birmańczyków z tych terenów. Armia Taksina wyruszyła w roku 1775 na Chiang Mai. Po drodze dołączyły do niej wojska Królestwa Lanna dowodzone przez Phraye Chabana oraz Chao Kavili z Lampang. Połączone siły przezwyciężając gwałtowny opór Birmańczyków, dotarły do Chiang Mai. Wiosną 1776 roku wojska Hsinbyushina rozpoczęły kontrofensywę, kierując się na Phitsanulok. Atak birmański został odparty a Hsinbyushin zmuszony został do wycofania się z Chiang Mai.\nW wyniku konfliktu Lanna została wasalem Syjamu. O sporne tereny stoczono jeszcze kilka konfliktów. Władcy Królestwa Ava nie zrezygnowali z przejęcia kontroli nad tym syjamskim terytorium. W roku 1785 miał miejsce atak Birmańczyków króla Bodawpayi, który zapoczątkował kolejną wojnę z Syjamem (1785–1792)."
    },
    "3532361": {
        "pageid": 3532361,
        "ns": 0,
        "title": "Mirosław Żurek",
        "extract": "Mirosław Żurek, ps. „Janusz” (ur. 4 września 1919 w Zagórzu, zm. 12 maja 1989) – polski inżynier rolnictwa, żołnierz Batalionów Chłopskich, działacz ruchu ludowego, poseł na Sejm PRL IV, V, VI i VII kadencji."
    },
    "3841436": {
        "pageid": 3841436,
        "ns": 0,
        "title": "Jakub Dutlinger",
        "extract": "Jakub Dutlinger ps. Jakub Mariański, Czubek, Dudek, Owczarski (ur. 29 marca 1885 w Warszawie, zm. 22 sierpnia 1937) – działacz komunistyczny. \nBył księgowym. Studiował, lecz dyplomu nie uzyskał. Od 1904 działał w PPS, od 1906 w PPS-Lewicy. Był działaczem związków zawodowych, funkcjonariuszem Czerwonej Międzynarodówki Związków Zawodowych. Od 1918 działał w KPRP. W 1920 więziony w był w X Pawilonie Cytadeli Warszawskiej.\nW czasie Wielkiej Czystki znajdował się w Moskwie, gdzie pracował w gazecie. Aresztowany 14 czerwca 1937. 22 sierpnia tegoż roku został skazany za udział w antysowieckiej terrorystycznej organizacji na karę śmierci. Wyrok wykonano tego samego dnia poprzez rozstrzelanie. Ciało skremowano i pochowano anonimowo na Cmentarzu Dońskim. 3 sierpnia 1955 został zrehabilitowany."
    },
    "4019379": {
        "pageid": 4019379,
        "ns": 0,
        "title": "Kazimierz Korniłowicz",
        "extract": "Kazimierz Korniłowicz (ur. 19 maja 1892 w Warszawie, zm. 9 września 1939 w Lublinie) – polski działacz społeczny i oświatowy, żołnierz Legionów Polskich, po wojnie organizator systemu edukacji dorosłych i młodzieży pracującej w II RP, wykładowca Studium Pracy Społeczno-Oświatowej Wolnej Wszechnicy Polskiej (1925–1939), współzałożyciel Centralnego Biura Kursów dla Dorosłych, Instytutu Oświaty Dorosłych (1930; zob. Ludowy Instytut Oświaty i Kultury), współzałożyciel i dyrektor Instytutu Spraw Społecznych."
    },
    "5098903": {
        "pageid": 5098903,
        "ns": 0,
        "title": "Tehomir",
        "extract": "Tehomir – wieś w Rumunii, w okręgu Gorj, w gminie Slivilești. W 2011 roku liczyła 380 mieszkańców."
    },
    "5431809": {
        "pageid": 5431809,
        "ns": 0,
        "title": "Dubai Tennis Championships 2023 (mężczyźni)",
        "extract": "Dubai Tennis Championships 2023, właśc. Dubai Duty Free Tennis Championships 2023 – tenisowy turniej ATP kategorii ATP Tour 500 w sezonie 2023 z cyklu Dubai Tennis Championships rozgrywany w dniach 27 lutego–4 marca 2023 roku w Dubaju na kortach twardych o puli nagród wynoszącej 2 949 665 dolarów amerykańskich."
    },
    "5446052": {
        "pageid": 5446052,
        "ns": 0,
        "title": "Kościół Świętej Trójcy w Dąbiu Kujawskim",
        "extract": "Kościół świętej Trójcy w Dąbiu Kujawskim – rzymskokatolicki kościół filialny należący do parafii pod tym samym wezwaniem (dekanat brzeski diecezji włocławskiej).\nJest to świątynia wzniesiona w latach 1789–1790. Ufundowała ją rodzina Zagajewskich. \nBudowla jest drewniana, jednonawowa, wzniesiona w konstrukcji zrębowej. Świątynia nie jest orientowana. Jej prezbiterium jest mniejsze w stosunku do nawy, zamknięte jest trójbocznie, z boku umieszczona jest zakrystia. Z boku nawy znajduje się kruchta. Świątynię nakrywa dach dwukalenicowy, pokryty dachówką, na dachu jest umieszczona ośmiokątna wieżyczka na sygnaturkę. Zwieńcza ją blaszany dach hełmowy z latarnią. Wnętrze nakryte jest obejmującym prezbiterium i nawę płaskim stropem z fasetą. Chór muzyczny jest podparty dwoma słupami i charakteryzuje się prostą linii parapetu. Na chórze jest usytuowany prospekt organowy w stylu barokowym z końca XVIII stulecia, wykonany przez Jana Frejberta. Belka tęczowa jest ozdobiona późnogotycką Grupą Ukrzyżowania z przełomu XV i XVI wieku. Podłoga została wykonana z desek drewnianych. Ołtarz główny i dwa ołtarze boczne reprezentują styl rokokowo-klasycystyczny i powstały pod koniec XVIII wieku. Ambona w stylu późnobarokowym pochodzi z końca XVIII stulecia. Chrzcielnica została wykonana w XIX wieku. Portrety pośmiertne rodziny Zagajewskich powstały na przełomie XVIII i XIX wieku. Pod prezbiterium koscioła znajduje się kruchta."
    },
    "5613901": {
        "pageid": 5613901,
        "ns": 0,
        "title": "Czarne Działy Drugie",
        "extract": "Czarne Działy Drugie, Jaskinia Czarne Działy Druga, Jaskinia Czarne Działy II – jaskinia na Czarnych Działach w Paśmie Łysiny w Beskidzie Małym. Jest jedną z kilku Jaskiń w Czarnych Działach. Znajduje się we wsi Ślemień w województwie śląskim, w powiecie żywieckim, w gminie Ślemień."
    },
    "32486": {
        "pageid": 32486,
        "ns": 0,
        "title": "Cyborium",
        "extract": "Cyborium – naczynie używane w starożytności\nCyborium – puszka na hostie\nCyborium – w architekturze sakralnej rodzaj baldachimu\nCyborium – późnośredniowieczne i renesansowe tabernakulum\nCyborium – cyborium Jana Marii Padovano w kościele Mariackim w Krakowie"
    },
    "84205": {
        "pageid": 84205,
        "ns": 0,
        "title": "AP",
        "extract": "Adobe Photoshop\nAeroklub Polski\nAkademia Pedagogiczna\nAkademia Podlaska w Siedlcach\nAP – rodzina polskich analizatorów pola\nAP – polska organizacja konspiracyjną pod okupacją niemiecką\nApostolinki – żeńskie zgromadzenie zakonne\nAscoli Piceno – miasto we Włoszech\nAssociated Press – amerykańska agencja prasowa\nchoroba niedokrwienna serca (Angina pectoris) – dusznica bolesna\nchór Alla Polacca przy Teatrze Wielkim – Operze Narodowej w Warszawie\nfosfataza alkaliczna\nprzeciwpancerny pocisk rdzeniowy\npunkt dostępu (ang. access point) – urządzenie w sieciach Wi-Fi"
    },
    "141227": {
        "pageid": 141227,
        "ns": 0,
        "title": "Kowal (miasto)",
        "extract": "Kowal – miasto w Polsce położone w województwie kujawsko-pomorskim, w powiecie włocławskim.\nBył miastem królewskim Korony Królestwa Polskiego, w II połowie XVI w. leżał w powiecie kowalskim województwa brzeskokujawskiego, przynależąc do starostwa kowalskiego.\nW latach 1975–1998 w województwie włocławskim. Kowal ma 3298 mieszkańców (31 grudnia 2022 r.).\nObok miejscowości przepływa niewielka rzeka Rakutówka, dopływ Lubienki."
    },
    "218151": {
        "pageid": 218151,
        "ns": 0,
        "title": "Pontebba",
        "extract": "Pontebba (friulski: Ponteibe, niem. Pontafel, słoweń. Tablja) – miejscowość i gmina we Włoszech, w regionie Friuli-Wenecja Julijska, w prowincji Udine.\nWedług danych na rok 2004 gminę zamieszkiwało 1768 osób, 18,2 os./km²."
    },
    "233356": {
        "pageid": 233356,
        "ns": 0,
        "title": "Orsonnette",
        "extract": "Orsonnette – miejscowość i dawna gmina we Francji, w regionie Owernia-Rodan-Alpy, w departamencie Puy-de-Dôme. W 2013 roku jej populacja wynosiła 199 mieszkańców. \nW dniu 1 stycznia 2016 roku z połączenia dwóch ówczesnych gmin – Nonette oraz Orsonnette – utworzono nową gminę Nonette-Orsonnette. Siedzibą gminy została miejscowość Nonette."
    },
    "538896": {
        "pageid": 538896,
        "ns": 0,
        "title": "Andrzej Zawiślak",
        "extract": "Andrzej Marek Zawiślak (ur. 15 marca 1937 w Warszawie, zm. 21 października 2015 w Wólce Nadbużnej) – polski polityk i nauczyciel akademicki, profesor nauk o organizacji i zarządzaniu, poseł na Sejm X kadencji, w 1991 minister przemysłu, a następnie minister przemysłu i handlu."
    },
    "1296123": {
        "pageid": 1296123,
        "ns": 0,
        "title": "Lucy Walter",
        "extract": "Lucy Walter (ur. ok. 1630 w Roch Castle w Haverfordwest, zm. wrzesień/październik 1658 w Paryżu) – angielska szlachcianka, córka Williama Waltera i Elizabeth Protheroe. Kochanka króla Anglii i Szkocji Karola II Stuarta.\nPo wybuchu wojny domowej rodzina Lucy opowiedziała się po stronie króla Karola I. W 1644 r. zamek Roch został zdobyty i zniszczony przez wojska Parlamentu. Lucy znalazła schronienie w Londynie, ale wkrótce musiała przenieść się do Hagi. Jeszcze w Londynie nawiązała romans z Algernonem Sydneyem. Podczas pobytu w Niderlandach miała romans z jego młodszym bratem Robertem. Wówczas poznała również Karola II.\nNie wiadomo jak doszło do spotkania Karola i Lucy. Romans króla z panią Barlow (jak sama chciała być nazywana) trwał z przerwami do jesieni 1651 r. Karol uważany jest za ojca dziecka, które urodziło się w 1649 r. Chłopiec otrzymał imię James i został później kreowany księciem Monmouth.\nRomans z Karolem wygasł szybko z niewyjaśnionych powodów. Lucy żyła w biedzie jeszcze przez kilka lat. Zmarła jesienią 1658 r. w Paryżu z nieznanych przyczyn. Oprócz syna Jamesa miała jeszcze córkę Mary (ur. 1651), której ojcostwo jest niejasne. Jako kandydatów wymienia się Theobalda Taaffe, 1. hrabiego Carlingford, oraz Henry’ego Benneta, 1. hrabiego Arlington."
    },
    "1720354": {
        "pageid": 1720354,
        "ns": 0,
        "title": "René Le Senne",
        "extract": "René Le Senne(ur. 8 lipca 1882 w Elbeuf-sur-Seine, zm. 1 października 1954 w Neuilly-sur-Seine) – filozof francuski uznawany za przedstawiciela filozofii ducha. Zajmował się także psychologią."
    },
    "1756928": {
        "pageid": 1756928,
        "ns": 0,
        "title": "Larry Martin",
        "extract": "Larry Dean Martin (ur. 1943, zm. 9 marca 2013) – amerykański paleontolog, kustosz Natural History Museum and Biodiversity Research Center na University of Kansas."
    },
    "1810485": {
        "pageid": 1810485,
        "ns": 0,
        "title": "Mikwe Jisra’el",
        "extract": "Mikwe Jisra’el (hebr. מקוה ישראל; pol. Nadzieja Izraela) – wieś edukacyjna położona w granicach administracyjnych miasta Holon, w Dystrykcie Tel Awiwu w Izraelu. Leży na równinie Szaron nad Morzem Śródziemnym, w zespole miejskim Gusz Dan."
    },
    "2735580": {
        "pageid": 2735580,
        "ns": 0,
        "title": "Narutowicz (herb szlachecki)",
        "extract": "Narutowicz – polski herb szlachecki."
    },
    "2804028": {
        "pageid": 2804028,
        "ns": 0,
        "title": "Potężne Kaczory 2",
        "extract": "Potężne Kaczory 2 (org. D2: The Mighty Ducks) – amerykański film familijny z 1994 roku. Kontynuacja filmu Potężne Kaczory z 1992 roku."
    },
    "2935619": {
        "pageid": 2935619,
        "ns": 0,
        "title": "Castilla",
        "extract": "Kastylia (Castille) – kraina historyczna w Hiszpanii\nCastilla – region winiarski w Hiszpanii\n„Castilla” – hiszpański krążownik typu Aragón\nCastilla – rodzaj drzew z rodziny morwowatych"
    },
    "3860606": {
        "pageid": 3860606,
        "ns": 0,
        "title": "Klątwa dziewiątych urodzin",
        "extract": "Klątwa dziewiątych urodzin – powieść dla dzieci Marcina Szczygielskiego wydana przez Wydawnictwo Bajka w 2016 r. Trzecia część cyklu o przygodach Majki. Książka Roku IBBY 2016."
    },
    "3997755": {
        "pageid": 3997755,
        "ns": 0,
        "title": "Wielkoszczur leśny",
        "extract": "Wielkoszczur leśny (Cricetomys emini) – gatunek ssaka z podrodziny wielkoszczurów (Cricetomyinae) w obrębie rodziny malgaszomyszowatych (Nesomyidae), występujący w Afryce Środkowej i w regionie Gwinei."
    },
    "4551426": {
        "pageid": 4551426,
        "ns": 0,
        "title": "Samobójstwa w Demminie",
        "extract": "Samobójstwa w Demminie – przypadki masowych samobójstw w Demminie w niemieckiej Meklemburgii-Przedpomorzu w 1945 r., w czasie II wojny światowej. Miasto zostało zdobyte 30 kwietnia 1945 r. przez jednostki Armii Czerwonej, jednak po wysadzeniu mostów przez wycofujące się wojska niemieckie miasto zostało odcięte od świata, gdyż z trzech stron otaczały je wody: Piany, Tollense i Trebel. W związku z brakiem możliwości ucieczki, od 700 do 1000 Niemców popełniło samobójstwo z obawy przed czerwonoarmistami i zbrodniami, które mogli oni popełnić. Popełniały je głównie kobiety (miejscowe i uciekinierki), zabijając również dzieci. Masowe samobójstwa były skutkiem niemieckiej państwowej propagandy, która od dawna przedstawiała bolszewików jako dzikich i okrutnych (m.in. nagłaśniając zbrodnię w Nemmersdorfie z 12 października 1944 r.), a dodatkowo podsycane przez relacje obecnych w mieście uciekinierów z terenów położonych dalej na wschód. Samobójstwa w Demminie stanowią jeden z przykładów zbiorowych samobójstw popełnianych w 1945 r. w nazistowskich Niemczech."
    },
    "4790875": {
        "pageid": 4790875,
        "ns": 0,
        "title": "Zbigniew Garncarek",
        "extract": "Zbigniew Henryk Garncarek – polski inżynier, dr hab. nauk rolniczych, profesor nadzwyczajny Katedry Biotechnologii i Analizy Żywności Wydziału Inżynierii Produkcji Uniwersytetu Ekonomicznego we Wrocławiu."
    },
    "5090467": {
        "pageid": 5090467,
        "ns": 0,
        "title": "Jan Kazimierz Dobrski",
        "extract": "Jan Kazimierz Dobrski (Dobski) herbu Jastrzębiec – wicewojewoda chełmiński w latach 1706-1714, wicewojewoda pomorski w latach 1701-1702, pisarz grodzki chełmiński w latach 1689-1690, chorąży michałowski w latach 1696-1714.\nPoseł sejmiku kowalewskiego na sejm koronacyjny 1676 roku, sejm 1678/1679 roku, sejm 1681 roku, sejm 1683 roku, sejm 1685 roku, poseł sejmiku świeckiego na sejm 1677 roku. Poseł sejmiku województwa chełmińskiego na sejm konwokacyjny 1696 roku."
    },
    "5314867": {
        "pageid": 5314867,
        "ns": 0,
        "title": "Jonathan Rodríguez",
        "extract": "Jonathan Rodríguez – portorykański zapaśnik, aktywny w I dekadzie XXI wieku\nJonathan Rodríguez (ur. 1987) – portorykański koszykarz\nJonathan Rodríguez (ur. 1990) – argentyński piłkarz\nJonathan Rodríguez (ur. 1993) – urugwajski piłkarz\nJonathan Joel Rodríguez (ur. 1994) – argentyński piłkarz"
    },
    "5790130": {
        "pageid": 5790130,
        "ns": 0,
        "title": "Irena Olszewska",
        "extract": "Irena Olszewska z d. Sosińska ps. Lilka (ur. 14 września 1922 w Skierniewicach zm. 17 stycznia 1980 w Warszawie) – kolporterka prasy OW, więźniarka Pawiaka, jeniec obozów."
    },
    "106328": {
        "pageid": 106328,
        "ns": 0,
        "title": "Uniemir",
        "extract": "Uniemir, Unimir, Huniemir – staropolskie imię męskie. Składa się z członu Unie- (\"lepszy\") -mir (\"pokój, spokój, dobro\"). Może zatem oznaczać \"ten, który zapewnia jeszcze lepszy ład i pokój\".\nUniemir imieniny obchodzi 23 stycznia i 3 grudnia."
    },
    "381677": {
        "pageid": 381677,
        "ns": 0,
        "title": "Słodkówko",
        "extract": "Słodkówko – wieś w Polsce położona w województwie zachodniopomorskim, w powiecie stargardzkim, w gminie Suchań. Jest położona na północ od Suchania (siedziby gminy) i na wschód od Stargardu (siedziby powiatu). We wsi znajduje się kościół z XIV wieku.\nW latach 1975–1998 miejscowość administracyjnie należała do województwa szczecińskiego.\nZobacz też: Słodkowo"
    },
    "676396": {
        "pageid": 676396,
        "ns": 0,
        "title": "Fiona Shaw",
        "extract": "Fiona Shaw, właściwie Fiona Mary Wilson (ur. 10 lipca 1958 w hrabstwie Cork) – irlandzka aktorka, mieszkająca na co dzień w Londynie. Wyróżniona Orderem Imperium Brytyjskiego. Dwukrotna zdobywczyni Nagrody Laurence’a Oliviera. Publiczność w kilkudziesięciu krajach zna ją z roli Petunii Dursley w serii filmów o Harrym Potterze, a także jako Marnie Stonebrook z serialu „Czysta krew”. Wielokrotnie występowała na deskach międzynarodowych scen, w tym National Theatre i Royal Shakespeare Company w Wielkiej Brytanii. Zasłynęła również rolami w monodramach: „The Waste Land” na podstawie poezji T.S. Eliota, wystawionym w Liberty Theatre w Nowym Jorku, za który otrzymała Drama Desk Award, a także „The Testament of Mary” w nowojorskim Walter Kerr Theatre. W 2013 roku sztuka została nominowana do Nagrody Tony w trzech kategoriach, a Fiona Shaw otrzymała nagrodę specjalną największego na świecie festiwalu monodramu United Solo, którą odebrała na ceremonii festiwalu w 2013 roku w nowojorskim Teatrze Row. Jest lesbijką i w 2018 roku poślubiła ekonomistkę ze Sri Lanki o imieniu Sonali Deraniyagala."
    },
    "846662": {
        "pageid": 846662,
        "ns": 0,
        "title": "EBM (muzyka)",
        "extract": "Electronic Body Music (EBM) – gatunek muzyczny łączący w sobie elementy industrialu i electropunku. Powstał we wczesnych latach 80. XX wieku. Na gatunek ten początkowo wpływała muzyka industrialna (Throbbing Gristle, Cabaret Voltaire), elektroniczna (Kraftwerk, Depeche Mode) i europejski electropunk (DAF, Liaisons Dangereuses, Portion Control)."
    },
    "904093": {
        "pageid": 904093,
        "ns": 0,
        "title": "System Thuego",
        "extract": "System Thuego to system półthueowski (ang. semi-Thue system), w którym wszystkie reguły przepisywania są odwracalne, tj. jeśli \n  \n    \n      \n        w\n        →\n        v\n      \n    \n    {\\displaystyle w\\rightarrow v}\n  \n jest regułą, to \n  \n    \n      \n        v\n        →\n        w\n      \n    \n    {\\displaystyle v\\rightarrow w}\n  \n również jest regułą."
    },
    "1233472": {
        "pageid": 1233472,
        "ns": 0,
        "title": "Rohini (nakszatra)",
        "extract": "Rohini (dewanagari रोहिणी) – nakszatra, rezydencja księżycowa; w astrologii dźjotisz odpowiednik dla gwiazdy Aldebaran.\n\nRohini to córka Kryttik (bogiń Plejad) w podaniach poezji tamilskiej i niebiańska manifestacja bogini Karpiookiej, której poświęcona jest świątynia Minakszi w Maduraju.\nRohini w Wedach przedstawiana jest jako łono, w którym Pradźapati złożył nasienie, aby powstał Agni. Jest ona przedstawiana jako źródło pięciu ogni ofiarnych."
    },
    "1272906": {
        "pageid": 1272906,
        "ns": 0,
        "title": "Mashona",
        "extract": "Maszona – płaskowyż w Zimbabwe\nHMS \"Mashona\" – okręt Royal Navy\n(1467) Mashona – planetoida\nSzona – lud afrykański\nshona – język z rodziny bantu"
    },
    "1588099": {
        "pageid": 1588099,
        "ns": 0,
        "title": "Manhattan School of Music",
        "extract": "Manhattan School of Music (MSM) – konserwatorium w USA w Nowym Jorku na Upper East Side.\nSzkoła posiada uprawnienia do nadawania tytułów naukowych w zakresie muzyki (od muzyki poważnej do jazzu) w dziedzinie wykonania oraz kompozycji. Szkoła założona w 1917 roku przez Janet D. Schenck jako Neighborhood Music School, po przeniesieniu w obecne miejsce otrzymała nazwę Manhattan School of Music."
    },
    "1643342": {
        "pageid": 1643342,
        "ns": 0,
        "title": "Hannah Murray",
        "extract": "Hannah Murray (właśc. Tegan Lauren-Hannah Murray, ur. 1 lipca 1989) − angielska aktorka.\nW latach 2008–2011 studiowała w  Queens’ College na Uniwersytecie Cambridge . Grała m.in. rolę Cassie Ainsworth w serialu Kumple, oraz Gilly w Grze o Tron."
    },
    "1686742": {
        "pageid": 1686742,
        "ns": 0,
        "title": "Sugath Thilakaratne",
        "extract": "Sugath Thilakaratne (ur. 30 lipca 1973) – reprezentujący Sri Lankę lekkoatleta, sprinter specjalizujący się w biegu na 400 metrów."
    },
    "1763361": {
        "pageid": 1763361,
        "ns": 0,
        "title": "Challenge Cup (2009/2010)",
        "extract": "Challenge Cup w sezonie 2009/2010 odbył się po raz 19. Poprzednim zwycięzcą rozgrywek było Airdire United, które w finale zeszłorocznych rozgrywek pokonało w rzutach karnych Ross County 3-2. W regulaminowym czasie gry był remis 2-2. W sezonie 2009/2010 triumfowało Dundee F.C., które pokonało Inverness Caledonian Thistle."
    },
    "2340673": {
        "pageid": 2340673,
        "ns": 0,
        "title": "Another War",
        "extract": "Another War – komputerowa gra fabularna osadzona w realiach II wojny światowej, wyprodukowana przez Mirage Interactive i wydana w 2002 roku przez Cenegę Poland. Gracz wciela się w niej w rolę awanturnika usiłującego przeżyć wojnę."
    },
    "2375969": {
        "pageid": 2375969,
        "ns": 0,
        "title": "Glacis",
        "extract": "Glacis – dystrykt położony w północnej części wyspy Mahé; 3 576 mieszkańców (2002)."
    },
    "3272476": {
        "pageid": 3272476,
        "ns": 0,
        "title": "Gavin Carrow",
        "extract": "Gavin Carrow (ur. 10 sierpnia 1960) – kanadyjski zapaśnik w stylu wolnym. Olimpijczyk z Barcelony 1992, gdzie zajął jedenaste miejsce w kategorii 100 kg.\nÓsmy w mistrzostwach świata w 1990. Piąty w Pucharze Świata w 1991. Zdobył brązowe medale na igrzyskach panamerykańskich w 1987 i 1995 i na mistrzostwach panamerykańskich w 1986 i 1987. Mistrz Wspólnoty Narodów w 1985 i 1991 roku."
    },
    "3639128": {
        "pageid": 3639128,
        "ns": 0,
        "title": "UTB Nowogorsk-Dinamo",
        "extract": "Baza szkoleniowo-treningowa w Nowogorsku to obiekt treningowy piłkarzy klubu Dinamo Moskwa. Zajmuje powierzchnię 6 hektarów."
    },
    "3679199": {
        "pageid": 3679199,
        "ns": 0,
        "title": "Marina Gilardoni",
        "extract": "Marina Gilardoni (ur. 4 marca 1987 w Eschenbach) – szwajcarska skeletonistka, wicemistrzyni świata."
    },
    "3997400": {
        "pageid": 3997400,
        "ns": 0,
        "title": "Harendarzówka",
        "extract": "Harendarzówka – część wsi Binarowa w Polsce, położona w województwie małopolskim, w powiecie gorlickim, w gminie Biecz. Wchodzi w skład sołectwa Binarowa.\nW latach 1975–1998 Harendarzówka położona była w województwie krośnieńskim."
    },
    "4215425": {
        "pageid": 4215425,
        "ns": 0,
        "title": "Pawieł Ziernow",
        "extract": "Pawieł Michajłowicz Ziernow (ros. Павел Михайлович Зернов, ur. 6 stycznia?/19 stycznia 1905 we wsi Litwinowo w obwodzie włodzimierskim, zm. 7 lutego 1964 w Moskwie) – radziecki inżynier i polityk, wiceminister średniego przemysłu maszynowego ZSRR (1954–1963)."
    },
    "4838630": {
        "pageid": 4838630,
        "ns": 0,
        "title": "Kazimierz Piątkowski (plutonowy)",
        "extract": "Kazimierz Piątkowski (ur. 19 lutego 1924 w Buku, zm. 14 grudnia 2006 w Sopocie) – podoficer Armii Krajowej, kawaler Krzyża Srebrnego Orderu Wojennego Virtuti Militari."
    },
    "5279498": {
        "pageid": 5279498,
        "ns": 0,
        "title": "Konrad Patek",
        "extract": "Konrad Patek (ur. 19 lutego 1885 w Warszawie, zm. ?) – polski działacz partyjny, urzędnik i ekonomista, major Wojska Polskiego, pierwszy przewodniczący Prezydium Wojewódzkiej Rady Narodowej w Szczecinie (1946–1948), poseł do Krajowej Rady Narodowej (1946–1947)."
    },
    "679990": {
        "pageid": 679990,
        "ns": 0,
        "title": "Citrofortunella",
        "extract": "Cytrokumkwat, citrofortunella (zapis botaniczny: ×Citrofortunella) – grupa istniejących i potencjalnych mieszańców międzyrodzajowych powstałych w wyniku skrzyżowania rodzaju kumkwat (Fortunella) i cytrus (Citrus). Rośliny te są wytrzymalsze i mniejsze niż inne cytrusy, wytwarzają małe kwaśne owoce i dobrze się sprawdzają jako rośliny ozdobne. Obecnie znany jest tylko jeden taki mieszaniec.\nWedług innych źródeł istnieje więcej takich mieszańców:\n\ncytrangokwat – poncyria trójlistkowa × kumkwat\nlimkwat (limequat, limekwat) – limonka × kumkwat\nkalamondin – mandarynka × kumkwat\nlemonkwat – cytryna × kumkwat\nMusk lime – Kalamondin × kumkwat\norangequat – pomarańcza × kumkwat"
    },
    "799101": {
        "pageid": 799101,
        "ns": 0,
        "title": "Syrpuć",
        "extract": "Syrpuć (ur. ok. 1340, zm. ok. 1400) – półlegendarny możnowładca wielkolitewski, uważany za księcia na Kiernowie."
    },
    "854821": {
        "pageid": 854821,
        "ns": 0,
        "title": "Windorf",
        "extract": "Windorf – gmina targowa w Niemczech, w kraju związkowym Bawaria, w rejencji Dolna Bawaria, w regionie Donau-Wald, w powiecie Pasawa. Leży około 18 km na północny zachód od Pasawy, nad Dunajem, przy drodze B8 i linii kolejowej Ratyzbona – Wels."
    },
    "1225670": {
        "pageid": 1225670,
        "ns": 0,
        "title": "Andrzej Wang Tianqing",
        "extract": "Św. Andrzej Wang Tianqing (chiń. 王天慶安德) (ur. 1891 r. w Weixian, Hebei w Chinach – zm. 22 lipca 1900 r. w Majiazhuang) – święty Kościoła katolickiego, męczennik.\nPodczas powstania bokserów w Chinach doszło do prześladowania chrześcijan. 21 lipca 1900 r. powstańcy aresztowali katolików z powiatu Wei w prowincji Hebei. Pierwszy został zabity Józef Wang Yumei, przywódca katolików we wsi. Pozostali (wśród których byli Łucja Wang Wang, Anna Wang i Andrzej Wang Tianqing), zostali zamknięci na klucz. Następnego dnia dostali wybór, że albo wyprą się wiary, albo zginą. Zostali zabici po odmowie apostazji.\nDzień jego wspomnienia to 9 lipca (w grupie 120 męczenników chińskich).\nZostał beatyfikowany razem z trójką pozostałych męczenników, wśród których była też jego matka Łucja Wang Wang 17 kwietnia 1955 r. przez papieża Piusa XII w grupie Leona Mangin i 55 Towarzyszy. Kanonizowany w grupie 120 męczenników chińskich 1 października 2000 r. przez Jana Pawła II."
    },
    "1733547": {
        "pageid": 1733547,
        "ns": 0,
        "title": "Live at Knebworth",
        "extract": "Live at Knebworth, także Live Summer 2003 – koncertowy album Robbie’ego Williamsa z 2003 roku."
    },
    "1753367": {
        "pageid": 1753367,
        "ns": 0,
        "title": "Kamienne baby w Bartoszycach",
        "extract": "Kamienne baby w Bartoszycach (Bartki) – dwie kamienne figury, tj. baby kamienne należące do grupy tzw. bab pruskich w Bartoszycach w powiecie bartoszyckim, wpisane do rejestru zabytków archeologicznych województwa warmińsko-mazurskiego.\nWraz z kamienną misą stoją na skwerze przy zbiegu ulic Marii Skłodowskiej-Curie i Bohaterów Warszawy w Bartoszycach. Są najstarszymi bartoszyckimi zabytkami.\nPosągi, popularnie nazywane „Bartkami”, noszą nadane im jeszcze przed wojną imiona Bartel i Gustebalda. Wraz z kamiennymi postumentami, na których są ustawione, mają wysokość około 150 cm i tak jak umieszczona wraz z nimi kamienna misa, wykonane są w całości z kamienia. Bartel, wyższa z figur, została wykuta z gruboziarnistego granitu. Mierzy 1,56 m wysokości i 64 cm szerokości w ramionach. Ma głowę nakrytą spiczastą czapką i wyraźniejsze rysy twarzy zakończone w wydłużony sposób, co sugeruje brodę. W prawej ręce trzyma róg (rytualne naczynie do picia). Gustebalda jest niższa i bardziej krępa, a jej rysy są niemal niewidoczne. Na korpusie ma wyryty napis „Gustebalda”.\nPochodzenie, wiek oraz przeznaczenie bab nie są do końca jasne. Przyjmuje się, że są dziełem plemion pruskich, pierwotnie zamieszkujących te terytoria. Stwierdzono, iż do ich wyrzeźbienia i w efekcie uzyskania dość prostego efektu potrzeba było dużo pracy przy pomocy prymitywnych narzędzi. Taka teza, pomimo braku zapisów i potwierdzenia w dawnych kronikach, pozwala na uznanie pruskiego rodowodu bab. Dodatkowo potwierdza ją badanie pochodzenia podobnej kamiennej baby, aktualnie znajdującej się na dziedzińcu zamku w Olsztynie – baby z Barcian.\nNieznane pozostaje również przeznaczenie posągów. Istnieje kilka hipotez. Niektóre teorie wiążą je z turniejami rycerskimi, a inne mówią, iż baby przedstawiają jakieś pogańskie bóstwa. Niewykluczone, iż przedstawiają jakichś lokalnych bohaterów czy wojowników, osoby zaklęte w kamień, bądź są po prostu dziełem fantazji ich twórców.\nHistoria bab z Bartoszyc jest najlepiej znana i opisana ze wszystkich pozostałych, jednak wciąż niejasne pozostaje, czy pochodzą od tego samego artysty. Wiadomo, iż Bartel przez kilkaset lat znajdował się we wnętrzu kościoła św. Jana Chrzciciela. Gustebalda natomiast w 1706 stał przed gospodą przy nieistniejącej obecnie Bramie Królewieckiej, skąd w 1769 został przeniesiony na rynek Starego Miasta. Następnie, po zburzeniu ratusza w 1819, obydwa posągi przeniesiono na plac przed szkołą, a w roku 1825 na wzgórze zamkowe. Po wzniesieniu tam, na fundamentach zamku krzyżackiego, budynku starostwa, baby ustawiono w 1902 na skwerze, na którym stoją do dzisiaj.\nBaby figurują jako zabytek archeologiczny pod nazwą „Dwie figury kamienne” i zostały wpisane do rejestru zabytków archeologicznych 25 listopada 1948 (nr rej. C-006)."
    },
    "2251416": {
        "pageid": 2251416,
        "ns": 0,
        "title": "Harewa",
        "extract": "Harewa (nep. हरेवा) – gaun wikas samiti w zachodniej części Nepalu w strefie Lumbini w dystrykcie Gulmi. Według nepalskiego spisu powszechnego z 2001 roku liczył on 464 gospodarstw domowych i 2300 mieszkańców (1308 kobiet i 992 mężczyzn)."
    },
    "2251812": {
        "pageid": 2251812,
        "ns": 0,
        "title": "Udayapur (Kapilvastu)",
        "extract": "Udayapur (nep. उदयपुर) – gaun wikas samiti w zachodniej części Nepalu w strefie Lumbini w dystrykcie Kapilvastu. Według nepalskiego spisu powszechnego z 2001 roku liczył on 512 gospodarstw domowych i 3518 mieszkańców (1670 kobiet i 1848 mężczyzn)."
    },
    "2463388": {
        "pageid": 2463388,
        "ns": 0,
        "title": "Galena Park",
        "extract": "Galena Park – miasto w Stanach Zjednoczonych, w stanie Teksas, w hrabstwie Harris."
    },
    "2644820": {
        "pageid": 2644820,
        "ns": 0,
        "title": "Kalibr",
        "extract": "Kalibr (Club, dawniej Klub) – rosyjski system uzbrojenia, w skład którego wchodzą przeciwokrętowe pociski manewrujące (rodziny 3M54), pocisk manewrujący przeznaczony do zwalczania celów lądowych (3M14) oraz rakietotorpedy zwalczania okrętów podwodnych (rodziny 91R). Stanowią uzbrojenie przede wszystkim okrętów, zarówno nawodnych jak i podwodnych. Bojowo używane były pociski do atakowania celów lądowych."
    },
    "3004814": {
        "pageid": 3004814,
        "ns": 0,
        "title": "Wodnik okinawski",
        "extract": "Wodnik okinawski (Hypotaenidia okinawae) – gatunek średniej wielkości ptaka z rodziny chruścieli (Rallidae). Występuje endemicznie na wyspie Okinawa. Zagrożony wyginięciem."
    },
    "3163712": {
        "pageid": 3163712,
        "ns": 0,
        "title": "Bogusław Komornicki",
        "extract": "Bogusław Stefan Komornicki herbu Nałęcz (ur. 1 lipca 1901 w Schodnicy, zm. 5 września 1925 w Wilnie) – porucznik piechoty Wojska Polskiego, kawaler Orderu Virtuti Militari."
    },
    "3299629": {
        "pageid": 3299629,
        "ns": 0,
        "title": "Mel Hutchins",
        "extract": "Mel Hutchins, właśc. Melvin Ray Hutchins (ur. 22 listopada 1928 w Sacramento, zm. 19 grudnia 2018 w Encinitas) – amerykański koszykarz, skrzydłowy, uczestnik spotkań gwiazd NBA."
    },
    "3595443": {
        "pageid": 3595443,
        "ns": 0,
        "title": "Gallzein",
        "extract": "Gallzein – gmina w Austrii, w kraju związkowym Tyrol, w powiecie Schwaz. Według Austriackiego Urzędu Statystycznego liczyła 641 mieszkańców (1 stycznia 2015)."
    },
    "3985108": {
        "pageid": 3985108,
        "ns": 0,
        "title": "Bania (Moszczenica Wyżna)",
        "extract": "Bania – część wsi Moszczenica Wyżna w Polsce, położona w województwie małopolskim, w powiecie nowosądeckim, w gminie Stary Sącz.\nW latach 1975–1998 Bania administracyjnie należała do województwa nowosądeckiego."
    },
    "4078479": {
        "pageid": 4078479,
        "ns": 0,
        "title": "Skaftárhreppur",
        "extract": "Skaftárhreppur – gmina w południowej Islandii, w regionie Suðurland, rozciągająca się między lodowcami Mýrdalsjökull i Vatnajökull oraz między rzeką Tungnaá na północy a wybrzeżem atlantyckim na południu. Nazwa gminy pochodzi od przepływającej przez gminę rzeki lodowcowej Skaftá. Rozległa gmina obejmuje górzyste wnętrze oraz nadbrzeżne równiny aluwialne z licznymi lagunami. Na początku 2018 roku gminę zamieszkiwało 560 mieszk., głównie w rozproszonym osadnictwie. Jedyną większą osadą jest Kirkjubæjarklaustur (176 mieszk.), gdzie mieści się siedziba gminy. Przez gminę przebiega droga krajowa nr 1.\n\nGmina powstała w 1990 roku z połączeniu pięciu małych gmin: Hörglandshreppur, Kirkjubæjarhreppur, Skaftártunguhreppur, Leiðvallahreppur i Álftavershreppur.\nDo atrakcji turystycznych gminy należą:\n\npołożony w okolicy Kirkjubæjarklaustur kanion Fjaðrárgljúfur\nszczeliny wulkaniczne Laki i Eldgjá."
    },
    "4271891": {
        "pageid": 4271891,
        "ns": 0,
        "title": "Dżakka",
        "extract": "Dżakka (arab. جكة) – wieś w Syrii, w muhafazie Aleppo. W 2004 roku liczyła 755 mieszkańców."
    },
    "4320500": {
        "pageid": 4320500,
        "ns": 0,
        "title": "Gymnochiromyia flavella",
        "extract": "Gymnochiromyia flavella – gatunek muchówki z rodziny Chyromyidae.\nGatunek ten opisany został w 1848 roku przez Johana Wilhelma Zetterstedta jako Anthophilina flavella.\nMuchówka o ciele długości od 1,5 do 2 mm, ubarwionym żółto. Głowę jej charakteryzują: poprzecznie owalny obrys oczu złożonych, wypukła potylica, blisko osadzone i skrzyżowane szczecinki zaciemieniowe oraz trzy pary szczecinek orbitalnych, z których przednia skierowana jest dośrodkowo, a tylna ku tyłowi. Tułów cechują nagie sternopleury, cztery pary szczecinek śródplecowych oraz cztery rzędy szczecinek środkowych grzbietu.\nOwad znany z Portugalii, Hiszpanii, Irlandii, Wielkiej Brytanii, Francji, Niemiec, Danii, Szwecji, Szwajcarii, Austrii, Włoch, Polski, Czech, Słowacji, Węgier, Bułgarii, Malty, europejskiej części Rosji, Makaronezji, Afryki Północnej i nearktycznej Ameryki Północnej. Imagines spotyka się na liściach drzew takich jak dęby i wiązy."
    },
    "4979023": {
        "pageid": 4979023,
        "ns": 0,
        "title": "Ulrich Fahrner",
        "extract": "Ulrich Fahrner – szwajcarski strzelec, medalista olimpijski.\nFahrner wystąpił w dwóch konkurencjach podczas Letnich Igrzysk Olimpijskich 1920. Wraz z drużyną zajął trzecie miejsce w karabinie dowolnym w trzech postawach z 300 m (skład zespołu: Gustave Amoudruz, Ulrich Fahrner, Fritz Kuchen, Werner Schneeberger, Bernard Siegenthaler), osiągając przedostatni rezultat w szwajcarskim zespole."
    },
    "5662772": {
        "pageid": 5662772,
        "ns": 0,
        "title": "Jonas Ribeiro",
        "extract": "Jonas Irwyng Castro Ribeiro (ur. 24 czerwca 2000) – brazylijski judoka.\nWicemistrz igrzysk Ameryki Południowej w 2022 roku i pierwszy w drużynie."
    }
}