{
    "2809": {
        "pageid": 2809,
        "ns": 0,
        "title": "Augusto Pinochet",
        "extract": "Augusto José Ramón Pinochet Ugarte, mer känd som Augusto Pinochet, född 25 november 1915 i Valparaíso, Chile, död 10 december 2006 i Santiago, Chile, var en chilensk general, politiker och diktator. Han tog makten i Chile genom en militärkupp 1973 och var landets självutnämnde statschef mellan 1973 och 1990, först i egenskap av ledare för militärjuntan mellan september 1973 och juni 1974, sedan som Jefe Supremo de la Nación mellan juni och december 1974 och slutligen som republikens president från december 1974 till mars 1990. Han var arméchef 1973–1998 och därefter, som expresident, livstidssenator till 1999 då han förlorade sin diplomatiska immunitet. Pinochet utnämndes av president Salvador Allende till arméchef 1973, efter föregångaren Carlos Prats. Sedan Chiles parlament i augusti 1973 förklarat Allendes regim som olaglig och inrått de väpnade styrkorna att avsätta honom, lät Pinochet storma Monedapalatset och i samband med det begick Allende självmord. Pinochet upplöste därefter parlamentet och upprättade en styrande junta under sin ledning som behöll makten i landet till mars 1990. Han tog själv presidentposten i december 1974 och gav sitt styre konstitutionell grund genom en ny grundlag 1980 (som i modifierad form ännu gäller). I en andra folkomröstning 1988 misslyckades han vinna stöd för ännu en mandatperiod och avgick till förmån för den demokratiske samlingskandidaten Patricio Aylwin. Pinochet tvingades 1998 lämna posten som arméchef och tillbringade återstoden av sitt liv med att undvika att ställas inför rätta för brott mot de mänskliga rättigheterna begångna under hans presidenttid.\n\n"
    },
    "83266": {
        "pageid": 83266,
        "ns": 0,
        "title": "Bjärnum",
        "extract": "Bjärnum är en tätort i Hässleholms kommun i Skåne län. I västra delen av tätorten ligger Norra Åkarps kyrka i Norra Åkarp, kyrkby i Norra Åkarps socken.\nBjärnum är omgivet av bokskogar och Bjärlångensjöarna, Möllerödsjö och Dalsjön."
    },
    "199798": {
        "pageid": 199798,
        "ns": 0,
        "title": "Geofagi",
        "extract": "Geofagi är handlingen att äta jord eller jordliknande substanser som lera och kalk. Det förekommer hos vilda djur, där det kan vara ett naturligt eller sjukligt beteende, men även hos människor, där det är vanligast i bonde- eller förindustriella samhällen hos barn och gravida kvinnor. Mänsklig geofagi kan bero på pica, en ätstörning som i Diagnostic and Statistical Manual of Mental Disorders (DSM) karaktäriseras av abnorma begär för icke-näringshaltiga ting.\nGeofagi är utbrett i djurriket. Den grekiska filosofen och läkaren Galenos var den första som beskrev hur sjuka djur åt lera under 100-talet. Denna typ av geofagi har dokumenterats hos en mängd olika arter av däggdjur, fåglar, reptiler, fjärilar och gråsuggor, speciellt bland gräsätare."
    },
    "258046": {
        "pageid": 258046,
        "ns": 0,
        "title": "William Ramsay",
        "extract": "Sir William Ramsay, född 2 oktober 1852 i Glasgow, död 23 juli 1916 i High Wycombe, Buckinghamshire, var en brittisk kemist och mottagare av Nobelpriset i kemi."
    },
    "972043": {
        "pageid": 972043,
        "ns": 0,
        "title": "Överkommissariens hus",
        "extract": "Överkommissariens hus är en byggnad från 1750-talet på Riddarholmen i centrala Stockholm. Huset är beläget vid vattnet på den västra delen av ön mellan Birger jarls torn och Norstedtshuset och nedanför Schering Rosenhanes palats. Huset uppfördes på 1750-talet av den förmögna handelsmannen Berge Olofson Ström, efter ritningar av Carl Hårleman. Ström är också den som gett namn åt holmen utanför – Strömsborg.\nFastigheten kom senare att inköpas av kronan och uppläts som bostad och kontor åt Generalassistanskontoret, som var ett pantlånekontor som från 1770-talet hade sina huvudsakliga lokaler i Gamla auktionsverket som också är beläget på Riddarholmen. Pantlånekontorets chef titulerades överkommissarie och det är hans användning av huset som bostad som har gett namn åt huset. Byggnadens översta våning och fasad mot sjösidan tillkom på 1850-talet. När pantlåneinrättningen upphörde i slutet av 1800-talet fick Drätselnämndens arkiv lokaler i huset. Det slogs senare samman med Rådhusarkivet och blev Stockholms stadsarkiv. Stadsarkivet blev kvar på Riddarholmen till 1943, då man flyttade till Kungsholmen. \n1949 blev staten åter ägare till Överkommissariens hus. Åren 1950-54 gjordes en stor ombyggnad efter ritningar av arkitekten Cyrillus Johansson för Kammarkollegiet. Förbindelsen mellan Överkommissariens hus och Birger jarls torn murades igen. Idag har förbindelsen åter öppnats och huset är idag, liksom grannhuset Birger jarls torn kontor för Justitiekanslern."
    },
    "1655284": {
        "pageid": 1655284,
        "ns": 0,
        "title": "Sains-lès-Pernes",
        "extract": "Sains-lès-Pernes är en kommun i departementet Pas-de-Calais i regionen Hauts-de-France i norra Frankrike. Kommunen ligger i kantonen Heuchin som tillhör arrondissementet Arras. År 2021 hade Sains-lès-Pernes 311 invånare."
    },
    "1666299": {
        "pageid": 1666299,
        "ns": 0,
        "title": "Brachmann",
        "extract": "Brachmann, Brachman:\n\nLouise Brachmann (1777–1822), tysk författare\nBrachmann-de Langes syndrom – kännetecknas av medfödda missbildningar, kortväxthet och utvecklingsstörning"
    },
    "1770893": {
        "pageid": 1770893,
        "ns": 0,
        "title": "Dennisiomyces",
        "extract": "Dennisiomyces är ett släkte av svampar. Dennisiomyces ingår i familjen Tricholomataceae, ordningen Agaricales, klassen Agaricomycetes, divisionen basidiesvampar och riket svampar."
    },
    "2794188": {
        "pageid": 2794188,
        "ns": 0,
        "title": "Stora Grundsjön",
        "extract": "Stora Grundsjön är en sjö i Alingsås kommun i Västergötland och ingår i Göta älvs huvudavrinningsområde. Sjön är 10,1 meter djup, har en yta på 0,04 kvadratkilometer och befinner sig 164 meter över havet."
    },
    "2812732": {
        "pageid": 2812732,
        "ns": 0,
        "title": "Gövatten",
        "extract": "Gövatten är en sjö i Kungsbacka kommun i Halland och ingår i Kungsbackaån-Göta älvs kustområde. Gövatten ligger i Sandsjöbacka Natura 2000-område. Sjön är 6,9 meter djup, har en yta på 0,02 kvadratkilometer och är belägen 80 meter över havet."
    },
    "2970735": {
        "pageid": 2970735,
        "ns": 0,
        "title": "Zamarada penthesis",
        "extract": "Zamarada penthesis är en fjärilsart som beskrevs av Fletcher 1974. Zamarada penthesis ingår i släktet Zamarada och familjen mätare. Inga underarter finns listade i Catalogue of Life."
    },
    "2990580": {
        "pageid": 2990580,
        "ns": 0,
        "title": "Antirrhea murena",
        "extract": "Antirrhea murena är en fjärilsart som beskrevs av Otto Staudinger 1888. Antirrhea murena ingår i släktet Antirrhea och familjen praktfjärilar. Inga underarter finns listade i Catalogue of Life."
    },
    "3989387": {
        "pageid": 3989387,
        "ns": 0,
        "title": "Calamus microsphaerion",
        "extract": "Calamus microsphaerion är en enhjärtbladig växtart som beskrevs av Odoardo Beccari. Calamus microsphaerion ingår i släktet Calamus och familjen Arecaceae."
    },
    "4555238": {
        "pageid": 4555238,
        "ns": 0,
        "title": "Lindbergia duthiei",
        "extract": "Lindbergia duthiei är en bladmossart som beskrevs av Brotherus 1907. Lindbergia duthiei ingår i släktet Lindbergia och familjen Leskeaceae. Inga underarter finns listade i Catalogue of Life."
    },
    "4807375": {
        "pageid": 4807375,
        "ns": 0,
        "title": "Ocotea thinicola",
        "extract": "Ocotea thinicola är en lagerväxtart som beskrevs av Van der Werff & P.L.R.Moraes. Ocotea thinicola ingår i släktet Ocotea och familjen lagerväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "4826613": {
        "pageid": 4826613,
        "ns": 0,
        "title": "Eriogonum abertianum",
        "extract": "Eriogonum abertianum är en slideväxtart som beskrevs av John Torrey. Eriogonum abertianum ingår i släktet Eriogonum och familjen slideväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "4914604": {
        "pageid": 4914604,
        "ns": 0,
        "title": "Monica Biander",
        "extract": "Henny Monica Biander, under en period Börjehag, född 20 december 1938 i Matteus församling i Norrköping i Östergötlands län, är en svensk direktör\nMonica Biander är dotter till ingenjören Magnus Biander och Henny, ogift Jönsson, samt moster till musikalartisten Anna Thorén. Hon har examen från handelsgymnasium 1959, revisorskurs 1968 och har även bedrivit studier vid Stockholms universitet 1978–1979.\nHon var anställd vid Ciba AG Basel 1959–1960, SJ-Resor 1961–1964, sekreterare hos Alfa-Laval 1964–1968, var verksam som ekonom 1968–1979, administrativ chef 1979–1981, ekonomichef 1981–1983, avdelningschef 1983–1985 samt VD för Alfa-Laval Service Partner AB från 1985. Hon var PTK-representant i Alfa-Lavals bolagsstyrelse 1981–1983.\nÅren 1965–1977 var hon gift med Curt Börjehag (född 1939) och sedan 1985 är hon sambo med Tomas Olsson (född 1944)."
    },
    "5105385": {
        "pageid": 5105385,
        "ns": 0,
        "title": "Kvistofta distrikt",
        "extract": "Kvistofta distrikt är ett distrikt i Helsingborgs kommun och Skåne län. \nDistriktet ligger vid kusten, söder om Helsingborg."
    },
    "6712252": {
        "pageid": 6712252,
        "ns": 0,
        "title": "Selattyn and Gobowen",
        "extract": "Selattyn and Gobowen är en civil parish i Storbritannien.   Den ligger i grevskapet Shropshire i riksdelen England, i den södra delen av landet, 250 km nordväst om huvudstaden London."
    },
    "8378912": {
        "pageid": 8378912,
        "ns": 0,
        "title": "Bashkimi (1943)",
        "extract": "Bashkimi var en albansk tidning med samhälle och politik som tema. Den utkom för första gången den 25 mars 1943 och var organ för Albaniens demokratiska front (en kommunistisk massrörelse). Efter kommunismens fall i Albanien blev tidningen partipolitiskt obunden."
    },
    "289930": {
        "pageid": 289930,
        "ns": 0,
        "title": "Centromer",
        "extract": "Centromeren är den centrala punkt på kromosomen där de båda systerkromatiderna hänger samman. Under mitosens profas fäster centromeren systerkromatiderna i kärnspolen och håller ihop dem tills det att de delas i anafasen. En kromosom där centromeren inte sitter i mitten kallas akrocentrisk."
    },
    "714438": {
        "pageid": 714438,
        "ns": 0,
        "title": "Anteciperat dröjsmål",
        "extract": "Anteciperat dröjsmål är ett juridiskt begrepp som innebär att ett dröjsmål inte har inträffat men det förväntas inträffa. Till exempel att en säljare inte kommer att leverera i tid eller att en köpare inte kommer att kunna betala i tid."
    },
    "852425": {
        "pageid": 852425,
        "ns": 0,
        "title": "Oscar Jansson",
        "extract": "Oscar Erik Jansson, född 23 december 1990 i Örebro, är en svensk fotbollsmålvakt som spelar i Djurgårdens IF."
    },
    "1737968": {
        "pageid": 1737968,
        "ns": 0,
        "title": "Pseudomassaria sepincoliformis",
        "extract": "Pseudomassaria sepincoliformis är en svampart som först beskrevs av De Not., och fick sitt nu gällande namn av Arx 1952. Pseudomassaria sepincoliformis ingår i släktet Pseudomassaria och familjen Hyponectriaceae.  Arten är reproducerande i Sverige. Inga underarter finns listade i Catalogue of Life."
    },
    "1962225": {
        "pageid": 1962225,
        "ns": 0,
        "title": "Asterina hoensonae",
        "extract": "Asterina hoensonae är en sjöstjärneart som beskrevs av O'Loughlin 2009. Asterina hoensonae ingår i släktet Asterina och familjen Asterinidae. Inga underarter finns listade i Catalogue of Life."
    },
    "1962823": {
        "pageid": 1962823,
        "ns": 0,
        "title": "Ophidiaster attenuatus",
        "extract": "Ophidiaster attenuatus är en sjöstjärneart som beskrevs av Perrier 1869. Ophidiaster attenuatus ingår i släktet Ophidiaster och familjen Ophidiasteridae. Inga underarter finns listade i Catalogue of Life."
    },
    "2688334": {
        "pageid": 2688334,
        "ns": 0,
        "title": "Delphacodes lutulentella",
        "extract": "Delphacodes lutulentella är en insektsart som först beskrevs av Frederick Arthur Godfrey Muir och Giffard 1924.  Delphacodes lutulentella ingår i släktet Delphacodes och familjen sporrstritar. Inga underarter finns listade i Catalogue of Life."
    },
    "2963825": {
        "pageid": 2963825,
        "ns": 0,
        "title": "Ennada hyadesii",
        "extract": "Ennada hyadesii är en fjärilsart som beskrevs av Paul Mabille 1885. Ennada hyadesii ingår i släktet Ennada och familjen mätare. Inga underarter finns listade i Catalogue of Life."
    },
    "3383860": {
        "pageid": 3383860,
        "ns": 0,
        "title": "Protoplasa fitchii",
        "extract": "Protoplasa fitchii är en tvåvingeart som beskrevs av Osten Sacken 1860. Protoplasa fitchii ingår i släktet Protoplasa och familjen Tanyderidae. Inga underarter finns listade i Catalogue of Life."
    },
    "3493916": {
        "pageid": 3493916,
        "ns": 0,
        "title": "Hylaeus oblitus",
        "extract": "Hylaeus oblitus är en biart som först beskrevs av Warncke 1970.  Hylaeus oblitus ingår i släktet citronbin, och familjen korttungebin. Inga underarter finns listade i Catalogue of Life."
    },
    "3548919": {
        "pageid": 3548919,
        "ns": 0,
        "title": "Syrphoctonus asyntactus",
        "extract": "Syrphoctonus asyntactus är en stekelart som först beskrevs av Otto Schmiedeknecht 1926.  Syrphoctonus asyntactus ingår i släktet Syrphoctonus och familjen brokparasitsteklar. Inga underarter finns listade i Catalogue of Life."
    },
    "4260099": {
        "pageid": 4260099,
        "ns": 0,
        "title": "Vriesea itatiaiae",
        "extract": "Vriesea itatiaiae är en gräsväxtart som beskrevs av Heinrich Wawra. Vriesea itatiaiae ingår i släktet Vriesea och familjen Bromeliaceae. Inga underarter finns listade i Catalogue of Life."
    },
    "4267366": {
        "pageid": 4267366,
        "ns": 0,
        "title": "Carex sahnii",
        "extract": "Carex sahnii är en halvgräsart som beskrevs av Ghildyal och Upendra Chandra Bhattacharyya. Carex sahnii ingår i släktet starrar, och familjen halvgräs. \nArtens utbredningsområde är Sikkim. Inga underarter finns listade i Catalogue of Life."
    },
    "4345395": {
        "pageid": 4345395,
        "ns": 0,
        "title": "Yushania qiaojiaensis",
        "extract": "Yushania qiaojiaensis är en gräsart som beskrevs av Chi Ju Hsueh och Tong Pei Yi. Yushania qiaojiaensis ingår i släktet yushanior, och familjen gräs. Inga underarter finns listade i Catalogue of Life."
    },
    "4865721": {
        "pageid": 4865721,
        "ns": 0,
        "title": "Said Abdu",
        "extract": "Said Abdu, född 14 april 1986 i Riyadh i Saudiarabien, är en svensk civilekonom[källa behövs], företagare och politiker (liberal), som var ordinarie riksdagsledamot 2014–2018, invald för Västra Götalands läns norra valkrets."
    },
    "5662660": {
        "pageid": 5662660,
        "ns": 0,
        "title": "Half Tide Rock",
        "extract": "Half Tide Rock är en ö i Australien. Den ligger i delstaten Tasmanien, i den sydöstra delen av landet, omkring 320 kilometer nordväst om delstatshuvudstaden Hobart.\nGenomsnittlig årsnederbörd är 1 428 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 220 mm nederbörd, och den torraste är februari, med 46 mm nederbörd."
    },
    "6169993": {
        "pageid": 6169993,
        "ns": 0,
        "title": "Val-Saint-Gilles",
        "extract": "Val-Saint-Gilles är en kommun i provinsen Québec i Kanada. Den ligger i regionen Abitibi-Témiscamingue, i den sydöstra delen av landet, 500 km nordväst om huvudstaden Ottawa."
    },
    "8435607": {
        "pageid": 8435607,
        "ns": 0,
        "title": "Christian Kåsastul",
        "extract": "Christian Kåsastul, född 9 april 1997 i Skien, är en norsk professionell ishockeyspelare som spelar för AIK och Norges herrlandslag."
    },
    "8448988": {
        "pageid": 8448988,
        "ns": 0,
        "title": "Hiroki Iikura",
        "extract": "Hiroki Iikura (飯倉 大樹, Iikura Hiroki?), född 1 juni 1986 i Kanagawa prefektur, är en japansk fotbollsspelare.\nIikura började sin karriär 2005 i Yokohama F. Marinos. 2006 blev han utlånad till Rosso Kumamoto. Han gick tillbaka till Yokohama F. Marinos 2007. Han spelade 225 ligamatcher för klubben. 2019 flyttade han till Vissel Kobe. Med Vissel Kobe vann han japanska cupen 2019."
    },
    "8690729": {
        "pageid": 8690729,
        "ns": 0,
        "title": "WASP-32 (Parumleo)",
        "extract": "WASP-32 eller Parumleo, är en ensam stjärna i den södra delen av stjärnbilden Fiskarna. Den har en skenbar magnitud av ca 11,26 och kräver ett teleskop för att kunna observeras. Baserat på parallax enligt Gaia Data Release 2 på ca 3,6 mas, beräknas den befinna sig på ett avstånd på ca 910 ljusår (ca 278 parsek) från solen. Den rör sig bort från solen med en heliocentrisk radialhastighet på ca 18 km/s."
    },
    "376428": {
        "pageid": 376428,
        "ns": 0,
        "title": "Trinity College, Dublin",
        "extract": "Trinity College, Dublin (TCD), är ett irländskt college beläget i huvudstaden Dublin. Trinity College, som formellt heter College of the Holy and Undivided Trinity of Queen Elizabeth near Dublin, grundades år 1592 av drottning Elizabeth I. Det är en del av Dublins universitet, som är Irlands äldsta. Trinity College är beläget på College Green, mittemot det gamla parlamentshuset, som idag är säte för den irländska riksbanken. Campuset upptar 19 hektar (190 000 kvadratmeter) och innehåller flera byggnader som omgärdar en stor park och två spelplaner.\nTrinity College och Dublins universitet är en enda enhet och kallas ofta för University of Dublin, Trinity College. Det enda undantaget gäller examensrätten, eftersom det är Trinity College som står för utbildningen och som anställer personalen, men Dublins universitet ger ut examina."
    },
    "1620242": {
        "pageid": 1620242,
        "ns": 0,
        "title": "Kosta Taušanović",
        "extract": "Kosta Taušanović, född 4 maj 1854 i Aleksinac, död 26 januari 1902 i Rijeka, var en serbisk politiker.\nTaušanović deltog i turkiska kriget 1876–77, invaldes 1881 i riksdagen, men blev för högförräderi dömd till åtta års fängelse. Han benådades 1885 och utsågs han 1888 till riksdagens president och blev efter Milan I:s abdikation (1889) först jordbruks-, sedan inrikesminister. Han verkade för förbättringar inom det serbiska jordbruket.\nÅr 1892 dömdes Taušanović till tre års fängelse, men flydde till Österrike och återkom först 1896 till Belgrad. År 1899 dömdes han för deltagande i Kneževićs attentat åter till nio års fängelse samt anklagades för finansiella oegentligheter, men benådades av kung Alexander I."
    },
    "1887772": {
        "pageid": 1887772,
        "ns": 0,
        "title": "Kallhäll-Stäket",
        "extract": "Kallhäll-Stäket är den nordligaste av Järfälla kommuns fyra kommundelar, med cirka 14 000 invånare (2011). Kommundelen ingår, liksom övrig tätbebyggelse inom kommunen, i tätorten Stockholm. \nKommundelen består av områden som ursprungligen ingått i socknarna Ed, Järfälla och Sollentuna. \nKommundelen sammanfaller med den tidigare Kallhälls församling och det nuvarande (från 2016) distriktet Kallhälls distrikt vad gäller befolkningsregistrering."
    },
    "1973456": {
        "pageid": 1973456,
        "ns": 0,
        "title": "Siphonogorgia ramosa",
        "extract": "Siphonogorgia ramosa är en korallart som beskrevs av Albert Jones Chalmers 1928. Siphonogorgia ramosa ingår i släktet Siphonogorgia och familjen Nidaliidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2489321": {
        "pageid": 2489321,
        "ns": 0,
        "title": "Václav Beneš Třebízský",
        "extract": "Václav Beneš Třebízský, född 27 februari 1849 i Třebíz, död 20 juni 1884 i Mariánské Lázně, var en  tjeckisk författare.\nTřebízský utbildades för det prästerliga kallet, men ägnade sig tidigt åt novellistiskt författarskap och studerade flitigt Böhmens äldre historia, ur vilken han hämtade konstnärligt stoff för sina många romaner, berättelser och reseskisser, som blev mycket omtyckta för sin fosterländska ton och ideella tendens. Třebízský var även en utmärkt predikant, och fyra band av hans andliga tal utgavs under den gemensamma titeln \"Rätten till livet\" (Pravda k životu)."
    },
    "2496637": {
        "pageid": 2496637,
        "ns": 0,
        "title": "Epomops franqueti",
        "extract": "Epomops franqueti är en däggdjursart som först beskrevs av Robert Fisher Tomes 1860.  Epomops franqueti ingår i släktet Epomops och familjen flyghundar. Inga underarter finns listade.\nArten blir 14 till 18 cm lång, saknar svans och har en vingspann av cirka 61 cm. Hannar är med 88 till 100 mm långa underarmar och en vikt av 123 till 158 g större än honor. De senare har 86 till 94 mm långa underarmar och en vikt av 78 till 130 g. Dessutom har hannar vid axeln ljusa hårtofsar som liknar epåletter. Pälsen på ovansidan är mörkbrun till orange och på buken förekommer vita hår. Liksom andra släktmedlemmar har Epomops franqueti stora läppar. Kännetecknande är upphöjda strukturer på gommen.\nDenna flyghund förekommer i västra och centrala Afrika. Utbredningsområdet sträcker sig från Elfenbenskusten i väst till Sydsudan och Uganda i öst samt till norra Angola och norra Zambia i syd. Arten vistas i regnskogar och i öppna landskap med trädgrupper. Individerna bildar vid viloplatsen små flockar.\nIndividerna är aktiva på natten men de vaknar ofta på dagen. För kommunikationen mellan individerna finns olika läten. Som andra flyghundar äter arten främst frukter som kompletteras med några blommor. Honor kan vara brunstiga under olika årstider. Annars är inget känt om fortplantningssättet.\nEpomops franqueti jagas i Benin, Niger och Kongo-Kinshasa för köttets skull (bushmeat). Den betraktas som skadedjur på odlade frukter. Beståndet hotas regionalt av landskapsförändringar. Hela populationen anses vara stabil. IUCN kategoriserar arten globalt som livskraftig."
    },
    "2687146": {
        "pageid": 2687146,
        "ns": 0,
        "title": "Cedusa apicata",
        "extract": "Cedusa apicata är en insektsart som beskrevs av Caldwell 1944. Cedusa apicata ingår i släktet Cedusa och familjen Derbidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2730288": {
        "pageid": 2730288,
        "ns": 0,
        "title": "Znana",
        "extract": "Znana är ett släkte av insekter. Znana ingår i familjen dvärgstritar. \nKladogram enligt Catalogue of Life:"
    },
    "2944183": {
        "pageid": 2944183,
        "ns": 0,
        "title": "Eupithecia nachadira",
        "extract": "Eupithecia nachadira är en fjärilsart som beskrevs av Brandt 1941. Eupithecia nachadira ingår i släktet Eupithecia och familjen mätare. Inga underarter finns listade i Catalogue of Life."
    },
    "2998059": {
        "pageid": 2998059,
        "ns": 0,
        "title": "Clossiana galiseri",
        "extract": "Clossiana galiseri är en fjärilsart som beskrevs av Eugen V. Niculescu 1957. Clossiana galiseri ingår i släktet Clossiana och familjen praktfjärilar. Inga underarter finns listade i Catalogue of Life."
    },
    "3300155": {
        "pageid": 3300155,
        "ns": 0,
        "title": "Lissoteles hermanni",
        "extract": "Lissoteles hermanni är en tvåvingeart som beskrevs av Mario Bezzi 1910. Lissoteles hermanni ingår i släktet Lissoteles och familjen rovflugor. Inga underarter finns listade i Catalogue of Life."
    },
    "3490562": {
        "pageid": 3490562,
        "ns": 0,
        "title": "Nomia papuana",
        "extract": "Nomia papuana är en biart som beskrevs av Cockerell 1929. Nomia papuana ingår i släktet Nomia och familjen vägbin. Inga underarter finns listade i Catalogue of Life."
    },
    "4537426": {
        "pageid": 4537426,
        "ns": 0,
        "title": "Rubus bellobatus",
        "extract": "Rubus bellobatus är en rosväxtart som beskrevs av Liberty Hyde Bailey. Rubus bellobatus ingår i släktet rubusar, och familjen rosväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "4672285": {
        "pageid": 4672285,
        "ns": 0,
        "title": "Tylecodon pygmaeus",
        "extract": "Tylecodon pygmaeus är en fetbladsväxtart som först beskrevs av Winsome Fanny 'Buddy' Barker, och fick sitt nu gällande namn av H. Tölken. Tylecodon pygmaeus ingår i släktet Tylecodon och familjen fetbladsväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "5858971": {
        "pageid": 5858971,
        "ns": 0,
        "title": "Ruashi (vattendrag)",
        "extract": "Ruashi är ett litet vattendrag i Kongo-Kinshasa, i Kafubus biavrinningsområde. Det rinner genom provinsen Haut-Katanga, i den södra delen av landet, 1 600 km sydost om huvudstaden Kinshasa. Ruashi möter Luano och vattendraget nedströms sammanflödet betecknas ömsom som Luano, ömsom som Ruashi.\nVattendraget Ruashi har gett namn åt stadsdelen med samma namn i Lubumbashi."
    },
    "6337666": {
        "pageid": 6337666,
        "ns": 0,
        "title": "Trpín",
        "extract": "Trpín är en ort i Tjeckien.   Den ligger i regionen Pardubice, i den östra delen av landet, 150 km öster om huvudstaden Prag. Trpín ligger 604 meter över havet och antalet invånare är 440.\nTerrängen runt Trpín är kuperad söderut, men norrut är den platt. Terrängen runt Trpín sluttar österut. Den högsta punkten i närheten är 678 meter över havet, 1,0 km nordväst om Trpín. Runt Trpín är det ganska tätbefolkat, med 86 invånare per kvadratkilometer. Närmaste större samhälle är Svitavy, 18,5 km norr om Trpín. Omgivningarna runt Trpín är en mosaik av jordbruksmark och naturlig växtlighet."
    },
    "6590277": {
        "pageid": 6590277,
        "ns": 0,
        "title": "Tejada, Provincia de Burgos",
        "extract": "Tejada är en ort och kommun i Spanien.   Den ligger i provinsen Provincia de Burgos och regionen Kastilien och Leon, i den centrala delen av landet, 170 km norr om huvudstaden Madrid. Arean är 22,7 kvadratkilometer.\nTerrängen i Tejada är platt västerut, men österut är den kuperad.\n\n"
    },
    "6761144": {
        "pageid": 6761144,
        "ns": 0,
        "title": "Majaatsaari",
        "extract": "Majaatsaari är en ö i Finland. Den ligger i sjön Konnevesi och i kommunen Konnevesi i den ekonomiska regionen  Äänekoski ekonomiska region  och landskapet Mellersta Finland, i den centrala delen av landet, 280 km norr om huvudstaden Helsingfors. Öns area är 4,2 hektar och dess största längd är 500 meter i sydöst-nordvästlig riktning."
    },
    "6939504": {
        "pageid": 6939504,
        "ns": 0,
        "title": "Luokou (köpinghuvudort i Kina, Jiangxi Sheng, lat 26,85, long 116,07)",
        "extract": "Luokou är en köpinghuvudort i Kina. Den ligger i provinsen Jiangxi, i den sydöstra delen av landet, omkring 200 kilometer söder om provinshuvudstaden Nanchang. Antalet invånare är 30 394. Befolkningen består av 14 403 kvinnor och 15 991 män. Barn under 15 år utgör 22,0 %, vuxna 15-64 år 69 %, och äldre över 65 år 8,0 %.\nRunt Luokou är det ganska tätbefolkat, med 139 invånare per kvadratkilometer. Luokou är det största samhället i trakten. I omgivningarna runt Luokou växer i huvudsak blandskog.\nGenomsnittlig årsnederbörd är 2 261 millimeter. Den regnigaste månaden är maj, med i genomsnitt 345 mm nederbörd, och den torraste är oktober, med 22 mm nederbörd."
    },
    "8736805": {
        "pageid": 8736805,
        "ns": 0,
        "title": "Tatjana Konstantinovna av Ryssland",
        "extract": "Tatjana Konstantinovna av Ryssland, född 1890, död 1979, var en rysk storfurstinna."
    },
    "521548": {
        "pageid": 521548,
        "ns": 0,
        "title": "A1 (motorväg, Portugal)",
        "extract": "A1 är en motorväg i Portugal som går sträckan Lissabon - Porto, via Santarém, Leiria, Coimbra och Aveiro. Längden är 303 km."
    },
    "636079": {
        "pageid": 636079,
        "ns": 0,
        "title": "Behind the Mask (ALF)",
        "extract": "Behind the Mask är en amerikansk dokumentärfilm från 2006."
    },
    "703726": {
        "pageid": 703726,
        "ns": 0,
        "title": "Tenjimbashisuji Rokuchōme station",
        "extract": "Tenjimbashisuji 6-chome station (天神橋筋六丁目駅, Tenjimbashisuji Roku-chōme Eki?) är en järnvägsstation på Osakas tunnelbanas Tanimachilinje, Sakaisujilinje och Hankyus Senrilinje. Även tåg till Hankyus Kyotolinje trafikerar stationen. Stationen ligger i Kita-ku, Osaka, Japan. \nVärldens största inköpsgata med tak, Tenjimbashisuji Shōtengai, börjar vid stationen."
    },
    "769282": {
        "pageid": 769282,
        "ns": 0,
        "title": "Budaun (distrikt)",
        "extract": "Budaun (alternativt Badaun) är ett distrikt i den indiska delstaten Uttar Pradesh, och hade 3 069 426 invånare år 2001 på en yta av 5 168 km². Det gör en befolkningsdensitet på 594 inv/km². Den administrativa huvudorten är staden Budaun. De dominerande religionerna i distriktet är Hinduism (78,26 %) och Islam (21,33 %). Politiskt utgör distriktet valkrets till Lok Sabha, och detta mandat har innehafts av Samajwadi Party ända sedan detta parti började kandidera här 1996."
    },
    "1912593": {
        "pageid": 1912593,
        "ns": 0,
        "title": "Diphascon polare",
        "extract": "Diphascon polare är en djurart som tillhör fylumet trögkrypare, och som beskrevs av Giovanni Pilato och Maria Grazia Binda 1999. Diphascon polare ingår i släktet Diphascon och familjen Hypsibiidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2262319": {
        "pageid": 2262319,
        "ns": 0,
        "title": "Trimalaconothrus hakonensis",
        "extract": "Trimalaconothrus hakonensis är en kvalsterart som beskrevs av Yamamoto 1977. Trimalaconothrus hakonensis ingår i släktet Trimalaconothrus och familjen Malaconothridae. Inga underarter finns listade i Catalogue of Life."
    },
    "2306591": {
        "pageid": 2306591,
        "ns": 0,
        "title": "Margattea",
        "extract": "Margattea är ett släkte av kackerlackor. Margattea ingår i familjen småkackerlackor."
    },
    "2448223": {
        "pageid": 2448223,
        "ns": 0,
        "title": "Schizothorax griseus",
        "extract": "Schizothorax griseus är en fiskart som beskrevs av Pellegrin, 1931. Schizothorax griseus ingår i släktet Schizothorax och familjen karpfiskar. IUCN kategoriserar arten globalt som livskraftig. Inga underarter finns listade i Catalogue of Life."
    },
    "3062949": {
        "pageid": 3062949,
        "ns": 0,
        "title": "Dentitegumia afghanella",
        "extract": "Dentitegumia afghanella är en fjärilsart som beskrevs av Hans Georg Amsel 1970. Dentitegumia afghanella ingår i släktet Dentitegumia och familjen mott. Inga underarter finns listade i Catalogue of Life."
    },
    "3241770": {
        "pageid": 3241770,
        "ns": 0,
        "title": "Hirmoneura austeni",
        "extract": "Hirmoneura austeni är en tvåvingeart som beskrevs av Robert W. Lichtwardt 1909. Hirmoneura austeni ingår i släktet Hirmoneura och familjen Nemestrinidae. Inga underarter finns listade i Catalogue of Life."
    },
    "3988199": {
        "pageid": 3988199,
        "ns": 0,
        "title": "Attalea moorei",
        "extract": "Attalea moorei är en enhjärtbladig växtart som först beskrevs av Sidney Frederick Glassman, och fick sitt nu gällande namn av Scott Zona. Attalea moorei ingår i släktet Attalea och familjen Arecaceae. Inga underarter finns listade i Catalogue of Life."
    },
    "4654021": {
        "pageid": 4654021,
        "ns": 0,
        "title": "Kunzea montana",
        "extract": "Kunzea montana är en myrtenväxtart som först beskrevs av Friedrich Ludwig Diels, och fick sitt nu gällande namn av Karel Domin. Kunzea montana ingår i släktet Kunzea och familjen myrtenväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "4848376": {
        "pageid": 4848376,
        "ns": 0,
        "title": "Fagaropsis hildebrandtii",
        "extract": "Fagaropsis hildebrandtii är en vinruteväxtart som först beskrevs av Adolf Engler, och fick sitt nu gällande namn av Milne-redhead. Fagaropsis hildebrandtii ingår i släktet Fagaropsis och familjen vinruteväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "4868172": {
        "pageid": 4868172,
        "ns": 0,
        "title": "Dubravko Šimenc",
        "extract": "Dubravko Šimenc, född 2 november 1966 i Zagreb, är en kroatisk vattenpolospelare. Han ingick i Jugoslaviens landslag vid olympiska sommarspelen 1988 och i Kroatiens landslag vid olympiska sommarspelen 1996, 2000 och 2004. Han tog OS-guld för Jugoslavien och OS-silver för Kroatien. Han är son till Zlatko Šimenc som ingick i det jugoslaviska vattenpololandslaget som tog OS-silver vid olympiska sommarspelen 1964.\nDubravko Šimenc gjorde tre mål i den olympiska vattenpoloturneringen i Seoul som Jugoslavien vann. I den olympiska vattenpoloturneringen i Atlanta gjorde han fjorton mål. Den gången blev det OS-silver för Kroatien, fyra år senare i Sydney en sjundeplats och 2004 i Aten en tiondeplats.\nŠimenc tog VM-guld för Jugoslavien i samband med världsmästerskapen i simsport 1986 i Madrid och 1991 i Perth."
    },
    "5149120": {
        "pageid": 5149120,
        "ns": 0,
        "title": "Binder Rocks",
        "extract": "Binder Rocks är en kulle i Antarktis. Den ligger i Västantarktis. Inget land gör anspråk på området. Toppen på Binder Rocks är 1 meter över havet.\nTerrängen runt Binder Rocks är platt västerut, men österut är den kuperad. Den högsta punkten i närheten är 595 meter över havet, 8,0 kilometer öster om Binder Rocks. Trakten är obefolkad. Det finns inga samhällen i närheten."
    },
    "5897913": {
        "pageid": 5897913,
        "ns": 0,
        "title": "Alces River",
        "extract": "Alces River är ett vattendrag i Kanada.   Det ligger i provinsen British Columbia, i den centrala delen av landet, 3 300 km väster om huvudstaden Ottawa.\nTrakten runt Alces River består till största delen av jordbruksmark. Trakten runt Alces River är nära nog obefolkad, med mindre än två invånare per kvadratkilometer.  Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 1 °C. Den varmaste månaden är juli, då medeltemperaturen är 18 °C, och den kallaste är januari, med −15 °C."
    },
    "7133298": {
        "pageid": 7133298,
        "ns": 0,
        "title": "Desa Tambakbulusan",
        "extract": "Desa Tambakbulusan är en administrativ by i Indonesien.   Den ligger i provinsen Jawa Tengah, i den västra delen av landet, 400 km öster om huvudstaden Jakarta.\nTropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 25 °C. Den varmaste månaden är september, då medeltemperaturen är 29 °C, och den kallaste är december, med 22 °C. Genomsnittlig årsnederbörd är 2 845 millimeter. Den regnigaste månaden är januari, med i genomsnitt 527 mm nederbörd, och den torraste är september, med 35 mm nederbörd."
    },
    "7920727": {
        "pageid": 7920727,
        "ns": 0,
        "title": "El Centro, Guanajuato",
        "extract": "El Centro är en ort i Mexiko.   Den ligger i kommunen San Francisco del Rincón och delstaten Guanajuato, i den centrala delen av landet, 300 km nordväst om huvudstaden Mexico City. El Centro ligger 1 782 meter över havet och antalet invånare är 357.\nTerrängen runt El Centro är en högslätt. Den högsta punkten i närheten är Mesa El Palenque, 2 168 meter över havet, 12,5 km nordväst om El Centro. Runt El Centro är det tätbefolkat, med 308 invånare per kvadratkilometer. Närmaste större samhälle är San Francisco del Rincón, 9,7 km nordväst om El Centro. I omgivningarna runt El Centro växer huvudsakligen savannskog."
    },
    "8478397": {
        "pageid": 8478397,
        "ns": 0,
        "title": "Lauterach, Baden-Württemberg",
        "extract": "Lauterach är en kommun (tyska Gemeinde) i Alb-Donau-Kreis i förbundslandet Baden-Württemberg i Tyskland. Folkmängden uppgår till cirka 600 invånare, på en yta av 13,78 kvadratkilometer.\nKommunen ingår i kommunalförbundet Munderkingen tillsammans med staden Munderkingen och kommunerna Emeringen, Emerkingen, Grundsheim, Hausen am Bussen, Obermarchtal, Oberstadion, Rechtenstein, Rottenacker, Untermarchtal, Unterstadion och Unterwachingen."
    },
    "8758094": {
        "pageid": 8758094,
        "ns": 0,
        "title": "Memphis Slim",
        "extract": "John Len \"Peter\" Chatman, känd under artistnamnet Memphis Slim, född den 3 september 1915 i Memphis, Tennessee, död den 24 februari 1988 i  Paris, Frankrike var en amerikansk bluespianist och -sångare samt låtskrivare (det senare ofta under pseudonymen L.C. Frazier)."
    },
    "592595": {
        "pageid": 592595,
        "ns": 0,
        "title": "Silang",
        "extract": "Silang är en ort i Filippinerna som ligger i provinsen Cavite i regionen CALABARZON.\nSilang räknas officiellt inte som stad utan är en kommun. Kommunen är indelad i 64 smådistrikt, barangayer, varav 10 är klassificerade som landsbygdsdistrikt och 54 som tätortsdistrikt. Hela kommunen har 156 137 invånare (folkräkning 1 maj 2000) varav ungefär 126 000 bor i centralorten."
    },
    "672804": {
        "pageid": 672804,
        "ns": 0,
        "title": "Locks of Love",
        "extract": "Locks of Love är en amerikansk ideell organisation som genom donationer av hår och pengar låter tillverka peruker åt barn som genom hälsotillstånd förlorat sitt eget hår. Barn i England har fått peruker genom Locks of Love"
    },
    "835376": {
        "pageid": 835376,
        "ns": 0,
        "title": "Lista över Simpsons-böcker",
        "extract": "Det här är en lista över officiella böcker relaterade till Simpsons utgivna på engelska och svenska."
    },
    "1749111": {
        "pageid": 1749111,
        "ns": 0,
        "title": "Letrouitia leprolyta",
        "extract": "Letrouitia leprolyta är en lavart som först beskrevs av William Nylander och fick sitt nu gällande namn av Joseph Hafellner. \nLetrouitia leprolyta ingår i släktet Letrouitia och familjen Letrouitiaceae.   Inga underarter finns listade i Catalogue of Life."
    },
    "2409685": {
        "pageid": 2409685,
        "ns": 0,
        "title": "Plectorhinchus cinctus",
        "extract": "Plectorhinchus cinctus är en fiskart som först beskrevs av Temminck och Schlegel, 1843.  Plectorhinchus cinctus ingår i släktet Plectorhinchus och familjen Haemulidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2608942": {
        "pageid": 2608942,
        "ns": 0,
        "title": "Super Ape",
        "extract": "Super Ape är ett musikalbum av The Upsetters, producerat av Lee \"Scratch\" Perry och inspelat i hans studio Black Ark. Albumet är ett typiskt exempel på dubmusik. Albumet släpptes först på Jamaica med titeln Scratch the Super Ape på Perrys eget skivbolag The Upsetter. Den internationella versionen släpptes på Island Records och hade också en ändrad låtlista och ändrat skivomslag. Flera av låtarna är dubversioner från Max Romeos album War Ina Babylon."
    },
    "2959678": {
        "pageid": 2959678,
        "ns": 0,
        "title": "Ectropis breta",
        "extract": "Ectropis breta är en fjärilsart som beskrevs av Swinhoe 1889. Ectropis breta ingår i släktet Ectropis och familjen mätare. Inga underarter finns listade i Catalogue of Life."
    },
    "3658993": {
        "pageid": 3658993,
        "ns": 0,
        "title": "Åkullsjön, Västerbotten",
        "extract": "Åkullsjön är en sjö i Robertsfors kommun i Västerbotten och ingår i Dalkarlsåns huvudavrinningsområde. Sjön har en area på 0,149 kvadratkilometer och ligger 163 meter över havet."
    },
    "3810692": {
        "pageid": 3810692,
        "ns": 0,
        "title": "Carpelimus beattyi",
        "extract": "Carpelimus beattyi är en skalbaggsart som beskrevs av Richard Eliot Blackwelder 1943. Carpelimus beattyi ingår i släktet Carpelimus och familjen kortvingar. Inga underarter finns listade i Catalogue of Life."
    },
    "3861415": {
        "pageid": 3861415,
        "ns": 0,
        "title": "Lillträsket (Råneå socken, Norrbotten, 736693-178455)",
        "extract": "Lillträsket är en sjö i Bodens kommun i Norrbotten och ingår i Töreälvens huvudavrinningsområde."
    },
    "4527749": {
        "pageid": 4527749,
        "ns": 0,
        "title": "Rio de Janeiros hamn",
        "extract": "Rio de Janeiros hamn (portugisiska: Porto do Rio de Janeiro) ligger vid Guanabarabuktens västra strand, och administreras av Companhia Docas do Rio de Janeiro. Den är under 2000-talet den tredje mest aktiva hamnen i Brasilien."
    },
    "4615342": {
        "pageid": 4615342,
        "ns": 0,
        "title": "Vatica cuspidata",
        "extract": "Vatica cuspidata är en tvåhjärtbladig växtart som först beskrevs av Ridley, och fick sitt nu gällande namn av Desch. Vatica cuspidata ingår i släktet Vatica och familjen Dipterocarpaceae. Inga underarter finns listade i Catalogue of Life."
    },
    "4747868": {
        "pageid": 4747868,
        "ns": 0,
        "title": "Leptadenia arborea",
        "extract": "Leptadenia arborea är en oleanderväxtart som först beskrevs av Forsskal, och fick sitt nu gällande namn av Georg August Schweinfurth. Leptadenia arborea ingår i släktet Leptadenia och familjen oleanderväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "5564958": {
        "pageid": 5564958,
        "ns": 0,
        "title": "Dobrsko",
        "extract": "Dobrsko kan syfta på:"
    },
    "6352088": {
        "pageid": 6352088,
        "ns": 0,
        "title": "Wört",
        "extract": "Wört är en kommun och ort i Ostalbkreis i regionen Ostwürttemberg i Regierungsbezirk Stuttgart i förbundslandet Baden-Württemberg i Tyskland.\nKommunen ingår i kommunalförbundet Ellwangen (Jagst) tillsammans med staden Ellwangen (Jagst) och kommunerna Adelmannsfelden, Ellenberg, Jagstzell, Neuler, Rainau och Rosenberg."
    },
    "6361901": {
        "pageid": 6361901,
        "ns": 0,
        "title": "Driftsethe",
        "extract": "Driftsethe är en ortsteil i kommunen Hagen im Bremischen i Landkreis Cuxhaven i förbundslandet Niedersachsen i Tyskland. Driftsethe var en kommun fram till 1 januari 2014 när den uppgick i Hagen im Bremischen. Kommunen Driftsethe hade 640 invånare 2013."
    },
    "8128122": {
        "pageid": 8128122,
        "ns": 0,
        "title": "Gabrielle Daleman",
        "extract": "Gabrielle Daleman, född 13 januari 1998, är en kanadensisk idrottare som tävlar i konståkning. Hon ingick i det kanadensiska lag som blev olympiska mästare i lagtävlingen vid olympiska vinterspelen 2018 i Pyeongchang i Sydkorea."
    },
    "8293678": {
        "pageid": 8293678,
        "ns": 0,
        "title": "Rumäner i Ukraina",
        "extract": "Rumäner i Ukraina räknas personer som bor i Ukraina och som har sitt ursprung i Rumänien och/eller definiera sig som rumäner. Enligt Ukrainas folkräkning 2001 fanns det sammanlagt cirka 151 000 rumäner i Ukraina. i Tjernivtsi oblast är 12.5% av befolkningen rumäner och i Transkarpatiens oblast 2.6%. Rumänerna är Ukrainas sjätte största minoritet."
    },
    "8355843": {
        "pageid": 8355843,
        "ns": 0,
        "title": "Stationen Saint-Lazare",
        "extract": "Stationen Saint-Lazare (franska: La Gare Saint-Lazare) är en serie oljemålningar av den franske impressionistiske konstnären Claude Monet. Den omfattar tolv målningar, samtliga utförda året 1877.\nMålningen visar järnvägsstationen Saint-Lazare i Paris. Monet var bosatt i Argenteuil 1871–1878, en mindre ort som låg utmed järnvägslinjen mellan Le Havre i Normandie – där Monet vuxit upp – och Saint-Lazare, Paris. I januari 1877 hyrde Monet en liten lägenhet i Paris i närheten av Saint-Lazare. Parallellt började han måla de tolv målningarna av järnvägsstationen. De fyra första versionerna var interiörer och är möjligen de mest kända. Sju av stationsmålningarna ställde Monet ut på den tredje impressionist-utställningen i Paris samma år. \nMonet målade framför allt landskap och Stationen Saint-Lazare är därför ovanlig eftersom den avbildar stadsmiljö. Monet var i första hand inte intresserad av att avbilda människor, de förekommer i flera målningar mer eller mindre flyktigt. Monet ville istället återge ögonblickets stämningar, samspelet mellan ånga och ljus, rörelse och maskinbuller. Emile Zola beskrev målningen: \"Man kan höra de in- och utgående tågens frustande. Detta är dagens måleri: moderna scener, härligt...\" Monet föredrog dock landsbygden och flyttade sedermera till Giverny där han fokuserade på mer lantliga motiv. Han fortsatte dock med att måla samma motiv i långa serier, till exempel höstackar, popplar och näckrosor."
    },
    "8483085": {
        "pageid": 8483085,
        "ns": 0,
        "title": "Fora des Sembrat",
        "extract": "Fora des Sembrat (mallorkinska: 'Bortom sådden') var en rockgrupp från Mallorca, aktiv mellan 1992 och 2014. Man bildades som del av den lokala rockscenen, inspirerad av fastlandets då pågående rock català-våg. Medgrundaren Pep Suasi har senare lanserat en solokarriär, medan låtskrivaren Joan Miquel Oliver åren efter millennieskiftet lämnade gruppen för en karriär med då nystartade Antònia Font."
    },
    "452098": {
        "pageid": 452098,
        "ns": 0,
        "title": "Den atenska demokratin",
        "extract": "Den atenska demokratin initierades först av Solon som konstruerade den i teorin. Det var dock först med Kleisthenes reformer år 508 f.Kr. som demokratin realiserades i Aten.  \nMedborgare var den som var fri man, minst 20 år gammal, jordägare och bodde inom stadsstatens område. Kvinnor, metoiker, slavar och barn var inte medborgare. \nAlla medborgare hade tillgång till folkförsamlingen ekklesia. Folkförsamlingen sammanträdde först varje månad, senare tre-fyra gånger i månaden vid Akropolis. Det ansågs inte bara vara en rättighet utan också en plikt att ta del i det politiska livet. De röstberättigade männen ska ha varit cirka 40 000 till antalet och utgjorde \"förmodligen inte mer än 30 procent av den totala vuxna befolkningen\". Bara 6 000–8 000 av dessa deltog regelbundet i de politiska mötena i staden, som hölls på agora. Ärenden som avgjordes här var sådana som var av vikt för staten, till exempel eventuell krigföring och lagar.\nOmröstningar vid folkförsamlingens möten skedde med handuppräckning, innan vilken de som ville uttala sig i den aktuella frågan hade fått hålla ett anförande var.\nEtt undantag från handuppräckningen var fenomenet ostracism. Ostracism gick ut på att de församlade skrev namnet på en person som blivit mäktig inom staden, på en lerskärva. Om en person hade för mycket makt, ansågs detta kunna utgöra ett hot mot demokratin. Om en person fick ett visst antal \"röster\" kunde personen landsförvisas i upp till tio år.\nBoulen, även kallat femhundramannarådet, förberedde de lagförslag som skulle behandlas av folkförsamlingen. Till boulen lottades 500 män i taget under en tiondel av året.\nDen verkställande makten låg hos de nio arkonterna, som såg till att de förslag som godkänts av folkförsamlingen omsattes i praktiken. En sista kategori av styrande var strategerna, som stod för den militära ledningen. De var tio och hade naturligt nog mest makt i krigssituationer. Den atenska demokratin var baserad på etnisk homogenitet och uteslutning."
    },
    "1486102": {
        "pageid": 1486102,
        "ns": 0,
        "title": "Barbados Billie Jean King Cup-lag",
        "extract": "Barbados Billie Jean King Cup-lag representerar Barbados i tennisturneringen Billie Jean King Cup, och kontrolleras av Barbados tennisförbund."
    },
    "1995449": {
        "pageid": 1995449,
        "ns": 0,
        "title": "Paramphistomum microbothrium",
        "extract": "Paramphistomum microbothrium är en plattmaskart. Paramphistomum microbothrium ingår i släktet Paramphistomum och familjen Paramphistomatidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2565214": {
        "pageid": 2565214,
        "ns": 0,
        "title": "Sympetrum cordulegaster",
        "extract": "Sympetrum cordulegaster är en trollsländeart som först beskrevs av Selys 1883.  Sympetrum cordulegaster ingår i släktet ängstrollsländor, och familjen segeltrollsländor. Inga underarter finns listade i Catalogue of Life."
    },
    "2607704": {
        "pageid": 2607704,
        "ns": 0,
        "title": "Damaracheta schultzei",
        "extract": "Damaracheta schultzei är en insektsart som först beskrevs av Heinrich Hugo Karny 1910.  Damaracheta schultzei ingår i släktet Damaracheta och familjen syrsor. Inga underarter finns listade i Catalogue of Life."
    },
    "2875138": {
        "pageid": 2875138,
        "ns": 0,
        "title": "Hadena zobira",
        "extract": "Hadena zobira är en fjärilsart som beskrevs av William Schaus 1898. Hadena zobira ingår i släktet Hadena och familjen nattflyn. Inga underarter finns listade i Catalogue of Life."
    },
    "2889852": {
        "pageid": 2889852,
        "ns": 0,
        "title": "Oligia parathermes",
        "extract": "Oligia parathermes är en fjärilsart som beskrevs av George Thomas Bethune-Baker 1911. Oligia parathermes ingår i släktet Oligia och familjen nattflyn. Inga underarter finns listade i Catalogue of Life."
    },
    "3022105": {
        "pageid": 3022105,
        "ns": 0,
        "title": "Arnoldiola brevicornis",
        "extract": "Arnoldiola brevicornis är en tvåvingeart som först beskrevs av Ephraim Porter Felt 1907.  Arnoldiola brevicornis ingår i släktet Arnoldiola och familjen gallmyggor. \nArtens utbredningsområde är New York. Inga underarter finns listade i Catalogue of Life."
    },
    "3103015": {
        "pageid": 3103015,
        "ns": 0,
        "title": "Zygothrica vittinotialis",
        "extract": "Zygothrica vittinotialis är en tvåvingeart som beskrevs av Burla 1956. Zygothrica vittinotialis ingår i släktet Zygothrica och familjen daggflugor. Inga underarter finns listade i Catalogue of Life."
    },
    "3379206": {
        "pageid": 3379206,
        "ns": 0,
        "title": "Ptilodexia varipes",
        "extract": "Ptilodexia varipes är en tvåvingeart som först beskrevs av Wulp 1891.  Ptilodexia varipes ingår i släktet Ptilodexia och familjen parasitflugor. Inga underarter finns listade i Catalogue of Life."
    },
    "3445659": {
        "pageid": 3445659,
        "ns": 0,
        "title": "Prochiloneurus rumaki",
        "extract": "Prochiloneurus rumaki är en stekelart som beskrevs av Sugonjaev 2005. Prochiloneurus rumaki ingår i släktet Prochiloneurus och familjen sköldlussteklar. \nArtens utbredningsområde är Vietnam. Inga underarter finns listade i Catalogue of Life."
    },
    "3777350": {
        "pageid": 3777350,
        "ns": 0,
        "title": "Cervoglenea lata",
        "extract": "Cervoglenea lata är en skalbaggsart som först beskrevs av J. Linsley Gressitt 1935.  Cervoglenea lata ingår i släktet Cervoglenea och familjen långhorningar. \nArtens utbredningsområde är Taiwan. Inga underarter finns listade i Catalogue of Life."
    },
    "4096424": {
        "pageid": 4096424,
        "ns": 0,
        "title": "Castanopsis purpurella",
        "extract": "Castanopsis purpurella är en bokväxtart som först beskrevs av Friedrich Anton Wilhelm Miquel, och fick sitt nu gällande namn av Nambiyath Puthansurayil Balakrishnan. Castanopsis purpurella ingår i släktet Castanopsis och familjen bokväxter."
    },
    "4338662": {
        "pageid": 4338662,
        "ns": 0,
        "title": "Sjöräddningsmuseet i Kåseberga",
        "extract": "Sjöräddningsmuseet i Kåseberga var ett svenskt sjöfartsmuseum i hamnen i Kåseberga, som var i drift mellan 2007 och 2016.\nSjöräddningsmuseet i Kåseberga i Ystads kommun var inrymt i det tidigare båthuset i den nu nedlagda sjöräddningsstationen i Kåseberga. Det invigdes i juli 2007 och berättade om verksamheten inom Svenska Sällskapet för Räddning af Skeppsbrutne (Sjöräddningssällskapet). \nSjöräddningsmuseet drevs av Föreningen Sjöräddningsmuseet i Kåseberga i samarbete med Sjöräddningssällskapet.\nKåseberga sjöräddningsstation inrättades 1944, samtidigt som Sandhammarens räddningsstation, Sveriges första sjöräddningsstation, lades ned. Sjöräddningsverksamheten i Kåseberga bedrevs till 1993, då den flyttades till Ystad. I båthuset låg från 1959 Räddningskryssaren N.A. Båth. Den 2009 k-märkta N.A. Båth låg senare som museifartyg vid kaj i hamnen i Kåseberga utanför Sjöräddningsmuseet 2007–2012, innan hon såldes.\nMuseets verksamhet lades ned 2016."
    },
    "4538433": {
        "pageid": 4538433,
        "ns": 0,
        "title": "Rubus montensis",
        "extract": "Rubus montensis är en rosväxtart som beskrevs av Liberty Hyde Bailey. Rubus montensis ingår i släktet rubusar, och familjen rosväxter. Utöver nominatformen finns också underarten R. m. superior."
    },
    "4900956": {
        "pageid": 4900956,
        "ns": 0,
        "title": "Rolf Stenson",
        "extract": "Rolf Sixten Stenson, född 12 maj 1924 i Västerlanda församling, död 15 september 2004 i Västerlanda, var en svensk målare, tecknare och grafiker.\nHan var son till sågverksägaren Sten Nilsson och Ruth Johansson och från 1961 gift med Maria del Pilar Muñoz López. Stenson studerade vid Akademie der bildenden Künste Wien 1953–1954 och under ett flertal studieresor till Spanien varje år mellan 1957 och 1962. Efter studierna i Wien tillbringade några månader bland kollegor i Paris. Så småningom hamnade Rolf Stenson i Spanien, bland annat i Altea. Han målade både landskap med motiv från Sverige och Spanien samt människor, flera av dessa målningar och teckningar sålde han till Sverige. I Altea lärde han känna Maria Pilar Muñoz Lopez, och efter att de gift sig kom de till Sverige 1962.\nHan hade separatutställningar hos konstklubben Portal i Göteborg 1955, i Kalmar 1960 och i Vänersborg 1961. Vidare deltog han 1954 och 1958 i Göteborgs konstförenings \"Decemberutställningar\" i Konsthallen i Göteborg. Han hade utställningar i Vänersborg 1963 och 1965, Göta Älvdalens Konstförenings salonger i Vänersborg och Trollhättan 1963–1964 samt Älvsborgssalongen i Alingsås 1965. Han räknades som en säker och sensibel tecknare och utförde flera illustrationer för olika uppdragsgivare. \nRolf Stensons konst finns representerad i Spanien, Norge, Finland och USA, men även i Sverige, dels i Skåne men mest kring Lilla Edet, Trollhättan, Vänersborg och Uddevalla. Både i privata som offentliga samlingar."
    },
    "5431529": {
        "pageid": 5431529,
        "ns": 0,
        "title": "Arroyo Ciriaco",
        "extract": "Arroyo Ciriaco är ett vattendrag i Argentina.   Det ligger i provinsen Corrientes, i den nordöstra delen av landet, 800 kilometer norr om huvudstaden Buenos Aires.\nI omgivningarna runt Arroyo Ciriaco växer i huvudsak städsegrön lövskog. Runt Arroyo Ciriaco är det glesbefolkat, med 8 invånare per kvadratkilometer."
    },
    "5897279": {
        "pageid": 5897279,
        "ns": 0,
        "title": "Afton (ort i Kanada)",
        "extract": "Afton är en ort i Kanada.   Den ligger i provinsen Prince Edward Island, i den östra delen av landet, 1 000 km öster om huvudstaden Ottawa. Afton ligger 11 meter över havet och antalet invånare är 826.\nTerrängen runt Afton är platt. Havet är nära Afton åt sydost. Den högsta punkten i närheten är 41 meter över havet, 1,0 km söder om Afton. Närmaste större samhälle är Charlottetown, 7,2 km nordost om Afton."
    },
    "7888010": {
        "pageid": 7888010,
        "ns": 0,
        "title": "San Juan Yaeé",
        "extract": "San Juan Yaeé är en kommun i Mexiko.   Den ligger i delstaten Oaxaca, i den sydöstra delen av landet, 400 km sydost om huvudstaden Mexico City. Antalet invånare är 1 344. Arean är 93 kvadratkilometer.\nTerrängen i San Juan Yaeé är bergig.\nFöljande samhällen finns i San Juan Yaeé:\n\nSanta María Lachichina"
    },
    "8619193": {
        "pageid": 8619193,
        "ns": 0,
        "title": "Nicklas Wikström Nicastro",
        "extract": "Sven Nicklas Wikström Nicastro, född 17 augusti 1977 i Skellefteå, är en svensk filmproducent. Han är bror till filmproducenten Fredrik Wikström Nicastro."
    },
    "185340": {
        "pageid": 185340,
        "ns": 0,
        "title": "Tjälknöl",
        "extract": "Tjälknöl, tjälknul (i Jämtland tjælaknul) är en ursprungligen norrländsk maträtt bestående av djupfryst kött, vanligen älgkött, som ugnssteks på låg värme. Ordet kommer av att köttet börjar tillagas tjälfruset (genomfruset). Knul är ett äldre svenskt ord som kan översättas med knöl."
    },
    "268045": {
        "pageid": 268045,
        "ns": 0,
        "title": "Georges-Eugène Haussmann",
        "extract": "Georges-Eugène Haussmann (mer känd som Baron Haussmann), född 27 mars 1809 i Paris, död 11 januari 1891 i Paris, var en fransk stadsbyggare, finansman och prefekt vid Seine. Han förknippas intimt med ombyggnationen av Paris åren 1853–1870."
    },
    "290374": {
        "pageid": 290374,
        "ns": 0,
        "title": "Carl Gabriel Mörner",
        "extract": "Carl Gabriel Mörner af Morlanda, född 3 oktober 1737 i Sollentuna församling, Stockholms län, död 12 maj 1828 i Nyköping, Södermanlands län, var en svensk greve, hovmarskalk hos prinsessan Sofia Albertina."
    },
    "492322": {
        "pageid": 492322,
        "ns": 0,
        "title": "Auxilia",
        "extract": "Auxilia var den romerska arméns hjälptrupper. Dessa soldater var inte romerska medborgare utan rekryterades bland galler, germaner och andra folk som romarna hade besegrat och upptagit bland sina allierade."
    },
    "1479151": {
        "pageid": 1479151,
        "ns": 0,
        "title": "The Rock and the Tide",
        "extract": "The Rock and the Tide är ett album av Joshua Radin, utgivet 2010."
    },
    "1952614": {
        "pageid": 1952614,
        "ns": 0,
        "title": "Blek lagunsnäcka",
        "extract": "Blek lagunsnäcka (Lacuna pallidula) är en snäckart som först beskrevs av E. M. da Costa 1778.  Blek lagunsnäcka ingår i släktet Lacuna och familjen strandsnäckor. Enligt den svenska rödlistan är arten otillräckligt studerad i Sverige. Arten förekommer i Götaland. Artens livsmiljö är havet. Inga underarter finns listade i Catalogue of Life."
    },
    "2127428": {
        "pageid": 2127428,
        "ns": 0,
        "title": "Protracheoniscus amoenus",
        "extract": "Protracheoniscus amoenus är en kräftdjursart som först beskrevs av Koch 1841.  Protracheoniscus amoenus ingår i släktet Protracheoniscus och familjen Trachelipodidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2208408": {
        "pageid": 2208408,
        "ns": 0,
        "title": "Tapinocyba anceps",
        "extract": "Tapinocyba anceps är en spindelart som beskrevs av Denis 1948. Tapinocyba anceps ingår i släktet Tapinocyba och familjen täckvävarspindlar. \nArtens utbredningsområde är Frankrike. Inga underarter finns listade i Catalogue of Life."
    },
    "2273124": {
        "pageid": 2273124,
        "ns": 0,
        "title": "Typhlodromus nobilis",
        "extract": "Typhlodromus nobilis är en spindeldjursart som först beskrevs av Kuznetsov 1984.  Typhlodromus nobilis ingår i släktet Typhlodromus och familjen Phytoseiidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2685363": {
        "pageid": 2685363,
        "ns": 0,
        "title": "Patara trigona",
        "extract": "Patara trigona är en insektsart som beskrevs av Ronald Gordon Fennah 1945. Patara trigona ingår i släktet Patara och familjen Derbidae. Inga underarter finns listade i Catalogue of Life."
    },
    "3169686": {
        "pageid": 3169686,
        "ns": 0,
        "title": "Tachytrechus sanus",
        "extract": "Tachytrechus sanus är en tvåvingeart som beskrevs av Osten-Sacken 1877. Tachytrechus sanus ingår i släktet Tachytrechus och familjen styltflugor. Inga underarter finns listade i Catalogue of Life."
    },
    "4042689": {
        "pageid": 4042689,
        "ns": 0,
        "title": "Pleopeltis fossa",
        "extract": "Pleopeltis fossa är en stensöteväxtart som beskrevs av Moore. Pleopeltis fossa ingår i släktet Pleopeltis och familjen Polypodiaceae. Inga underarter finns listade."
    },
    "4262650": {
        "pageid": 4262650,
        "ns": 0,
        "title": "Carex ballsii",
        "extract": "Carex ballsii är en halvgräsart som beskrevs av Ernest Nelmes. Carex ballsii ingår i släktet starrar, och familjen halvgräs. Inga underarter finns listade i Catalogue of Life."
    },
    "4663818": {
        "pageid": 4663818,
        "ns": 0,
        "title": "Syzygium villiferum",
        "extract": "Syzygium villiferum är en myrtenväxtart som först beskrevs av Henry Nicholas Ridley, och fick sitt nu gällande namn av Genkei Masamune. Syzygium villiferum ingår i släktet Syzygium och familjen myrtenväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "5093865": {
        "pageid": 5093865,
        "ns": 0,
        "title": "Gikokora",
        "extract": "Gikokora är ett periodiskt vattendrag i Burundi.   Det ligger i provinsen Cankuzo, i den nordöstra delen av landet, 130 kilometer öster om huvudstaden Bujumbura.\nI omgivningarna runt Gikokora växer huvudsakligen savannskog. Runt Gikokora är det ganska tätbefolkat, med 60 invånare per kvadratkilometer."
    },
    "5706133": {
        "pageid": 5706133,
        "ns": 0,
        "title": "Rio Pirangy",
        "extract": "Rio Pirangy kan syfta på följande platser:"
    },
    "5766680": {
        "pageid": 5766680,
        "ns": 0,
        "title": "Igaraçu do Tietê (kommun)",
        "extract": "Igaraçu do Tietê är en kommun i Brasilien.   Den ligger i delstaten São Paulo, i den södra delen av landet, 800 km söder om huvudstaden Brasília. Antalet invånare är 23 370.\nFöljande samhällen finns i Igaraçu do Tietê:\n\nIgaraçu do Tietê\nTrakten runt Igaraçu do Tietê består till största delen av jordbruksmark. Runt Igaraçu do Tietê är det ganska tätbefolkat, med 230 invånare per kvadratkilometer."
    },
    "6772824": {
        "pageid": 6772824,
        "ns": 0,
        "title": "Pieni-Mono",
        "extract": "Pieni-Mono är en ö i Finland. Den ligger i sjön Puruvesi och i kommunen Nyslott i  landskapet Södra Savolax, i den sydöstra delen av landet, 300 km nordost om huvudstaden Helsingfors. Öns area är 1,2 hektar och dess största längd är 150 meter i nord-sydlig riktning."
    },
    "7913225": {
        "pageid": 7913225,
        "ns": 0,
        "title": "San Antonio las Delicias",
        "extract": "San Antonio las Delicias är en ort i Mexiko.   Den ligger i kommunen Ocosingo och delstaten Chiapas, i den sydöstra delen av landet, 800 km öster om huvudstaden Mexico City. San Antonio las Delicias ligger 1 117 meter över havet och antalet invånare är 875.\nTerrängen runt San Antonio las Delicias är kuperad norrut, men söderut är den platt. Den högsta punkten i närheten är 1 767 meter över havet, 1,9 km norr om San Antonio las Delicias. Runt San Antonio las Delicias är det glesbefolkat, med 16 invånare per kvadratkilometer. Närmaste större samhälle är Chiquinival, 14,9 km nordväst om San Antonio las Delicias. I omgivningarna runt San Antonio las Delicias växer i huvudsak städsegrön lövskog."
    },
    "8275355": {
        "pageid": 8275355,
        "ns": 0,
        "title": "4257 Ubasti",
        "extract": "4257 Ubasti eller 1987 QA är en asteroid som korsar Mars omlopsbana, den upptäcktes 23 augusti 1987 av den amerikanska astronomen Jean Mueller vid Palomar-observatoriet. Den är uppkallad efter den egyptiska gudinnan Bastet.\nDen tillhör asteroidgruppen Apollo."
    },
    "155522": {
        "pageid": 155522,
        "ns": 0,
        "title": "Richmond, Vermont",
        "extract": "Richmond är en kommun (town) i Chittenden County i delstaten Vermont i USA.   Vid folkräkningen år 2000 bodde 4 090 personer på orten. Den har enligt United States Census Bureau en area på totalt 83,7 km² varav 1,3 km² är vatten."
    },
    "183400": {
        "pageid": 183400,
        "ns": 0,
        "title": "Ísafjörður",
        "extract": "Ísafjörður ([ˈiːsaˌfjœrðʏr̥]\n ( lyssna)) är ett samhälle på nordvästra Island med 2 744 invånare (1 januari 2023).\nDet är centralort i Ísafjarðarbær kommun. Ísafjörður fick stadsrättigheter 1866. Samhället ligger på en sandig halvö, eller eyri, i Skutulsfjörður som är en fjord som mynnar ut i den större fjorden Ísafjarðardjúp i regionen Västfjordarna."
    },
    "1517063": {
        "pageid": 1517063,
        "ns": 0,
        "title": "Linoleum AB Forshaga",
        "extract": "Linoleum AB Forshaga, svenskt företag för tillverkning av linoleummattor, grundat 1896.\nFöretagets första fabrik låg i Forshaga i Värmland. Fabriken var inrymd i ett nedlagt glasbruk. År 1909 flyttades tillverkningen till en nybyggd linoleumfabrik i Göteborg, nära Almedals station.\nFöretaget hade 1930 en omsättning av 16,5 miljoner, ett aktiekapital om 8 miljoner och ett tillverkningsvärde av 5,4 miljoner kronor. Forshaga Linoleum anslöt sig 1928 till Continentale Linoleum Union, som förutom Forshaga omfattade Deutsche Linoleum-Werke i Tyskland, Linoleum-A. G. Giubiasco i Schweiz och N. V. Nederlandische Linoleumfabrik i Nederländerna. Forshaga innehade även aktiemajoriteten i Libauer Linoleum-Werke A.-G.\nProduktionen i Sverige upphörde 1973.\nContinentale Linoleum Union döptes 1973-1974 om till Forbo, och Forshaga golv ingår idag i Forbo-koncernen."
    },
    "1573501": {
        "pageid": 1573501,
        "ns": 0,
        "title": "Felix Gras",
        "extract": "Felix Gras, född 3 maj 1846, död 4 mars 1901, var en provensalsk poet. Han var svåger till Joseph Roumanille.\nGras var en av Feliberförbundet främsta poeter. I förbundets kalender Armana provençau debuterade Gras med smärre dikter 1867. Hans första stora dikt Li carbounié (\"Kolarna\", 1876), ett lantligt epos i 12 sånger, prisbelönades. Därpå följde ett nytt stort epos i 12 sånger, Toloza (1882), som behandlade albigenserkriget. I Roumancero provençau (1887) besjöng Gras de gamla trubadurerna och deras tid. Prosaepiken odlade han i romanen Li papalino (\"De påvlige i Avignon\") och Li rouge dóu Miejour (De röda från Södern, svensk översättning av Mauritz Boheman 1896). Gras delade inte den starka provensalska separatismen."
    },
    "2003589": {
        "pageid": 2003589,
        "ns": 0,
        "title": "Diclidophora esmarkii",
        "extract": "Diclidophora esmarkii är en plattmaskart som beskrevs av T. Scott 1901. Diclidophora esmarkii ingår i släktet Diclidophora, och familjen Diclidophoridae. Arten är reproducerande i Sverige."
    },
    "2204618": {
        "pageid": 2204618,
        "ns": 0,
        "title": "Pardosella delesserti",
        "extract": "Pardosella delesserti är en spindelart som beskrevs av Lodovico di Caporiacco 1939. Pardosella delesserti ingår i släktet Pardosella och familjen vargspindlar. \nArtens utbredningsområde är Etiopien. Inga underarter finns listade i Catalogue of Life."
    },
    "2272436": {
        "pageid": 2272436,
        "ns": 0,
        "title": "Neoseiulus paraibensis",
        "extract": "Neoseiulus paraibensis är en spindeldjursart som först beskrevs av Moraes och D. McMurtry 1983.  Neoseiulus paraibensis ingår i släktet Neoseiulus och familjen Phytoseiidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2338737": {
        "pageid": 2338737,
        "ns": 0,
        "title": "Sphaerodactylus gaigeae",
        "extract": "Sphaerodactylus gaigeae är en ödleart som beskrevs av  Grant 1932. Sphaerodactylus gaigeae ingår i släktet Sphaerodactylus och familjen geckoödlor. Inga underarter finns listade i Catalogue of Life."
    },
    "2783258": {
        "pageid": 2783258,
        "ns": 0,
        "title": "Ann Ward",
        "extract": "Ann Marie Ward, född 20 april 1991 i Dallas, Texas, är en amerikansk fotomodell. Hon är vinnaren av den femtonde säsongen av America's Next Top Model."
    },
    "2908186": {
        "pageid": 2908186,
        "ns": 0,
        "title": "Oxidercia denticulosa",
        "extract": "Oxidercia denticulosa är en fjärilsart som beskrevs av Walker 1865. Oxidercia denticulosa ingår i släktet Oxidercia och familjen nattflyn. Inga underarter finns listade i Catalogue of Life."
    },
    "3731249": {
        "pageid": 3731249,
        "ns": 0,
        "title": "Blepisanis sublateralis",
        "extract": "Blepisanis sublateralis är en skalbaggsart som beskrevs av Stefan von Breuning 1950. Blepisanis sublateralis ingår i släktet Blepisanis och familjen långhorningar. Inga underarter finns listade."
    },
    "4083657": {
        "pageid": 4083657,
        "ns": 0,
        "title": "Pandanus clausus",
        "extract": "Pandanus clausus är en enhjärtbladig växtart som beskrevs av Harold St.John. Pandanus clausus ingår i släktet Pandanus och familjen Pandanaceae. Inga underarter finns listade."
    },
    "4560843": {
        "pageid": 4560843,
        "ns": 0,
        "title": "Leptodontium capituligerum",
        "extract": "Leptodontium capituligerum är en bladmossart som beskrevs av C. Müller 1879. Leptodontium capituligerum ingår i släktet groddmossor, och familjen Pottiaceae. Inga underarter finns listade i Catalogue of Life."
    },
    "4948059": {
        "pageid": 4948059,
        "ns": 0,
        "title": "Gan, Ganzhou",
        "extract": "Gan, tidigare romaniserat Kanhsien, är ett härad som lyder under Ganzhous stad på prefekturnivå i Jiangxi-provinsen i sydöstra Kina."
    },
    "5880563": {
        "pageid": 5880563,
        "ns": 0,
        "title": "Bachtel",
        "extract": "Bachtel är ett berg i Schweiz. Det ligger i distriktet Bezirk Hinwil och kantonen Zürich, i den östra delen av landet. Toppen på Bachtel är 1 115 meter över havet.\nTerrängen runt Bachtel är kuperad. Bachtel är den högsta punkten i ett område med 5 km radie. \nOmgivningarna runt Bachtel är en mosaik av ängar och skog."
    },
    "6229917": {
        "pageid": 6229917,
        "ns": 0,
        "title": "Eichwald",
        "extract": "Eichwald är ett kommunfritt område i Landkreis Bamberg i Regierungsbezirk Oberfranken i förbundslandet Bayern i Tyskland."
    },
    "7685431": {
        "pageid": 7685431,
        "ns": 0,
        "title": "Muang Xépôn",
        "extract": "Muang Xépôn är ett distrikt i Laos.   Det ligger i provinsen Savannakhet, i den sydöstra delen av landet, 400 km öster om huvudstaden Vientiane."
    },
    "8276338": {
        "pageid": 8276338,
        "ns": 0,
        "title": "33 Cygni",
        "extract": "33 Cygni, som är stjärnans Flamsteed-beteckning, är en ensam stjärna belägen i den norra delen av stjärnbilden Svanen. Den har en genomsnittlig skenbar magnitud på ca 4,28 och är svagt synlig för blotta ögat där ljusföroreningar ej förekommer. Baserat på parallaxmätning inom Hipparcosuppdraget på ca 20,5 mas, beräknas den befinna sig på ett avstånd av ca 159 ljusår (ca 49 parsek) från solen. Den rör sig närmare solen med en heliocentrisk radialhastighet av ca -16 km/s. Eggen (1995) listade den som en kandidat till att ingå i superhopen IC 2391."
    },
    "8497554": {
        "pageid": 8497554,
        "ns": 0,
        "title": "Kathleen Harrison",
        "extract": "Kathleen Harrison, född 23 februari 1892 i Blackburn, Lancashire, England, död 7 december 1995 i Merton, London, England, var en brittisk skådespelare. Hon filmdebuterade 1915, men började på allvar medverka i film 1931. Harrison blev sedan flitigt anlitad som birollsskådespelare i brittisk film fram till 1960-talet. På 1960-talet gjorde hon huvudrollen som Alice Thursday i TV-serien Mrs. Thursday."
    },
    "8731275": {
        "pageid": 8731275,
        "ns": 0,
        "title": "Loretta av Sponheim",
        "extract": "Loretta av Sponheim, död 1346, var grevinna och regent av Sponheim 1324-1331. \nHon var regent som förmyndare för sin son Johan III av Sponheim-Starkenburg, som ärvde grevedömet av sin farfar, hennes svärfar."
    },
    "671127": {
        "pageid": 671127,
        "ns": 0,
        "title": "Köpingsån",
        "extract": "Köpingsån är en å i Västmanland, längd 38 km, avrinningsområde 287 km². Ån mynnar i Galten (Mälaren) sydost om Köping och tillhör Norrströms huvudavrinningsområde."
    },
    "798386": {
        "pageid": 798386,
        "ns": 0,
        "title": "Vänsterliberalism",
        "extract": "Vänsterliberalism är ett vagt begrepp som då och då använts i den politiska debatten under senare decennier, till exempel i Sverige. Vänsterliberalism, såsom det använts i debatten, är besläktat med socialdemokrati och socialliberalism. Det skiljer sig starkt från nyliberalism liksom från konservativ liberalism genom att vänsterliberalismen ser ett behov av en omfördelande stat och genom att den använder sig av ett positivt frihetsbegrepp (frihet till) istället för ett negativt (frihet från).\nNationalkonservatism och socialkonservatism brukar ses som motsatser till vänsterliberalism."
    },
    "828017": {
        "pageid": 828017,
        "ns": 0,
        "title": "Ökna kyrka",
        "extract": "Ökna kyrka är en kyrkobyggnad i Ökna i Växjö stift. Den är församlingskyrka i Alseda församling."
    },
    "888860": {
        "pageid": 888860,
        "ns": 0,
        "title": "Birgit Karlsson",
        "extract": "Birgit Elisabet Karlsson, född 15 mars 1935 i Eskilstuna, är en svensk pastor, baptistledare och författare.\nKarlsson växte upp i Skogstorp utanför Eskilstuna och kom tidigt med i den lokala baptistförsamlingens ungdomsarbete. Hon arbetade några år som evangelist i Skärblacka utanför Norrköping. När Baptistsamfundet beslutade att kvinnor skulle få utbildas till pastorer blev Karlsson en av de tre första kvinnor som antogs, och hon avskiljdes 1959 som pastor i Betlehemskyrkan i Göteborg.\nKarlsson var förbundssekreterare i Svenska Baptisternas Kvinnoförbund (SBKF) 1961–1963 och ordförande 1977–1981. Hon var missionsföreståndare för Svenska Baptistsamfundet 1984–1995 och president i Europeiska Baptistfederationen (EBF) 1993–1995. Hon var pastor och föreståndare i Kungsholms baptistkyrka i Stockholm 2006–2017."
    },
    "922189": {
        "pageid": 922189,
        "ns": 0,
        "title": "Svenska hjältar (gala)",
        "extract": "Svenska hjältar är ett initiativ som startades av Aftonbladet år 2007. Varje år nomineras hundratals vardagshjältar genom reportage. Det är personer som visat prov på mod, civilkurage och medmänsklighet. Av dessa nominerade utser Svenska hjältars jury ett antal hjältar som prisas som årets Svenska hjältar.\nMellan år 2007-2022 hyllades årets hjältar på Svenska hjältar-galan på Cirkus i Stockholm. Galan ägde rum i december varje år, och har sänts på TV4 och TV3. Programledare för Svenska hjältar-galan har genom åren varit Mark Levengood, Peter Settman, Amie Bramme Sey och Kristin Kaspersen.\nSvenska hjältar har också drivit en skolturné där redaktionen tillsammans med nominerade unga hjältar rest runt i Sverige och träffat elever för att prata om mod, engagemang och civilkurage. Skolturnén har bland annat hållits i Globen i Stockholm och på Nova Arena i Trollhättan.\nUnder 2024 presenteras ett nytt tv-koncept för att hylla Årets svenska hjältar."
    },
    "1734551": {
        "pageid": 1734551,
        "ns": 0,
        "title": "Harknessiella purpurea",
        "extract": "Harknessiella purpurea är en svampart som först beskrevs av W. Phillips & Harkn., och fick sitt nu gällande namn av Pier Andrea Saccardo 1889. Harknessiella purpurea ingår i släktet Harknessiella, klassen Dothideomycetes, divisionen sporsäcksvampar och riket svampar.   Inga underarter finns listade i Catalogue of Life."
    },
    "2149986": {
        "pageid": 2149986,
        "ns": 0,
        "title": "Ascorhynchus bucerus",
        "extract": "Ascorhynchus bucerus är en havsspindelart som beskrevs av Turpaeva, E.P. 1971. Ascorhynchus bucerus ingår i släktet Ascorhynchus och familjen Ammotheidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2649019": {
        "pageid": 2649019,
        "ns": 0,
        "title": "Tomaspis proserpina",
        "extract": "Tomaspis proserpina är en insektsart som beskrevs av William Lucas Distant 1909. Tomaspis proserpina ingår i släktet Tomaspis och familjen spottstritar. Inga underarter finns listade i Catalogue of Life."
    },
    "2739913": {
        "pageid": 2739913,
        "ns": 0,
        "title": "Athysanella furnaca",
        "extract": "Athysanella furnaca är en insektsart som beskrevs av Blocker 1988 . Athysanella furnaca ingår i släktet Athysanella och familjen dvärgstritar. Inga underarter finns listade i Catalogue of Life."
    },
    "3844373": {
        "pageid": 3844373,
        "ns": 0,
        "title": "Agabus colymbus",
        "extract": "Agabus colymbus är en skalbaggsart som beskrevs av John Henry Leech 1938. Agabus colymbus ingår i släktet Agabus och familjen dykare. Inga underarter finns listade i Catalogue of Life."
    },
    "3851726": {
        "pageid": 3851726,
        "ns": 0,
        "title": "Laccoporus",
        "extract": "Laccoporus är ett släkte av skalbaggar. Laccoporus ingår i familjen dykare. \nKladogram enligt Catalogue of Life:"
    },
    "4796143": {
        "pageid": 4796143,
        "ns": 0,
        "title": "Tarenna agumbensis",
        "extract": "Tarenna agumbensis är en måreväxtart som beskrevs av Sundararagh.. Tarenna agumbensis ingår i släktet Tarenna och familjen måreväxter. IUCN kategoriserar arten globalt som starkt hotad. Inga underarter finns listade i Catalogue of Life."
    },
    "4893505": {
        "pageid": 4893505,
        "ns": 0,
        "title": "Lovell, Maine",
        "extract": "Lovell är en kommun (town) i Oxford County i delstaten Maine i USA."
    },
    "5075228": {
        "pageid": 5075228,
        "ns": 0,
        "title": "Torpa distrikt, Småland",
        "extract": "Torpa distrikt är ett distrikt i Ljungby kommun och Kronobergs län. Distriktet ligger väster om Ljungby i västra Småland."
    },
    "6080384": {
        "pageid": 6080384,
        "ns": 0,
        "title": "Muskrat River",
        "extract": "Muskrat River är ett vattendrag i Kanada.   Det ligger i provinsen Ontario, i den sydöstra delen av landet, 120 km väster om huvudstaden Ottawa.\nOmgivningarna runt Muskrat River är en mosaik av jordbruksmark och naturlig växtlighet. Runt Muskrat River är det ganska glesbefolkat, med 32 invånare per kvadratkilometer.  Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 5 °C. Den varmaste månaden är juli, då medeltemperaturen är 20 °C, och den kallaste är januari, med −14 °C. Genomsnittlig årsnederbörd är 913 millimeter. Den regnigaste månaden är oktober, med i genomsnitt 124 mm nederbörd, och den torraste är februari, med 44 mm nederbörd."
    },
    "6680881": {
        "pageid": 6680881,
        "ns": 0,
        "title": "Pihlajakari",
        "extract": "Pihlajakari kan syfta på följande platser:"
    },
    "7887862": {
        "pageid": 7887862,
        "ns": 0,
        "title": "San Baltazar Yatzachi el Bajo",
        "extract": "San Baltazar Yatzachi el Bajo är en kommun i Mexiko.   Den ligger i delstaten Oaxaca, i den sydöstra delen av landet, 400 km sydost om huvudstaden Mexico City. Antalet invånare är 677. Arean är 48 kvadratkilometer.\nTerrängen i San Baltazar Yatzachi el Bajo är huvudsakligen kuperad, men söderut är den bergig.\nFöljande samhällen finns i San Baltazar Yatzachi el Bajo:\n\nYatzachi el Alto\nSan Jerónimo Zoochina"
    },
    "8114126": {
        "pageid": 8114126,
        "ns": 0,
        "title": "Andrew Mangiapane",
        "extract": "Andrew Mangiapane, född 4 april 1996, är en kanadensisk professionell ishockeyforward som spelar för Calgary Flames i National Hockey League (NHL).\nHan har tidigare spelat för Stockton Heat i American Hockey League (AHL) och Barrie Colts i Ontario Hockey League (OHL).\nMangiapane draftades av Calgary Flames i sjätte rundan i 2015 års draft som 166:e spelare totalt."
    },
    "8155518": {
        "pageid": 8155518,
        "ns": 0,
        "title": "Beta Hydri",
        "extract": "Beta Hydri (β Hydri, förkortat Beta Hyi, β Hyi) som är stjärnans Bayerbeteckning, är en ensam stjärna belägen i den sydvästra delen av stjärnbilden Lilla vattenormen. Den har en skenbar magnitud på 2,80, är synlig för blotta ögat och den ljusaste stjärnan i stjärnbilden. Baserat på parallaxmätning inom Hipparcosuppdraget på ca 134,0 mas, beräknas den befinna sig på ett avstånd på ca 24 ljusår (ca 7,5 parsek) från solen."
    },
    "8873055": {
        "pageid": 8873055,
        "ns": 0,
        "title": "Youlthorpe with Gowthorpe",
        "extract": "Youlthorpe with Gowthorpe var en civil parish från 1866 till 1935 då den blev en del av Bishop Wilton, i grevskapet East Riding of Yorkshire, i England. Civil parish var belägen 6 km från Pocklington och hade 66 invånare år 1931."
    },
    "88941": {
        "pageid": 88941,
        "ns": 0,
        "title": "En ängel vid mitt bord",
        "extract": "En ängel vid mitt bord är en nyzeeländsk film från 1990, regisserad av Jane Campion. Filmen är baserad på romanförfattaren Janet Frames liv från hennes självbiografiska trilogi – Till landet Är (1982), En ängel vid mitt bord (1984) och Sändebud från Spegelstaden (1984)."
    },
    "499457": {
        "pageid": 499457,
        "ns": 0,
        "title": "Aftontidningen",
        "extract": "Se även Afton-Tidningen.\n\nAftontidningen (förkortad AT) var en socialdemokratisk kvällstidning i Stockholm, utgiven av Landsorganisationen (LO). Tidningen startades 1942 då LO ansåg att det behövdes en motvikt till Aftonbladet som ansågs alltför tysk- och Hitlervänlig. Tidningen lades ned den 3 november 1956, då LO i stället började ge ut Aftonbladet efter att ha köpt den och morgontidningen Stockholms-Tidningen av Torsten Kreuger.\nEtt återkommande inslag var serien Stålfarfar av Ason."
    },
    "585790": {
        "pageid": 585790,
        "ns": 0,
        "title": "Anveckling",
        "extract": "Med anveckling menas en form av systemutveckling som påbörjas, drivs och/eller utförs av de människor som själva huvudsakligen fungerar som användare i någon mening. Användare används här i den traditionella betydelsen \"användare av datoriserade informationssystem\". Personerna, som utför utvecklingen (anvecklingen) kallas anvecklare. Den primära utgångspunkten är att arbetet bedrivs utifrån stora verksamhetskunskaper, d.v.s. kunskaper om arbetsuppgifter och behov förknippade med dessa.\nAnveckling bedrivs med utvecklingsverktyg (till exempel kalkylprogram), som anvecklarna har vissa kunskaper om. Anvecklarna ansvarar helt eller delvis för de verksamheter som det färdiga systemet avser att stödja. De utför även normalt arbetsuppgifter inom denna verksamhet.\nDe engelska uttryck som ligger närmast är End-user computing eller End user development"
    },
    "1718744": {
        "pageid": 1718744,
        "ns": 0,
        "title": "Thorsten Warholm",
        "extract": "Clas Thorsten Warholm, född 8 september 1855 i Skara, död 13 september 1934 i Vellinge församling, var en svensk präst. Han var son till Johan Wilhelm Warholm, bror till Richard Warholm och halvbror till Edvin Warholm.\nWarholm blev student vid Lunds universitet 1874, filosofie kandidat 1879, avlade teoretisk teologisk examen 1883 och praktisk teologisk examen samma år. Han blev komminister i Landskrona 1888, kyrkoherde i Vadensjö församling 1890 och i Vellinge församling från 1902. Han var inspektor för Landskrona elementarläroverk för flickor 1892–96."
    },
    "2045777": {
        "pageid": 2045777,
        "ns": 0,
        "title": "Pisione levisetosa",
        "extract": "Pisione levisetosa är en ringmaskart som beskrevs av Zhang, Westheide och Wu 1991. Pisione levisetosa ingår i släktet Pisione och familjen Pisionidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2223366": {
        "pageid": 2223366,
        "ns": 0,
        "title": "Dorceus",
        "extract": "Dorceus är ett släkte av spindlar. Dorceus ingår i familjen sammetsspindlar. \nKladogram enligt Catalogue of Life:"
    },
    "2354059": {
        "pageid": 2354059,
        "ns": 0,
        "title": "Madatyphlops madagascariensis",
        "extract": "Madatyphlops madagascariensis är en ormart som beskrevs av Boettger 1877. Madatyphlops madagascariensis ingår i släktet Madatyphlops och familjen maskormar.  Inga underarter finns listade i Catalogue of Life.\nDenna orm förekommer endemisk på den lilla ön Nossi-Bé vid nordvästra Madagaskar. Det senaste fyndet gjordes för mer än 100 år. Inget är änt om populationens storlek och möjliga hot. IUCN kategoriserar arten globalt som otillräckligt studerad. Honor lägger antagligen ägg."
    },
    "2488038": {
        "pageid": 2488038,
        "ns": 0,
        "title": "Nannobittacus tjederi",
        "extract": "Nannobittacus tjederi är en näbbsländeart som beskrevs av George W. Byers 1965. Nannobittacus tjederi ingår i släktet Nannobittacus och familjen styltsländor. Inga underarter finns listade i Catalogue of Life."
    },
    "3118279": {
        "pageid": 3118279,
        "ns": 0,
        "title": "Tokunagaia fasciata",
        "extract": "Tokunagaia fasciata är en tvåvingeart som beskrevs av Liu och Wang 2006. Tokunagaia fasciata ingår i släktet Tokunagaia och familjen fjädermyggor. Inga underarter finns listade i Catalogue of Life."
    },
    "4476149": {
        "pageid": 4476149,
        "ns": 0,
        "title": "Calliandra laevis",
        "extract": "Calliandra laevis är en ärtväxtart som beskrevs av Joseph Nelson Rose. Calliandra laevis ingår i släktet Calliandra och familjen ärtväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "4595325": {
        "pageid": 4595325,
        "ns": 0,
        "title": "Passiflora engleriana",
        "extract": "Passiflora engleriana är en passionsblomsväxtart som beskrevs av Hermann August Theodor Harms. Passiflora engleriana ingår i släktet passionsblommor, och familjen passionsblomsväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "4596304": {
        "pageid": 4596304,
        "ns": 0,
        "title": "Turnera grandidentata",
        "extract": "Turnera grandidentata är en passionsblomsväxtart som först beskrevs av Urban, och fick sitt nu gällande namn av M.M. Arbo. Turnera grandidentata ingår i släktet Turnera och familjen passionsblomsväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "4829897": {
        "pageid": 4829897,
        "ns": 0,
        "title": "Hakea epiglottis",
        "extract": "Hakea epiglottis är en tvåhjärtbladig växtart. Hakea epiglottis ingår i släktet Hakea och familjen Proteaceae."
    },
    "5054568": {
        "pageid": 5054568,
        "ns": 0,
        "title": "Kasuri",
        "extract": "Kasuri är en tätort (finska: taajama) i Valkeakoski stad (kommun) i landskapet Birkaland i Finland. Vid tätortsavgränsningen den 31 december 2021 hade Kasuri 337 invånare och omfattade en landareal av 1,95 kvadratkilometer."
    },
    "5491124": {
        "pageid": 5491124,
        "ns": 0,
        "title": "Smattrorna",
        "extract": "Smattrorna är skär i Åland (Finland). De ligger i Skärgårdshavet och i kommunen Saltvik i landskapet Åland, i den sydvästra delen av landet. Öarna ligger omkring 44 kilometer norr om Mariehamn och omkring 260 kilometer väster om Helsingfors.\nArean för den av öarna koordinaterna pekar på är 0,3 hektar och dess största längd är 140 meter i nord-sydlig riktning. Trakten är glest befolkad. Det finns inga samhällen i närheten."
    },
    "6831602": {
        "pageid": 6831602,
        "ns": 0,
        "title": "Jiezi",
        "extract": "Jiezi kan syfta på följande platser:"
    },
    "7053382": {
        "pageid": 7053382,
        "ns": 0,
        "title": "Gunung Bateekapay",
        "extract": "Gunung Bateekapay är ett berg i Indonesien.   Det ligger i provinsen Aceh, i den västra delen av landet, 1 600 km nordväst om huvudstaden Jakarta. Toppen på Gunung Bateekapay är 1 053 meter över havet, eller 238 meter över den omgivande terrängen. Bredden vid basen är 2,9 km.\nTerrängen runt Gunung Bateekapay är varierad. Den högsta punkten i närheten är Gunung Sembuang, 2 028 meter över havet, 10,9 km söder om Gunung Bateekapay.  Trakten runt Gunung Bateekapay är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. I omgivningarna runt Gunung Bateekapay växer i huvudsak städsegrön lövskog.\nTropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är juni, då medeltemperaturen är 22 °C, och den kallaste är september, med 18 °C. Genomsnittlig årsnederbörd är 3 207 millimeter. Den regnigaste månaden är december, med i genomsnitt 475 mm nederbörd, och den torraste är februari, med 153 mm nederbörd."
    },
    "8327736": {
        "pageid": 8327736,
        "ns": 0,
        "title": "Bryant, South Dakota",
        "extract": "Bryant är en ort i Hamlin County i South Dakota. Vid 2010 års folkräkning hade Bryant 456 invånare."
    },
    "8403504": {
        "pageid": 8403504,
        "ns": 0,
        "title": "Christina Sahlberg",
        "extract": "Eva Christina Elisabet Sahlberg, född 29 april 1969 i Ekerö församling i Stockholms län, är en svensk ekonom.\nChristina Sahlberg, som är civilekonom, är sparekonom på Compricer och har skrivit två böcker inom privatekonomi. Hon förekommer i media som expert i privatekonomiska frågor och i poddradio som bland annat Sjunde AP-fondens Förvalt. År 2018 utnämndes hon till Årets Bankprofil av tidningen Privata Affärer."
    },
    "8851165": {
        "pageid": 8851165,
        "ns": 0,
        "title": "Barbara McLean",
        "extract": "Barbara \"Bobby\" McLean, född Barbara Pollut den 16 november 1903 i Palisades Park i New Jersey, död 28 mars 1996 i Newport Beach i Kalifornien, var en amerikansk filmklippare. Hon kom att bli en av de mest inflytelserika och framgångsrika klipparna i Hollywoods historia. Under sin karriär som sträckte sig över fyra decennier arbetade hon på mer än 60 filmer och vann en Oscar för bästa klippning för sitt arbete med Wilson (1944). Hon hade ett nära samarbete med regissören Henry King och klippte flera klassiska filmer från 20th Century Fox och blev sedermera chef på filmbolagets avdelning för filmklippning."
    },
    "44530": {
        "pageid": 44530,
        "ns": 0,
        "title": "Dick Dale",
        "extract": "Richard Anthony Monsour, känd som Dick Dale, född 4 maj 1937 i Boston, Massachusetts, död 16 mars 2019 i Loma Linda, Kalifornien, var en amerikansk gitarrist, sångare och låtskrivare. Han anses vara surfrockens fader; med låtarna \"Misirlou\" och \"Let's Go Trippin'\" från 1962 lade han grunden för surfmusiken. Han kallas även The King of the Surf Guitar, en titel han fick i och med sitt andra studioalbum som hette detsamma. De flesta ledande grupperna inom surfmusiken, exempelvis The Beach Boys, Jan and Dean och The Trashmen, lär ha inspirerats av Dales musik, och på deras skivor förekom ofta inspelningar av Dales låtar."
    },
    "1180387": {
        "pageid": 1180387,
        "ns": 0,
        "title": "Göta studentkår",
        "extract": "Göta studentkår är en studentkår vid Göteborgs universitet och Sveriges näst största studentkår, räknat i antalet representerade helårsstudenter. \nGöta studentkår bildades 2010 genom en sammanslagning av Filosofiska Fakulteternas Studentkår, Utbildningsvetenskapliga Studentkåren vid Göteborgs universitet och Haga Studentkår. Kårens historia kan spåras till 1891 då Göteborgs Högskolas studentförening grundades. Göta studentkår är den största kåren vid Göteborg universitet och representerar samtliga studenter vid Göteborgs universitet inom humanistiska, naturvetenskapliga, samhällsvetenskapliga och utbildningsvetenskapliga fakulteten, IT-fakulteten samt studenter vid lärarutbildningsnämnden, vilket totalt ger cirka 18 500 representerade helårsstudenter. Göta studentkår tilldelades kårstatus av Göteborgs universitet den 29 april 2010."
    },
    "1270768": {
        "pageid": 1270768,
        "ns": 0,
        "title": "Ärtvecklare",
        "extract": "Ärtvecklare (Cydia nigricana) är en liten fjäril i familjen vecklare. Den lever som larv bland annat på ärtor och inom jordbruket betraktas den därför som en skadeinsekt."
    },
    "1517295": {
        "pageid": 1517295,
        "ns": 0,
        "title": "Leopard förlag",
        "extract": "Leopard förlag är ett svenskt bokförlag, grundat 2001 av förläggaren Dan Israel och författaren Henning Mankell. Förlaget är inriktat på reportageböcker, debatt, historia och populärvetenskap samt skönlitteratur, framför allt afrikansk och asiatisk, och ger ut omkring 25 titlar per år. Deras kontor ligger på Sankt Paulsgatan på Södermalm i Stockholm."
    },
    "1569538": {
        "pageid": 1569538,
        "ns": 0,
        "title": "Bar Hill",
        "extract": "Bar Hill är en ort och civil parish i South Cambridgeshire, i Cambridgeshire i England. Orten hade 4 032 invånare 2011, på en yta av 1,10 km²."
    },
    "1701181": {
        "pageid": 1701181,
        "ns": 0,
        "title": "Dukning",
        "extract": "Dukning är tekniken för hur man lägger upp servis, exempelvis tallrikar och bestick, på ett bord inför en måltid. Den kan skilja sig åt i olika länder. I Sverige utgör Nobelfesten och dess dukning en grund i hur ett kuvert på ett svenskt middagsbord ser ut idag.\nVid informell dukning används i allmänhet färre redskap och fat än vid en formell dukning. Redskapen arrangeras i den ordning som middagen ska ätas. I västvärlden placeras gafflar, brödtallrik, smörkniv och servett oftast till vänster om middagstallriken. Knivar, skedar, glas, koppar och tefat placeras på den högra sidan. I formella dukningar i Armenien och Turkiet placeras gaffeln på höger sida om middagstallriken. När såsskålar och serveringstallrikar används placeras de antingen på bordet eller, mer formellt, på ett sidobord. \nVid formell dukning placeras redskapen cirka 2,5 centimeter från bordets kant. Redskapen längst ut används först (till exempel en soppsked och en salladsgaffel, sedan middagsgaffeln och middagskniven). Knivbladen är vända mot tallriken. Glasen placeras ungefär 2,5 centimeter ovanför knivarna, också i ordning efter användning: vitvin-, rödvin-, dessertvin- och vattenglas.\nDen mest formella middagen serveras från köket. När måltiden serveras, finns det förutom huvudtallriken (en kuverttallrik eller middagstallrik vid kvällsmat; en kuverttallrik eller lunchtallrik vid lunch) en småfranska (vanligtvis på en brödtallrik, men ibland i servetten), en servett och bestick (knivar och skedar till höger om huvudtallriken, och gafflar till vänster). Kaffe serveras i små koppar (engelska: demitasses). Serveringstallrikar och redskap placeras inte på bordet på en formell middag.\nPå en mindre formell middag, som inte serveras från köket, kan dessertgaffeln och -skeden läggas ovanför tallriken. Gaffeln ska peka åt höger och skeden åt vänster."
    },
    "2486750": {
        "pageid": 2486750,
        "ns": 0,
        "title": "Procloeon caliginosum",
        "extract": "Procloeon caliginosum är en dagsländeart som först beskrevs av Mcdunnough 1925.  Procloeon caliginosum ingår i släktet Procloeon och familjen ådagsländor. Inga underarter finns listade i Catalogue of Life."
    },
    "2563385": {
        "pageid": 2563385,
        "ns": 0,
        "title": "Diastatomma bicolor",
        "extract": "Diastatomma bicolor är en trollsländeart som beskrevs av Selys 1869. Diastatomma bicolor ingår i släktet Diastatomma och familjen flodtrollsländor. IUCN kategoriserar arten globalt som livskraftig. Inga underarter finns listade i Catalogue of Life."
    },
    "2689758": {
        "pageid": 2689758,
        "ns": 0,
        "title": "Nesodryas elaeocarpi",
        "extract": "Nesodryas elaeocarpi är en insektsart som beskrevs av George Willis Kirkaldy 1908. Nesodryas elaeocarpi ingår i släktet Nesodryas och familjen sporrstritar. Inga underarter finns listade i Catalogue of Life."
    },
    "2826976": {
        "pageid": 2826976,
        "ns": 0,
        "title": "Helleia aestiva",
        "extract": "Helleia aestiva är en fjärilsart som beskrevs av Einar Wahlgren 1924. Helleia aestiva ingår i släktet Helleia och familjen juvelvingar. Inga underarter finns listade i Catalogue of Life."
    },
    "2927234": {
        "pageid": 2927234,
        "ns": 0,
        "title": "Creatonotos fasciatus",
        "extract": "Creatonotos fasciatus är en fjärilsart som beskrevs av Candeze 1927. Creatonotos fasciatus ingår i släktet Creatonotos och familjen björnspinnare. Inga underarter finns listade i Catalogue of Life."
    },
    "2980322": {
        "pageid": 2980322,
        "ns": 0,
        "title": "Euselasia satyroides",
        "extract": "Euselasia satyroides är en fjärilsart som beskrevs av Percy I. Lathy 1926. Euselasia satyroides ingår i släktet Euselasia och familjen Riodinidae. Inga underarter finns listade i Catalogue of Life."
    },
    "3463215": {
        "pageid": 3463215,
        "ns": 0,
        "title": "Mischocyttarus clypeatus",
        "extract": "Mischocyttarus clypeatus är en getingart som beskrevs av Zikan 1935. Mischocyttarus clypeatus ingår i släktet Mischocyttarus och familjen getingar. Inga underarter finns listade i Catalogue of Life."
    },
    "3721427": {
        "pageid": 3721427,
        "ns": 0,
        "title": "Välvsjön (Vännäs socken, Västerbotten)",
        "extract": "Välvsjön är en sjö i Vännäs kommun i Västerbotten och ingår i Umeälvens huvudavrinningsområde. Sjön är 9,5 meter djup, har en yta på 0,224 kvadratkilometer och befinner sig 137,1 meter över havet. Sjön avvattnas av vattendraget Kvarnbäcken. Vid provfiske har abborre, gers, gädda och mört fångats i sjön."
    },
    "3735899": {
        "pageid": 3735899,
        "ns": 0,
        "title": "Tosktjärnen (Åsele socken, Lappland)",
        "extract": "Tosktjärnen är en sjö i Åsele kommun i Lappland och ingår i Ångermanälvens huvudavrinningsområde. Sjön har en area på 0,0466 kvadratkilometer och ligger 471,5 meter över havet. Sjön avvattnas av vattendraget Kvarnån."
    },
    "3795459": {
        "pageid": 3795459,
        "ns": 0,
        "title": "Sörbergstjärnen, Ångermanland",
        "extract": "Sörbergstjärnen är en sjö i Örnsköldsviks kommun i Ångermanland och ingår i Gideälvens huvudavrinningsområde."
    },
    "4128114": {
        "pageid": 4128114,
        "ns": 0,
        "title": "Anathallis lichenophila",
        "extract": "Anathallis lichenophila är en orkidéart som först beskrevs av Paulo Campos Porto och Alexander Curt Brade, och fick sitt nu gällande namn av Carlyle August Luer. Anathallis lichenophila ingår i släktet Anathallis och familjen orkidéer. Inga underarter finns listade i Catalogue of Life."
    },
    "4530829": {
        "pageid": 4530829,
        "ns": 0,
        "title": "Cliffortia hermaphroditica",
        "extract": "Cliffortia hermaphroditica är en rosväxtart som beskrevs av August Henning Weimarck. Cliffortia hermaphroditica ingår i släktet Cliffortia och familjen rosväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "8486643": {
        "pageid": 8486643,
        "ns": 0,
        "title": "Peter Belli",
        "extract": "Peter Belli, född Georg Peter Brandt den 19 juni 1943 i Kiel, Tyskland, död 8 juni 2023, var en dansk sångare och skådespelare. Han släppte ett stort antal soloskivor och hade framgångar med Dansktoppen. Han medverkade också i flera filmer och TV-serier, inklusive Ugeavisen och TAXA, och lånade ut sin röst till flera tecknade serier, bland annat till orangutangen Louie i Luftens Hjältar."
    },
    "8812745": {
        "pageid": 8812745,
        "ns": 0,
        "title": "Vietnam i olympiska sommarspelen 2020",
        "extract": "Vietnam deltog med en trupp på 18 idrottare vid de olympiska sommarspelen 2020 i Tokyo som hölls mellan den 23 juli och 8 augusti 2021 efter att ha blivit framflyttad ett år på grund av coronaviruspandemin. Ingen av landets deltagare erövrade någon medalj."
    },
    "2024837": {
        "pageid": 2024837,
        "ns": 0,
        "title": "Sycettaga primitiva",
        "extract": "Sycettaga primitiva är en svampdjursart som beskrevs av Ernst Haeckel 1872. Sycettaga primitiva ingår i släktet Sycettaga och familjen Levinellidae. \nArtens utbredningsområde är havet kring Australien. Inga underarter finns listade i Catalogue of Life."
    },
    "2047973": {
        "pageid": 2047973,
        "ns": 0,
        "title": "Platynereis bengalensis",
        "extract": "Platynereis bengalensis är en ringmaskart som först beskrevs av Willey 1905.  Platynereis bengalensis ingår i släktet Platynereis och familjen Nereididae. Inga underarter finns listade i Catalogue of Life."
    },
    "2053887": {
        "pageid": 2053887,
        "ns": 0,
        "title": "Questa caudicirra",
        "extract": "Questa caudicirra är en ringmaskart som beskrevs av Hartman 1966. Enligt Catalogue of Life ingår Questa caudicirra i släktet Questa och familjen Questidae, men enligt Dyntaxa är tillhörigheten istället släktet Questa och familjen Orbiniidae. Arten har ej påträffats i Sverige. Inga underarter finns listade i Catalogue of Life."
    },
    "2149753": {
        "pageid": 2149753,
        "ns": 0,
        "title": "Branchipodopsis kalaharensis",
        "extract": "Branchipodopsis kalaharensis är en kräftdjursart som beskrevs av Daday 1910. Branchipodopsis kalaharensis ingår i släktet Branchipodopsis och familjen Branchipodidae. Inga underarter finns listade."
    },
    "2219210": {
        "pageid": 2219210,
        "ns": 0,
        "title": "Zelotes baltoroi",
        "extract": "Zelotes baltoroi är en spindelart som beskrevs av Lodovico di Caporiacco 1934. Zelotes baltoroi ingår i släktet Zelotes och familjen plattbuksspindlar. Inga underarter finns listade i Catalogue of Life."
    },
    "2311202": {
        "pageid": 2311202,
        "ns": 0,
        "title": "Christina Rost",
        "extract": "Christina \"Christa\" Rost, ursprungligen Mäbert, född 14 augusti 1952 i Chemnitz, Östtyskland, är en tysk tidigare handbollsspelare, mittsexa, som tävlade för Östtysklands landslag.\nChristina Rost spelade för SC Leipzig från 1968 till 1985 som center I och med detta vann hon sex gånger mästerskapet i DDR: 1972, 1973, 1975, 1976, 1978 och 1984, Hon vann också Europacupen 1974 den högsta rankade cupen för klubblag i Europa.\nFrån 1975 till 1984 spelade Rostför Östtysklands damlandslag i handboll och gjorde totalt 161 mål på 170 landskamper. Hennes största framgångar i det östtyska landslaget var VM-gulden 1975 och 1978. Hon vann med Östtyskland OS-silver 1976 i Montréal och OS-brons 1980 i Moskva."
    },
    "2695036": {
        "pageid": 2695036,
        "ns": 0,
        "title": "Myndus nimba",
        "extract": "Myndus nimba är en insektsart som beskrevs av Kramer 1979. Myndus nimba ingår i släktet Myndus och familjen kilstritar. Inga underarter finns listade i Catalogue of Life."
    },
    "2725958": {
        "pageid": 2725958,
        "ns": 0,
        "title": "Chlorita curvidentata",
        "extract": "Chlorita curvidentata är en insektsart som beskrevs av Sharma 1984. Chlorita curvidentata ingår i släktet Chlorita och familjen dvärgstritar. Inga underarter finns listade i Catalogue of Life."
    },
    "2773029": {
        "pageid": 2773029,
        "ns": 0,
        "title": "Drepanosiphum caucasicum",
        "extract": "Drepanosiphum caucasicum är en insektsart. Drepanosiphum caucasicum ingår i släktet Drepanosiphum och familjen långrörsbladlöss. Inga underarter finns listade i Catalogue of Life."
    },
    "2861923": {
        "pageid": 2861923,
        "ns": 0,
        "title": "Misogada nigrifulva",
        "extract": "Misogada nigrifulva är en fjärilsart som beskrevs av Paul Dognin 1910. Misogada nigrifulva ingår i släktet Misogada och familjen tandspinnare. Inga underarter finns listade i Catalogue of Life."
    },
    "2988703": {
        "pageid": 2988703,
        "ns": 0,
        "title": "Euploea sapitana",
        "extract": "Euploea sapitana är en fjärilsart som beskrevs av Hans Fruhstorfer 1898. Euploea sapitana ingår i släktet Euploea och familjen praktfjärilar. Inga underarter finns listade i Catalogue of Life."
    },
    "3573497": {
        "pageid": 3573497,
        "ns": 0,
        "title": "Rynchobanchus",
        "extract": "Rynchobanchus är ett släkte av steklar. Rynchobanchus ingår i familjen brokparasitsteklar. \nKladogram enligt Catalogue of Life:"
    },
    "3588315": {
        "pageid": 3588315,
        "ns": 0,
        "title": "Plectris caniventris",
        "extract": "Plectris caniventris är en skalbaggsart som beskrevs av Hermann Burmeister 1855. Plectris caniventris ingår i släktet Plectris och familjen Melolonthidae. Inga underarter finns listade i Catalogue of Life."
    },
    "3748710": {
        "pageid": 3748710,
        "ns": 0,
        "title": "Methia subarmata",
        "extract": "Methia subarmata är en skalbaggsart som beskrevs av Linsley 1942. Methia subarmata ingår i släktet Methia och familjen långhorningar. Inga underarter finns listade i Catalogue of Life."
    },
    "5408375": {
        "pageid": 5408375,
        "ns": 0,
        "title": "Edvard Stenlåås",
        "extract": "Knut Edvard Stenlåås, född 23 april 1896 i Eksjö stadsförsamling i Jönköpings län, död 13 april 1968 i Nässjö församling i Jönköpings län, var en svensk arkitekt.\nStenlåås avlade 1917 studentexamen i Kalmar och 1924 avgångsexamen vid Kungliga Tekniska högskolan. Mellan 1924 och 1946 tjänstgjorde han som arkitekt i Stockholm och från 1947 som stadsarkitekt i Nässjö; denna befattning hade han även i Hjo, Skövde och Ulricehamn.\nStenlåås var son till byggmästaren Anders Andersson (född 1861) och Josefina Vilhelmina Johansson (född 1862). Han var mellan 1928 och 1933 gift med Kjerstin Göransson-Ljungman och från 1939 med Alice Maria Karlsson (1906–2001)."
    },
    "6578711": {
        "pageid": 6578711,
        "ns": 0,
        "title": "Pedrosa del Príncipe (kommunhuvudort)",
        "extract": "Pedrosa del Príncipe är en kommunhuvudort i Spanien.   Den ligger i provinsen Provincia de Burgos och regionen Kastilien och Leon, i den norra delen av landet, 210 km norr om huvudstaden Madrid. Pedrosa del Príncipe ligger 774 meter över havet och antalet invånare är 206.\nTerrängen runt Pedrosa del Príncipe är huvudsakligen platt, men den allra närmaste omgivningen är kuperad. Den högsta punkten i närheten är 908 meter över havet, 1,4 km öster om Pedrosa del Príncipe. Runt Pedrosa del Príncipe är det mycket glesbefolkat, med 4 invånare per kvadratkilometer. Närmaste större samhälle är Castrogeriz, 6,5 km nordost om Pedrosa del Príncipe. Trakten runt Pedrosa del Príncipe består till största delen av jordbruksmark. \n\n"
    },
    "6716675": {
        "pageid": 6716675,
        "ns": 0,
        "title": "Colnbrook with Poyle",
        "extract": "Colnbrook with Poyle är en civil parish i Storbritannien.   Den ligger i kommunen Borough of Slough och riksdelen England, i den södra delen av landet, 27 km väster om huvudstaden London."
    },
    "8013605": {
        "pageid": 8013605,
        "ns": 0,
        "title": "550 (tal)",
        "extract": "550 är det naturliga heltal som följer 549 och följs av 551."
    },
    "8843313": {
        "pageid": 8843313,
        "ns": 0,
        "title": "Joy (film, 2024)",
        "extract": "Joy är en brittisk biografisk och historisk dramafilm som hade premiär på Netflix den 22 november 2024. Filmen är regisserad av Ben Taylor efter ett manus skrivet av Rachel Mason och Jack Thorne."
    },
    "8876149": {
        "pageid": 8876149,
        "ns": 0,
        "title": "Eva Langenberg",
        "extract": "Eva Langenberg, född Eva Lühmann 1956 i Dresden, är en östtysk före detta handbollsspelare. Eva Langenberg var niometersspelare."
    },
    "104792": {
        "pageid": 104792,
        "ns": 0,
        "title": "John Russell, 1:e earl av Bedford",
        "extract": "John Russell, 1:e earl av Bedford, född omkring 1486, död 1555, var en engelsk hovman och diplomat. Han var far till Francis Russell, 2:e earl av Bedford. \nRussell fick vid unga år anställning vid Henrik VII:s hov, omfattades med stor ynnest av Henrik VIII och användes av honom ofta för diplomatiska uppdrag, bland annat i Italien 1523–1525 och 1527. \nHan upphöjdes 1539 till peer som lord Russell av Chenies, blev 1540 storamiral och 1542 geheimesigillbevarare. Efter Henrik VIII:s död lyckades han bevara sitt inflytande såväl under den protestantiske Edvard VI som vid den katolska motreaktionen under Maria Tudor. Han upphöjdes 1550 till earl av Bedford. \nGenom gifte hade Russell förvärvat godset Chenies i Buckinghamshire, av Henrik VIII erhöll han stora donationer av konfiskerad jordegendom, bland annat från klostren Tavistock och Woburn, och i London fick han vid protektorn Somersets fall dennes egendom Covent Garden. Från denna tid härstammar alltså släktens säte Woburn Abbey."
    },
    "548863": {
        "pageid": 548863,
        "ns": 0,
        "title": "Suislepper",
        "extract": "Suislepper är en äppelsort vars ursprung är Estland. Suislepper passar bäst som ätäpple och plockas under september. Köttet på detta äpple är ofta rödrosa, och är saftigt. För skalets färg, se den externa länken. Blomningen på detta äpple är relativt tidig, och äpplet pollineras bland annat av Maglemer, Oranie, Ringstad, Risäter, Sävstaholm och Transparente Blanche. I Sverige odlas Suislepper gynnsammast i zon II-IV.\nSäfstaholm anses som en utmärkt pollenlämnare. \nSorten började att spridas i Sverige år 1915 av Ramlösa Plantskola."
    },
    "645971": {
        "pageid": 645971,
        "ns": 0,
        "title": "Marby nya kyrka",
        "extract": "Marby nya kyrka är en kyrkobyggnad i Marby socken. Den är församlingskyrka i Västra Storsjöbygdens församling i Härnösands stift.\nMarby är en av de socknar i Norrland som, i likhet med till exempel Ovikens församling, har två kyrkor, en från medeltiden och en från sekelskiftet 1800-1900. Redan 1848-49 började man planera att bygga en ny kyrka i Marby. Det var den gamla kyrkans dåliga grund, som gjorde att man såg sig tvungen bygga en ny kyrka i stället för att bygga ut den gamla."
    },
    "824146": {
        "pageid": 824146,
        "ns": 0,
        "title": "Carl Wilhelm Oskar Höglund",
        "extract": "Carl Wilhelm Oskar Höglund (i riksdagen kallad Höglund i Strömstad och Höglund i Göteborg), född 13 maj 1868 i Göteborg, död 4 januari 1937 i Annedal, var en svensk stationskarlsförman och riksdagsledamot (socialdemokrat).\nHöglund var ledamot av riksdagens andra kammare 1916–1917 samt 1921–1932, första perioden invald i Göteborgs och Bohus läns norra valkrets, från 1921 invald i Göteborgs stads valkrets. Han var ledamot av Strömstads stadsfullmäktige 1911–1917.\nHöglund är begravd på Västra kyrkogården i Göteborg."
    },
    "1482033": {
        "pageid": 1482033,
        "ns": 0,
        "title": "Vincent Aboubakar",
        "extract": "Vincent Aboubakar, född 22 januari 1992 i Garoua, är en kamerunsk fotbollsspelare som spelar för Beşiktaş."
    },
    "1763087": {
        "pageid": 1763087,
        "ns": 0,
        "title": "Mastigomyces",
        "extract": "Mastigomyces är ett släkte av svampar. Mastigomyces ingår i divisionen sporsäcksvampar och riket svampar."
    },
    "1889764": {
        "pageid": 1889764,
        "ns": 0,
        "title": "Chema Rodríguez",
        "extract": "José María \"Chema\" Rodríguez Vaquero, född 5 januari 1980 i Palencia, är en spansk handbollstränare och tidigare handbollsspelare (mittnia)."
    },
    "1909841": {
        "pageid": 1909841,
        "ns": 0,
        "title": "Nemertellina yamaokai",
        "extract": "Nemertellina yamaokai är en djurart som tillhör fylumet slemmaskar, och som beskrevs av Kajihara, Gibson och Shunsuke F. Mawatari 2000. Nemertellina yamaokai ingår i släktet Nemertellina och familjen Tetrastemmatidae. Inga underarter finns listade i Catalogue of Life."
    },
    "1966789": {
        "pageid": 1966789,
        "ns": 0,
        "title": "Hymenaster carnosus",
        "extract": "Hymenaster carnosus är en sjöstjärneart som beskrevs av Percy Sladen 1882. Hymenaster carnosus ingår i släktet Hymenaster och familjen knubbsjöstjärnor. \nArtens utbredningsområde är havet kring Nya Zeeland. Inga underarter finns listade i Catalogue of Life."
    },
    "1983114": {
        "pageid": 1983114,
        "ns": 0,
        "title": "Edwardsia maroccana",
        "extract": "Edwardsia maroccana är en havsanemonart som beskrevs av Oscar Henrik Carlgren 1931. Edwardsia maroccana ingår i släktet Edwardsia och familjen Edwardsiidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2541108": {
        "pageid": 2541108,
        "ns": 0,
        "title": "Hemerobius albipennis",
        "extract": "Hemerobius albipennis är en insektsart som beskrevs av Banks 1910. Hemerobius albipennis ingår i släktet Hemerobius och familjen florsländor. Inga underarter finns listade i Catalogue of Life."
    },
    "2554945": {
        "pageid": 2554945,
        "ns": 0,
        "title": "Isoperla rhododendri",
        "extract": "Isoperla rhododendri är en bäcksländeart som beskrevs av Zhiltzova 1956. Isoperla rhododendri ingår i släktet Isoperla och familjen rovbäcksländor. Inga underarter finns listade i Catalogue of Life."
    },
    "2759085": {
        "pageid": 2759085,
        "ns": 0,
        "title": "Lonatura austrina",
        "extract": "Lonatura austrina är en insektsart som beskrevs av George Willis Kirkaldy 1907. Lonatura austrina ingår i släktet Lonatura och familjen dvärgstritar. Inga underarter finns listade i Catalogue of Life."
    },
    "2759239": {
        "pageid": 2759239,
        "ns": 0,
        "title": "Lupola maculinervis",
        "extract": "Lupola maculinervis är en insektsart som beskrevs av Carl Stål 1854. Lupola maculinervis ingår i släktet Lupola och familjen dvärgstritar. Inga underarter finns listade i Catalogue of Life."
    },
    "2866753": {
        "pageid": 2866753,
        "ns": 0,
        "title": "Nola paroxynta",
        "extract": "Nola paroxynta är en fjärilsart som beskrevs av Edward Meyrick 1886. Nola paroxynta ingår i släktet Nola och familjen trågspinnare. Inga underarter finns listade i Catalogue of Life."
    },
    "3847878": {
        "pageid": 3847878,
        "ns": 0,
        "title": "Långtjärnen (Piteå socken, Norrbotten, 726335-171345)",
        "extract": "Långtjärnen är en sjö i Piteå kommun i Norrbotten och ingår i Åbyälvens huvudavrinningsområde. Långtjärnen ligger i Åbyälven Natura 2000-område."
    },
    "3917707": {
        "pageid": 3917707,
        "ns": 0,
        "title": "Porsche Macan",
        "extract": "Porsche Macan är en SUV, tillverkad i två generationer av den tyska biltillverkaren Porsche sedan 2014."
    },
    "3924310": {
        "pageid": 3924310,
        "ns": 0,
        "title": "Nya Kairo",
        "extract": "Nya Kairo  (arabiska: القاهرة الجديدة Al-Qāhera el-Gedīda), är ett distrikt (kism) i Kairo, Egypten vars centrala delar som ligger cirka 20 kilometer öster om stadens centrum, distriktet gränsar bland annat till Nasser City i väster och utgör stor-Kairos östra gräns.\nOmrådet etablerades under 2000-talet som en satellitstad till Kairo och är en av de modernaste och främsta etableringarna i Kairos storstadsområde och består av tre huvuddistrikt (kism), Nya Kairo 1, Nya Kairo 2 och Nya Kairo 3, som i sin tur är uppdelat i ett antal mindre delområden bland annat El-Tagamu El Khames (på svenska: femte etableringen). \nTillsammans utgör dessa tre distrikt en betydande del av Kairos totala yta och innefattar förutom bostadsområden flera nyetablerade skolor och universitet, bland andra, American University och German University."
    },
    "7016949": {
        "pageid": 7016949,
        "ns": 0,
        "title": "Lonjsko Polje Nature Park",
        "extract": "Lonjsko Polje Nature Park är en park i Kroatien. Den ligger i den östra delen av landet, 80 km sydost om huvudstaden Zagreb. Lonjsko Polje Nature Park ligger 106 meter över havet.\nTerrängen runt Lonjsko Polje Nature Park är mycket platt. Den högsta punkten i närheten är 299 meter över havet, 19,9 km öster om Lonjsko Polje Nature Park. Runt Lonjsko Polje Nature Park är det ganska glesbefolkat, med 32 invånare per kvadratkilometer. Närmaste större samhälle är Kutina, 11,9 km norr om Lonjsko Polje Nature Park. I omgivningarna runt Lonjsko Polje Nature Park växer i huvudsak lövfällande lövskog."
    },
    "7136225": {
        "pageid": 7136225,
        "ns": 0,
        "title": "Desa Bojot",
        "extract": "Desa Bojot är en administrativ by i Indonesien.   Den ligger i provinsen Banten, i den västra delen av landet, 60 km väster om huvudstaden Jakarta."
    },
    "445773": {
        "pageid": 445773,
        "ns": 0,
        "title": "J'aime la vie",
        "extract": "J'aime la vie är den sång som Sandra Kim sjöng för Belgien då den vann Eurovision Song Contest 1986 i Bergen i Norge."
    },
    "753380": {
        "pageid": 753380,
        "ns": 0,
        "title": "12. Armee",
        "extract": "12. Armee var en tysk armé under andra världskriget.\nFörbandet som bildades 18 augusti 1939 gavs ny förbandsbeteckning (Heeresgruppe Süd) 2 september 1939. \nArmén återskapades 13 oktober 1939 genom en namnändring av 14. Armee. \nDen 31 december 1942 fick förbandet åter vara med om en namnändring till Heeresgruppe E.\n12. Armén återskapades 10 april 1945 ur rester av Heeresgruppe Nord och under de första dagarna av maj gick förbandet tillsammans med resterna av 9. Armee över Elbe och kapitulerade på den västra sidan av floden till USA:s nionde armé."
    },
    "1361474": {
        "pageid": 1361474,
        "ns": 0,
        "title": "Dansmusik EP",
        "extract": "Dansmusik EP är en EP av Den Svenska Björnstammen, släppt 7 juni 2010."
    },
    "2253725": {
        "pageid": 2253725,
        "ns": 0,
        "title": "Neobisium auberti",
        "extract": "Neobisium auberti är en spindeldjursart som beskrevs av Philippe Leclerc 1982. Neobisium auberti ingår i släktet Neobisium och familjen helplåtklokrypare. Inga underarter finns listade i Catalogue of Life."
    },
    "2323292": {
        "pageid": 2323292,
        "ns": 0,
        "title": "Bacteria aborigena",
        "extract": "Bacteria aborigena är en insektsart som beskrevs av Giglio-Tos 1910. Bacteria aborigena ingår i släktet Bacteria och familjen Diapheromeridae. Inga underarter finns listade."
    },
    "2890407": {
        "pageid": 2890407,
        "ns": 0,
        "title": "Acontia rufitincta",
        "extract": "Acontia rufitincta är en fjärilsart som beskrevs av George Francis Hampson 1910. Acontia rufitincta ingår i släktet Acontia och familjen nattflyn. Inga underarter finns listade i Catalogue of Life."
    },
    "2897971": {
        "pageid": 2897971,
        "ns": 0,
        "title": "Ctenoplusia albostriata",
        "extract": "Ctenoplusia albostriata är en fjärilsart som beskrevs av Bremer och William Grey 1853. Ctenoplusia albostriata ingår i släktet Ctenoplusia och familjen nattflyn. Inga underarter finns listade i Catalogue of Life."
    },
    "2913620": {
        "pageid": 2913620,
        "ns": 0,
        "title": "Spilosoma simplicipennis",
        "extract": "Spilosoma simplicipennis är en fjärilsart som beskrevs av Embrik Strand 1919. Spilosoma simplicipennis ingår i släktet Spilosoma och familjen björnspinnare. Inga underarter finns listade i Catalogue of Life."
    },
    "3223815": {
        "pageid": 3223815,
        "ns": 0,
        "title": "Lepidodexia comata",
        "extract": "Lepidodexia comata är en tvåvingeart som först beskrevs av Aldrich 1925.  Lepidodexia comata ingår i släktet Lepidodexia och familjen köttflugor. \nArtens utbredningsområde är Costa Rica. Inga underarter finns listade i Catalogue of Life."
    },
    "3338713": {
        "pageid": 3338713,
        "ns": 0,
        "title": "Copestylum roraima",
        "extract": "Copestylum roraima är en tvåvingeart som först beskrevs av Charles Howard Curran 1939.  Copestylum roraima ingår i släktet Copestylum och familjen blomflugor. Inga underarter finns listade i Catalogue of Life."
    },
    "3469656": {
        "pageid": 3469656,
        "ns": 0,
        "title": "Zethus sessilis",
        "extract": "Zethus sessilis är en stekelart som beskrevs av Fox 1899. Zethus sessilis ingår i släktet Zethus och familjen Eumenidae. Inga underarter finns listade i Catalogue of Life."
    },
    "3480634": {
        "pageid": 3480634,
        "ns": 0,
        "title": "Prolasius reticulatus",
        "extract": "Prolasius reticulatus är en myrart som beskrevs av Mcareavey 1947. Prolasius reticulatus ingår i släktet Prolasius och familjen myror. Inga underarter finns listade i Catalogue of Life."
    },
    "3501044": {
        "pageid": 3501044,
        "ns": 0,
        "title": "Stor-Frisåstjärnen",
        "extract": "Stor-Frisåstjärnen är en sjö i Älvdalens kommun i Dalarna och ingår i Dalälvens huvudavrinningsområde."
    },
    "3597671": {
        "pageid": 3597671,
        "ns": 0,
        "title": "Serica adspersa",
        "extract": "Serica adspersa är en skalbaggsart som beskrevs av Frey 1972. Serica adspersa ingår i släktet Serica och familjen Melolonthidae. Inga underarter finns listade i Catalogue of Life."
    },
    "4341659": {
        "pageid": 4341659,
        "ns": 0,
        "title": "Stipa rigidiseta",
        "extract": "Stipa rigidiseta är en gräsart som först beskrevs av Pilg., och fick sitt nu gällande namn av Albert Spear Hitchcock. Stipa rigidiseta ingår i släktet fjädergrässläktet, och familjen gräs. Inga underarter finns listade i Catalogue of Life."
    },
    "4420946": {
        "pageid": 4420946,
        "ns": 0,
        "title": "Momordica friesiorum",
        "extract": "Momordica friesiorum är en gurkväxtart som först beskrevs av Hermann August Theodor Harms, och fick sitt nu gällande namn av Charles Jeffrey. Momordica friesiorum ingår i släktet Momordica och familjen gurkväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "4493368": {
        "pageid": 4493368,
        "ns": 0,
        "title": "Jacksonia compressa",
        "extract": "Jacksonia compressa är en ärtväxtart som beskrevs av Porphir Kiril Nicolai Stepanowitsch Turczaninow. Jacksonia compressa ingår i släktet Jacksonia och familjen ärtväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "6759399": {
        "pageid": 6759399,
        "ns": 0,
        "title": "Inklouri",
        "extract": "Inklouri är en ö i Finland. Den ligger i Finska viken och i kommunen Fredrikshamn i den ekonomiska regionen  Kotka-Fredrikshamn i landskapet Kymmenedalen, i den södra delen av landet. Ön ligger omkring 17 kilometer nordöst om Kotka och omkring 130 kilometer öster om Helsingfors.\nÖns area är 1,5 hektar och dess största längd är 240 meter i nord-sydlig riktning."
    },
    "6928015": {
        "pageid": 6928015,
        "ns": 0,
        "title": "Yengitam (sockenhuvudort i Kina, Xinjiang Uygur Zizhiqu, lat 43,75, long 81,66)",
        "extract": "Yengitam (kinesiska: 英塔木, 英塔木乡) är en sockenhuvudort i Kina. Den ligger i den autonoma regionen Xinjiang, i den nordvästra delen av landet, omkring 480 kilometer väster om regionhuvudstaden Ürümqi. Antalet invånare är 24 761. Befolkningen består av 12 052 kvinnor och 12 709 män. Barn under 15 år utgör 25,0 %, vuxna 15-64 år 70 %, och äldre över 65 år 4,0 %.\nRunt Yengitam är det ganska glesbefolkat, med 40 invånare per kvadratkilometer. Närmaste större samhälle är Yuqunweng, 14,6 km norr om Yengitam. Trakten runt Yengitam består till största delen av jordbruksmark.\nGenomsnittlig årsnederbörd är 410 millimeter. Den regnigaste månaden är juni, med i genomsnitt 53 mm nederbörd, och den torraste är mars, med 11 mm nederbörd."
    },
    "8257367": {
        "pageid": 8257367,
        "ns": 0,
        "title": "Norbergska professuren",
        "extract": "Den norbergska professuren (från 1860 norbergska professionen i nyeuropeisk lingvistik och modern litteratur) var en professur vid Lunds universitet, instiftad av Matthias Norberg 1811, och detta lärosätes första professur i moderna språk. Professuren gick under sin historia från en renodlad professur i moderna språk till en kombinerad professur i moderna språk och litteraturvetenskap (vilken var fråga för en bitter tillsättningsstrid involverande Carl Jonas Love Almqvist), och sedan åter till en renodlad språkprofessur. Den norbergska professuren som titel försvann 1876, men professuren i nyeuropeisk lingvistik och modern litteratur levde vidare och kom så småningom att splittras i flera professurer i enskilda moderna språk."
    },
    "5675": {
        "pageid": 5675,
        "ns": 0,
        "title": "East Front",
        "extract": "East Front är fotbollslagets Östers IF:s officiella supporterklubb som bildades 1992."
    },
    "7431": {
        "pageid": 7431,
        "ns": 0,
        "title": "Bangui",
        "extract": "Bangui är huvudstad i Centralafrikanska republiken, och med en uppskattad folkmängd på cirka 740 000 invånare även landets största stad. Staden ligger i södra delen av landet, längs Kongoflodens biflod Oubangui, i närheten av ett antal forsar som försvårar trafiken till staden."
    },
    "242181": {
        "pageid": 242181,
        "ns": 0,
        "title": "Frank Bruno",
        "extract": "Franklin Roy \"Frank\" Bruno, född 16 november 1961 i Hammersmith, London, är en brittisk före detta tungviktsboxare som under sin karriär var både europamästare och världsmästare."
    },
    "611650": {
        "pageid": 611650,
        "ns": 0,
        "title": "Monacos bidrag i Eurovision Song Contest",
        "extract": "Monaco debuterade i Eurovision Song Contest 1959 och har till och med 2006 deltagit 24 gånger.\nMonaco har hittills vunnit tävlingen en gång; 1971. Monaco arrangerade inte tävlingen året efter på grund av att man inte hade resurser för att arrangera tävlingen. Tävlingen anordnades istället i Edinburgh, Storbritannien. Monaco är därmed det enda landet som vunnit tävlingen, men aldrig arrangerat den. Förutom segern har Monaco stått på pallplats vid ytterligare fyra tillfällen; en andra plats (1962) och tre tredjeplatser (1960, 1964 och 1976).\nSom representanter har de i stort sett varje år lånat in artister från Frankrike. 2004 var första gången landet arrangerade en telefonomröstning, men antalet röster blev för lågt (färre än hundra personer röstade) och sedan dess har landet istället använt sig av en jury. Åren 1959–1970 hade Monaco inga egna kommentatorer, utan använde sig av Frankrikes. Åren 1971–1979, 2004–2006 hade däremot Monaco egna kommentatorer.\nDet monegaskiska tv-bolaget Télé Monte Carlo (TMC) har varit ansvarigt för Monacos medverkan varje år sedan 1959. Bolaget har sedan Monacos senaste deltagande gått samman med franska TF1, som inte är med i EBU, de är därmed inte berättigade att delta i tävlingen. Ett framtida deltagande skulle däremot kunna anordnas av det nationella bolaget MMD, som är medlemmar i EBU."
    },
    "1204186": {
        "pageid": 1204186,
        "ns": 0,
        "title": "Daniël Völter",
        "extract": "Daniël Erhard Johannes Völter, född 14 september 1855 i Esslingen am Neckar, Württemberg, död 18 maj 1942 i Stuttgart, var en tysk-nederländsk teolog.\nVölter blev 1885 professor i Nya testamentets exegetik vid Universiteit van Amsterdam. Han ägnade sig bland annat åt Uppenbarelsebokens tydning. Han författade Die Entstehung der Apokalypse (andra upplagan 1885), Der Ursprung des Donatismus (1883), Die ignatianischen Briefe, aus ihrem Ursprung untersucht (1892). Därjämte skrev han bland annat om de paulinska brevens komposition, om Gamla testamentets beroende av egyptisk åskådning (Ägypten und die Bibel, femte upplagan 1907). Han tillhörde den religionshistoriska skolan och hyllade en strängt kritisk uppfattning av Bibelns böcker. Alla de paulinska breven är enligt honom bearbetningar av apostelns grundtankar."
    },
    "2350703": {
        "pageid": 2350703,
        "ns": 0,
        "title": "Drepanoides anomalus",
        "extract": "Drepanoides anomalus är en ormart som beskrevs av Jan 1863. Drepanoides anomalus är ensam i släktet Drepanoides som ingår i familjen snokar. Arten tillhör underfamiljen Dipsadinae som ibland listas som familj.\nInga underarter finns listade i Catalogue of Life.\nArten är med en längd mindre än 75 cm en liten orm. Djuret har en påfallande färgteckning och det kan misstolkas som en korallorm. Den förekommer i Amazonområdet i norra Brasilien samt i angränsande landskap i regionen Guyana, i Venezuela, Colombia, Ecuador, Peru och Bolivia. Drepanoides anomalus hittas i låglandet och i bergstrakter upp till 1000 meter över havet. Individerna hittas främst i regnskogar men de besöker angränsande habitat. Denna orm är marklevande och antagligen nattaktiv. Honor lägger ägg.\nFör beståndet är inga hot kända men arten kan vara sällsynt i några regioner. IUCN listar Drepanoides anomalus som livskraftig (LC)."
    },
    "2370255": {
        "pageid": 2370255,
        "ns": 0,
        "title": "Eustomias variabilis",
        "extract": "Eustomias variabilis är en fiskart som beskrevs av Regan och Trewavas, 1930. Eustomias variabilis ingår i släktet Eustomias och familjen Stomiidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2430011": {
        "pageid": 2430011,
        "ns": 0,
        "title": "Vincentia punctata",
        "extract": "Vincentia punctata är en fiskart som först beskrevs av Klunzinger, 1879.  Vincentia punctata ingår i släktet Vincentia och familjen Apogonidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2617397": {
        "pageid": 2617397,
        "ns": 0,
        "title": "Pholidoptera aptera",
        "extract": "Pholidoptera aptera är en insektsart som först beskrevs av Fabricius 1793.  Pholidoptera aptera ingår i släktet Pholidoptera och familjen vårtbitare."
    },
    "2689460": {
        "pageid": 2689460,
        "ns": 0,
        "title": "Columbisoga",
        "extract": "Columbisoga är ett släkte av insekter. Columbisoga ingår i familjen sporrstritar. \nKladogram enligt Catalogue of Life:"
    },
    "2890027": {
        "pageid": 2890027,
        "ns": 0,
        "title": "Spodoptera variegata",
        "extract": "Spodoptera variegata är en fjärilsart som beskrevs av Franz Dannehl 1929. Spodoptera variegata ingår i släktet Spodoptera och familjen nattflyn. Inga underarter finns listade i Catalogue of Life."
    },
    "3171643": {
        "pageid": 3171643,
        "ns": 0,
        "title": "Condylostylus pennatus",
        "extract": "Condylostylus pennatus är en tvåvingeart som beskrevs av Octave Parent 1929. Condylostylus pennatus ingår i släktet Condylostylus och familjen styltflugor. Inga underarter finns listade i Catalogue of Life."
    },
    "3477246": {
        "pageid": 3477246,
        "ns": 0,
        "title": "Millsjön, Dalarna",
        "extract": "Millsjön är en sjö i Mora kommun i Dalarna och ingår i Dalälvens huvudavrinningsområde. Sjön har en area på 0,284 kvadratkilometer och ligger 276,9 meter över havet. Sjön avvattnas av vattendraget Littran."
    },
    "3912029": {
        "pageid": 3912029,
        "ns": 0,
        "title": "Sleddo",
        "extract": "Sleddo kan syfta på ett antal insjöar i Sverige:\n\nSleddo (Gällivare socken, Lappland, 745919-173034), sjö i Gällivare kommun, 67.14°N 21.1169°Ö﻿ / 67.14; 21.1169﻿ (Sleddo (Gällivare socken, Lappland, 745919-173034)) (9,57 ha)\nSleddo (Gällivare socken, Lappland, 746260-173739), sjö i Gällivare kommun, 67.1682°N 21.2891°Ö﻿ / 67.1682; 21.2891﻿ (Sleddo (Gällivare socken, Lappland, 746260-173739)) (12,6 ha)"
    },
    "4644833": {
        "pageid": 4644833,
        "ns": 0,
        "title": "Sonerila firma",
        "extract": "Sonerila firma är en tvåhjärtbladig växtart som först beskrevs av George Henry Kendrick Thwaites och Charles Baron Clarke, och fick sitt nu gällande namn av Lundin. Sonerila firma ingår i släktet Sonerila och familjen Melastomataceae. Inga underarter finns listade i Catalogue of Life."
    },
    "4857044": {
        "pageid": 4857044,
        "ns": 0,
        "title": "Serjania amplifolia",
        "extract": "Serjania amplifolia är en kinesträdsväxtart som beskrevs av Ludwig Radlkofer. Serjania amplifolia ingår i släktet Serjania och familjen kinesträdsväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "6682263": {
        "pageid": 6682263,
        "ns": 0,
        "title": "Mäkisalo",
        "extract": "Mäkisalo kan syfta på följande platser:"
    },
    "7357005": {
        "pageid": 7357005,
        "ns": 0,
        "title": "Shūr Rūd",
        "extract": "Shūr Rūd (persiska: شور رود) är en ort i Iran.   Den ligger i provinsen Khorasan, i den nordöstra delen av landet, 600 km öster om huvudstaden Teheran. Shūr Rūd ligger 1 660 meter över havet och antalet invånare är 840.\nTerrängen runt Shūr Rūd är kuperad söderut, men norrut är den platt. Terrängen runt Shūr Rūd sluttar norrut. Den högsta punkten i närheten är Kūh-e Zelzeleh Khīz, 5 150 meter över havet, 9,0 km väster om Shūr Rūd. Runt Shūr Rūd är det ganska glesbefolkat, med 25 invånare per kvadratkilometer. Närmaste större samhälle är Chāh Nasar, 14,7 km norr om Shūr Rūd. Trakten runt Shūr Rūd består i huvudsak av gräsmarker. \nEtt kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 15 °C. Den varmaste månaden är juli, då medeltemperaturen är 30 °C, och den kallaste är januari, med −4 °C. Genomsnittlig årsnederbörd är 356 millimeter. Den regnigaste månaden är mars, med i genomsnitt 84 mm nederbörd, och den torraste är juli, med 1 mm nederbörd."
    },
    "7664296": {
        "pageid": 7664296,
        "ns": 0,
        "title": "Saman-dong",
        "extract": "Saman-dong (koreanska: 삼안동) är en stadsdel i staden Gimhae i provinsen Södra Gyeongsang i den sydöstra delen av Sydkorea, 310 km sydost om huvudstaden Seoul."
    },
    "7881321": {
        "pageid": 7881321,
        "ns": 0,
        "title": "Álvaro Obregón, Álvaro Obregón",
        "extract": "Álvaro Obregón är en kommunhuvudort i Mexiko.   Den ligger i kommunen Álvaro Obregón och delstaten Michoacán de Ocampo, i den södra delen av landet, 200 km väster om huvudstaden Mexico City. Álvaro Obregón ligger 1 893 meter över havet och antalet invånare är 8 120.\nTerrängen runt Álvaro Obregón är platt åt nordost, men åt sydväst är den kuperad. Terrängen runt Álvaro Obregón sluttar norrut. Den högsta punkten i närheten är 2 077 meter över havet, 2,0 km sydost om Álvaro Obregón. Runt Álvaro Obregón är det ganska tätbefolkat, med 86 invånare per kvadratkilometer. Närmaste större samhälle är Cuitzeo del Porvenir, 19,7 km nordväst om Álvaro Obregón. I omgivningarna runt Álvaro Obregón växer huvudsakligen savannskog."
    },
    "175556": {
        "pageid": 175556,
        "ns": 0,
        "title": "Arvid Ödmann",
        "extract": "Arvid Fredrik Ödmann, född 18 oktober 1850 i Karlstad, död 15 juli 1914 i Stockholm, var en svensk operasångare (tenor).\nÖdmann blev 1871 elev vid Kungliga Stora Teatern i Stockholm. Han studerade för Fritz Arlberg, Julius Günther och Ivar Christian Hallström samt Masset. Han debuterade 1873 med framgång som Tamino i Trollflöjten. Efter 1911 var Ödmann huvudsakligen anställd vid Stockholmsoperan. Bara mellan 1887 och 1889 var han vid Kungliga operan i Köpenhamn.\nHan fick han mycket beröm för sina prestationer på operascenen. Vid 60 år förvånade han publiken med sin ungdomlighet på scenen. Han utnämndes 1906 till hovsångare. Ödmann var även känd för sin mustasch som han vägrade raka, och bar den därmed oberoende av roll genom hela sin karriär.\nHan blev ledamot (nr 496) av Kungliga Musikaliska Akademien den 20 december 1897. Ödmann är begravd på Norra begravningsplatsen i Stockholm."
    },
    "316348": {
        "pageid": 316348,
        "ns": 0,
        "title": "Goodrich (företag)",
        "extract": "Goodrich , tidigare B. F. Goodrich & co. är en amerikansk tillverkare av evakueringsutrustning, rutschkanor och liknande, som används av flygplanstillverkare såsom Airbus.\nGoodrich tillverkade tidigare bildäck och andra gummiprodukter som gummistövlar och galoscher, remmar av olika slag, gummislangar och annat."
    },
    "2568491": {
        "pageid": 2568491,
        "ns": 0,
        "title": "Euryparyphes mamorensis",
        "extract": "Euryparyphes mamorensis är en insektsart som beskrevs av Defaut 1987. Euryparyphes mamorensis ingår i släktet Euryparyphes och familjen Pamphagidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2686034": {
        "pageid": 2686034,
        "ns": 0,
        "title": "Mysidioides borneoensis",
        "extract": "Mysidioides borneoensis är en insektsart som först beskrevs av Frederick Arthur Godfrey Muir 1913.  Mysidioides borneoensis ingår i släktet Mysidioides och familjen Derbidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2890277": {
        "pageid": 2890277,
        "ns": 0,
        "title": "Acontia albimixta",
        "extract": "Acontia albimixta är en fjärilsart som beskrevs av W. Warren 1913. Acontia albimixta ingår i släktet Acontia och familjen nattflyn. Inga underarter finns listade i Catalogue of Life."
    },
    "3060199": {
        "pageid": 3060199,
        "ns": 0,
        "title": "Crimnologa fletcheri",
        "extract": "Crimnologa fletcheri är en fjärilsart som beskrevs av Bradley 1965. Crimnologa fletcheri ingår i släktet Crimnologa och familjen vecklare. Inga underarter finns listade i Catalogue of Life."
    },
    "3232518": {
        "pageid": 3232518,
        "ns": 0,
        "title": "Dynatosoma nobile",
        "extract": "Dynatosoma nobile är en tvåvingeart som beskrevs av Friedrich Hermann Loew 1873. Dynatosoma nobile ingår i släktet Dynatosoma och familjen svampmyggor. Arten är reproducerande i Sverige. Inga underarter finns listade i Catalogue of Life."
    },
    "3466825": {
        "pageid": 3466825,
        "ns": 0,
        "title": "Odynerus nyassae",
        "extract": "Odynerus nyassae är en stekelart som först beskrevs av Kirsch.  Odynerus nyassae ingår i släktet lergetingar, och familjen Eumenidae. Inga underarter finns listade i Catalogue of Life."
    },
    "3796963": {
        "pageid": 3796963,
        "ns": 0,
        "title": "Sosialistisk Ungdom",
        "extract": "Sosialistisk Ungdom är ungdomsförbundet till norska Sosialistisk Venstreparti. SU är socialister och feminister och kämpar för ett samhälle fritt från klasskillnader och könsmaktsordning. \n\nSosialistisk Ungdom har ett nära samarbete med svenska Ung Vänster och är medlemmar i Socialistisk Ungdom i Norden."
    },
    "4354425": {
        "pageid": 4354425,
        "ns": 0,
        "title": "Vlokia ater",
        "extract": "Vlokia ater är en isörtsväxtart som beskrevs av Steven A. Hammer. Vlokia ater ingår i släktet Vlokia och familjen isörtsväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "4356821": {
        "pageid": 4356821,
        "ns": 0,
        "title": "Suaeda salinaria",
        "extract": "Suaeda salinaria är en amarantväxtart som först beskrevs av Philipp Johann Ferdinand Schur, och fick sitt nu gällande namn av Lajos von Simonkai. Suaeda salinaria ingår i släktet saltörter, och familjen amarantväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "4511814": {
        "pageid": 4511814,
        "ns": 0,
        "title": "Tetraberlinia baregarum",
        "extract": "Tetraberlinia baregarum är en ärtväxtart som beskrevs av Jan Johannes Wieringa. Tetraberlinia baregarum ingår i släktet Tetraberlinia och familjen ärtväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "4564198": {
        "pageid": 4564198,
        "ns": 0,
        "title": "Colura calyptrifolia",
        "extract": "Colura calyptrifolia är en bladmossart som först beskrevs av William Jackson Hooker, och fick sitt nu gällande namn av Barthélemy Charles Joseph Dumortier. Colura calyptrifolia ingår i släktet Colura och familjen Lejeuneaceae. Inga underarter finns listade i Catalogue of Life."
    },
    "4829529": {
        "pageid": 4829529,
        "ns": 0,
        "title": "Beauprea comptonii",
        "extract": "Beauprea comptonii är en tvåhjärtbladig växtart som beskrevs av Spencer Le Marchant Moore. Beauprea comptonii ingår i släktet Beauprea och familjen Proteaceae. Inga underarter finns listade i Catalogue of Life."
    },
    "5167656": {
        "pageid": 5167656,
        "ns": 0,
        "title": "Maruja",
        "extract": "Maruja är en udde i Antarktis. Den ligger i Västantarktis. Argentina, Chile och Storbritannien gör anspråk på området.\nTerrängen inåt land är varierad. Havet är nära Maruja norrut. Den högsta punkten i närheten är Mount Frödin, 600 meter över havet, 2,1 kilometer sydost om Maruja. Trakten är glest befolkad. Närmaste befolkade plats är Gonzalez Videla Station, 0,81 kilometer söder om Maruja."
    },
    "5722750": {
        "pageid": 5722750,
        "ns": 0,
        "title": "Planay",
        "extract": "Planay kan syfta på:\n\nPlanay, Côte-d'Or\nPlanay, Savoie"
    },
    "6723500": {
        "pageid": 6723500,
        "ns": 0,
        "title": "Emmetsburg",
        "extract": "Emmetsburg är administrativ huvudort i Palo Alto County i den amerikanska delstaten Iowa. Orten har fått sitt namn efter Robert Emmet."
    },
    "8371377": {
        "pageid": 8371377,
        "ns": 0,
        "title": "Barry Zito",
        "extract": "Barry William Zito, född 13 maj 1978 i Las Vegas i Nevada, är en amerikansk musiker och före detta professionell basebollspelare. Han spelade som pitcher för Oakland Athletics och San Francisco Giants i Major League Baseball (MLB) mellan 2000 och 2015."
    },
    "8715069": {
        "pageid": 8715069,
        "ns": 0,
        "title": "Malmö jazzmanifest",
        "extract": "Malmö jazzmanifest är en årlig jazzfestival som startade 2018 och som arrangerats 2018, 2019 och 2022. Åren 2019 och 2021 ställdes festivalen in på grund av den pågående COVID 19-pandemin."
    },
    "8823912": {
        "pageid": 8823912,
        "ns": 0,
        "title": "Adam Idah",
        "extract": "Adam Idah, född 11 februari 2001 i Cork, är en irländsk fotbollsspelare (anfallare) som spelar för Celtic. Han representerar även Irlands landslag.\nIdah har nigerianskt påbrå genom sin far."
    },
    "309862": {
        "pageid": 309862,
        "ns": 0,
        "title": "Marc-André Hamelin",
        "extract": "Marc-André Hamelin, född 5 september 1961 i Montréal, Kanada, är en framstående klassisk pianist och kompositör. Hamelins pianospel karakteriseras av stor teknisk förmåga och intelligenta tolkningar. Han har särskilt arbetat för att lyfta fram verk av sällan spelade kompositörer som Alkan, Medtner, Sorabji och Godowsky, men har under 2000-talet mer och mer stannat inom ramen för standardrepertoaren."
    },
    "1585659": {
        "pageid": 1585659,
        "ns": 0,
        "title": "Quirbajou",
        "extract": "Quirbajou är en kommun i departementet Aude i regionen Occitanien  i södra Frankrike. Kommunen ligger  i kantonen Quillan som ligger i arrondissementet Limoux. År 2021 hade Quirbajou 50 invånare."
    },
    "1616658": {
        "pageid": 1616658,
        "ns": 0,
        "title": "Rock'n Coke",
        "extract": "Rock'n Coke är en turkisk musikfestival i Istanbul, Turkiet, och som sponsras av Coca-Cola. Ett stort antal världskända band inom olika rockgenrer liksom andra musikstilar har spelat på festivalen, däribland Motörhead (2011), Linkin Park (2009), 50 Cent (2004) och Pet Shop Boys (2003)."
    },
    "1777172": {
        "pageid": 1777172,
        "ns": 0,
        "title": "Puccinia circumalpina",
        "extract": "Puccinia circumalpina är en svampart som beskrevs av Zwetko 1993. Puccinia circumalpina ingår i släktet Puccinia och familjen Pucciniaceae.   Inga underarter finns listade i Catalogue of Life."
    },
    "2620141": {
        "pageid": 2620141,
        "ns": 0,
        "title": "Nicephora subulata",
        "extract": "Nicephora subulata är en insektsart som beskrevs av Bolívar, I. 1900. Nicephora subulata ingår i släktet Nicephora och familjen vårtbitare. Inga underarter finns listade i Catalogue of Life."
    },
    "2737060": {
        "pageid": 2737060,
        "ns": 0,
        "title": "Warodia hoso",
        "extract": "Warodia hoso är en insektsart som först beskrevs av Matsumura 1932.  Warodia hoso ingår i släktet Warodia och familjen dvärgstritar. Inga underarter finns listade i Catalogue of Life."
    },
    "2811451": {
        "pageid": 2811451,
        "ns": 0,
        "title": "Rålången",
        "extract": "Rålången är en sjö i Ronneby kommun i Blekinge och ingår i Ronnebyåns huvudavrinningsområde. Sjön har en area på 0,337 kvadratkilometer och ligger 116,3 meter över havet."
    },
    "2896150": {
        "pageid": 2896150,
        "ns": 0,
        "title": "Cydosia majuscula",
        "extract": "Cydosia majuscula är en fjärilsart som beskrevs av H. Edwards 1881. Cydosia majuscula ingår i släktet Cydosia och familjen nattflyn. Inga underarter finns listade i Catalogue of Life."
    },
    "3121738": {
        "pageid": 3121738,
        "ns": 0,
        "title": "Halocladius mediterraneus",
        "extract": "Halocladius mediterraneus är en tvåvingeart som beskrevs av Hirvenoja 1973. Halocladius mediterraneus ingår i släktet Halocladius och familjen fjädermyggor. Inga underarter finns listade i Catalogue of Life."
    },
    "3559402": {
        "pageid": 3559402,
        "ns": 0,
        "title": "Glypta pansa",
        "extract": "Glypta pansa är en stekelart som beskrevs av Dasch 1988. Glypta pansa ingår i släktet Glypta och familjen brokparasitsteklar. Inga underarter finns listade i Catalogue of Life."
    },
    "4260186": {
        "pageid": 4260186,
        "ns": 0,
        "title": "Vriesea monacorum",
        "extract": "Vriesea monacorum är en gräsväxtart som beskrevs av Lyman Bradford Smith. Vriesea monacorum ingår i släktet Vriesea och familjen Bromeliaceae. Inga underarter finns listade i Catalogue of Life."
    },
    "4467544": {
        "pageid": 4467544,
        "ns": 0,
        "title": "Aspalathus borbonifolia",
        "extract": "Aspalathus borbonifolia är en ärtväxtart som beskrevs av Rolf Martin Theodor Dahlgren. Aspalathus borbonifolia ingår i släktet Aspalathus och familjen ärtväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "4554272": {
        "pageid": 4554272,
        "ns": 0,
        "title": "Ectropothecium sydneyense",
        "extract": "Ectropothecium sydneyense är en bladmossart som beskrevs av Hugh Neville Dixon 1948. Ectropothecium sydneyense ingår i släktet Ectropothecium och familjen Hypnaceae. Inga underarter finns listade i Catalogue of Life."
    },
    "4905607": {
        "pageid": 4905607,
        "ns": 0,
        "title": "Caicapapegoja",
        "extract": "Caicapapegoja (Pyrilia caica) är en fågel i familjen västpapegojor inom ordningen papegojfåglar."
    },
    "5768607": {
        "pageid": 5768607,
        "ns": 0,
        "title": "Maracaju (kommun)",
        "extract": "Maracaju är en kommun i Brasilien.   Den ligger i delstaten Mato Grosso do Sul, i den södra delen av landet, 1 000 km sydväst om huvudstaden Brasília. Antalet invånare är 37 407.\nFöljande samhällen finns i Maracaju:\n\nMaracaju\nTrakten runt Maracaju består till största delen av jordbruksmark. Runt Maracaju är det mycket glesbefolkat, med 6 invånare per kvadratkilometer."
    },
    "6171701": {
        "pageid": 6171701,
        "ns": 0,
        "title": "Zambrano",
        "extract": "Zambrano kan syfta på:"
    },
    "6216686": {
        "pageid": 6216686,
        "ns": 0,
        "title": "Jonas Pinskus",
        "extract": "Jonas Pinskus, född den 22 september 1959 i Kuršėnai i Litauiska SSR, Sovjetunionen, är en sovjetisk roddare.\nHan tog OS-brons i åtta med styrman i samband med de olympiska roddtävlingarna 1980 i Moskva."
    },
    "6893009": {
        "pageid": 6893009,
        "ns": 0,
        "title": "Futian (köping i Kina)",
        "extract": "Futian (kinesiska: 福田, 福田镇) är en köping i Kina. Den ligger i provinsen Hunan, i den södra delen av landet, omkring 98 kilometer sydost om provinshuvudstaden Changsha.\nGenomsnittlig årsnederbörd är 2 042 millimeter. Den regnigaste månaden är maj, med i genomsnitt 332 mm nederbörd, och den torraste är oktober, med 35 mm nederbörd."
    },
    "7861020": {
        "pageid": 7861020,
        "ns": 0,
        "title": "Telchac Pueblo",
        "extract": "Telchac Pueblo är en ort i Mexiko.   Den ligger i kommunen Telchac Pueblo och delstaten Yucatán, i den östra delen av landet, 1 000 km öster om huvudstaden Mexico City. Telchac Pueblo ligger 9 meter över havet och antalet invånare är 3 464.\nTerrängen runt Telchac Pueblo är mycket platt. Den högsta punkten i närheten är 15 meter över havet, 2,1 km sydost om Telchac Pueblo. Runt Telchac Pueblo är det ganska tätbefolkat, med 100 invånare per kvadratkilometer. Närmaste större samhälle är Motul, 12,0 km söder om Telchac Pueblo. Trakten runt Telchac Pueblo består till största delen av jordbruksmark."
    },
    "8400085": {
        "pageid": 8400085,
        "ns": 0,
        "title": "Satanella-Polka",
        "extract": "Satanella-Polka, op. 124, är en polka av Johann Strauss den yngre. Den framfördes första gången den 26 januari 1853 i Wien."
    },
    "60678": {
        "pageid": 60678,
        "ns": 0,
        "title": "Ghost in the Shell (film, 1995)",
        "extract": "Ghost in the Shell (japanska: 攻殻機動隊, kōkaku kidōtai, \"anfallspansrad snabbinsatsstyrka\") är en japansk animerad science fiction-film från 1995. Mamoru Oshii var regissör, och produktionen baserades på Masamune Shirows tecknade serie med samma namn från 1989–1991."
    },
    "103195": {
        "pageid": 103195,
        "ns": 0,
        "title": "Fingal (namn)",
        "extract": "Mansnamnet Fingal är ett keltiskt namn (ursprungligen Fionnghall) med betydelsen ljus främling eller vit främling, och syftar på de ljushåriga nordborna.\nNamnet har alltid varit ovanligt i Sverige ända sedan det infördes i almanackan 1901.\n31 december 2005 fanns det totalt 315 personer i Sverige med namnet, varav 42 med det som tilltalsnamn.\nÅr 2003 fick 7 pojkar namnet, varav en fick det som tilltalsnamn.\nNamnsdag: 27 juni, (1901-2000: 16 oktober), tillsammans med Selma."
    },
    "292494": {
        "pageid": 292494,
        "ns": 0,
        "title": "Staffansby",
        "extract": "Staffansby (finska Tapaninkylä) är en stadsdel i Helsingfors stad. Delområden är Staffansslätten och Mosabacka."
    },
    "363352": {
        "pageid": 363352,
        "ns": 0,
        "title": "Niklas Svensson",
        "extract": "Karl Martin Niklas Svensson, född 15 januari 1973 i Asarums församling i Karlshamns kommun i Blekinge län, är en svensk journalist, programledare och författare."
    },
    "558140": {
        "pageid": 558140,
        "ns": 0,
        "title": "Lager Heuberg",
        "extract": "Lager Heuberg (Heuberglägret) är en av tyska Bundeswehrs truppövningsplatser. Den är belägen på Schwäbische Alb intill staden Stetten am kalten Markt i den tyska delstaten Baden-Württemberg i sydligaste Tyskland.\nVid Lager Heuberg är cirka 2 200 soldater fast förlagda och de kompletteras årligen av cirka 1 300 värnpliktiga."
    },
    "609599": {
        "pageid": 609599,
        "ns": 0,
        "title": "Jayant Narlikar",
        "extract": "Jayant Vishnu Narlikar (marathi: प्रा. जयंत विष्णू नारळीकर), född 19 juli 1938 i Kolhapur, Maharashtra, är en framstående indisk astrofysiker. Han anses vara den nu ledande experten och förespråkaren av den kosmologiska modell, som går under namnet  steady state-teorin. Professor Narlikar grundade Inter-University Centre for Astronomy and Astrophysics (IUCAA) i Pune, Indien och är numera dess director emeritus.\nNarlikar har utarbetat en alternativ konform gravitationsteori med den brittiske astronomen Sir Fred Hoyle. Narlikar är även en aktiv vetenskaplig popularisator. Han är en anlitad föredragshållare och har skrivit många artiklar i ledande tidskrifter. Dessutom hör han till de få i Indien som skrivit vad som i väst kan betecknas som science fiction på såväl marathi, hindi som engelska."
    },
    "1199477": {
        "pageid": 1199477,
        "ns": 0,
        "title": "Milpitas",
        "extract": "Milpitas är en stad i Santa Clara County, Kalifornien. Den är placerad med San Jose i söder och Fremont i norr, vid den östra änden av State Route 237 och mellan motorvägar 680 och 880 som går ungefär norr/söder genom staden. Med Alameda County som gränsar till det norra, är Milpitas placerad i den nordöstra delen av South Bay, som gränsar till East Bay och Fremont. Milpitas är också beläget inom Silicon Valley. Huvudkontoret av Maxtor, LSI Logic, Flextronics, Adaptec, Intersil, Cisco Systems, JDSU och SanDisk finns i industriområdena i Milpitas."
    },
    "1376837": {
        "pageid": 1376837,
        "ns": 0,
        "title": "Jean Succar Kuri",
        "extract": "Jean Thouma Hannah Succar Kuri, född 19 september 1944 i Bsharri, Libanon, död 14 juni 2024 i Cancún, var en mexikansk affärsman som fälldes för barnpornografibrott och sexualbrott mot barn, med inslag av pederasti, i Cancún, Quintana Roo. 31 augusti 2011 dömdes han till 112 år i fängelse.\nDen 19 augusti 1975 anlände Succar till den mexikanska staten Guanajuato med släktingar. Han flyttade senare till Cancún som då hade en turistindustri i stark tillväxt. Han gifte sig, skiljde sig, och gifte om sig på nytt med en 18-årig kvinna som blev mor till hans fem barn. Hans affärsverksamhet växte successivt från ett läskstånd till fyra lyxvillor, 70 hotellrum och ett hotell. Hans förmögenhet uppskattades till 30 miljoner dollar.\nEfter att Lydia Cacho 2005 publicerade boken Los Demonios del Edén (\"Edens demoner\") förknippades han med den Puebla-baserade libanesiske affärsmannen Kamel Nacif Borge och dennes krets av personer som ägnade sig åt sexuellt utnyttjande av barn. 2004 häktades han i Chandler, Arizona och utlämndes 2006 till Mexiko efter att ha efterlysts via Interpol. Han anklagades för barnpornografi, sexuellt utnyttjande av barn och våldtäkt mot barn, och dömdes slutligen till 112 års fängelse för barnpornografi och förledelse av underåriga. Enligt mexikansk lag skulle han behöva avtjäna minst 60 år av fängelsestraffet innan han kunde friges.\nJean Succar Kuri avled på grund av hjärtfel 14 juni 2024."
    },
    "1543783": {
        "pageid": 1543783,
        "ns": 0,
        "title": "Crazy Love",
        "extract": "Crazy Love är Honey Is Cools debutalbum, utgivet 1997 på MVG Records. Skivan utgavs året efter i Japan på Rock Records med ett annat omslag.\nFrån skivan släpptes singeln Nach Heart."
    },
    "1718945": {
        "pageid": 1718945,
        "ns": 0,
        "title": "Capesterre-de-Marie-Galante",
        "extract": "Capesterre-de-Marie-Galante, ofta enbart Capesterre, är en kommun i det franska utomeuropeiska departementet Guadeloupe i Västindien. Kommunen ligger i kantonen Marie-Galante som ligger i arrondissementet Pointe-à-Pitre. År 2021 hade Capesterre-de-Marie-Galante 3 198 invånare."
    },
    "2168871": {
        "pageid": 2168871,
        "ns": 0,
        "title": "Isopedella meraukensis",
        "extract": "Isopedella meraukensis är en spindelart som först beskrevs av Pater Chrysanthus 1965.  Isopedella meraukensis ingår i släktet Isopedella och familjen jättekrabbspindlar. Inga underarter finns listade i Catalogue of Life."
    },
    "2539970": {
        "pageid": 2539970,
        "ns": 0,
        "title": "Gonzaga nigriceps",
        "extract": "Gonzaga nigriceps är en insektsart som först beskrevs av Robert McLachlan 1867. \nGonzaga nigriceps ingår i släktet Gonzaga och familjen guldögonsländor. Inga underarter finns listade i Catalogue of Life."
    },
    "2977794": {
        "pageid": 2977794,
        "ns": 0,
        "title": "Asketjärnen, Värmland",
        "extract": "Asketjärnen är en sjö i Årjängs kommun i Värmland och ingår i Göta älvs huvudavrinningsområde."
    },
    "3412285": {
        "pageid": 3412285,
        "ns": 0,
        "title": "Dvalinia fascipennis",
        "extract": "Dvalinia fascipennis är en stekelart som beskrevs av De Santis och Gallego de Sureda 1986. Dvalinia fascipennis ingår i släktet Dvalinia och familjen puppglanssteklar. Inga underarter finns listade i Catalogue of Life."
    },
    "3554339": {
        "pageid": 3554339,
        "ns": 0,
        "title": "Diadegma filiformator",
        "extract": "Diadegma filiformator är en stekelart som beskrevs av Aubert 1971. Diadegma filiformator ingår i släktet Diadegma och familjen brokparasitsteklar. Inga underarter finns listade i Catalogue of Life."
    },
    "3676155": {
        "pageid": 3676155,
        "ns": 0,
        "title": "Nedre Ältsvattnet",
        "extract": "Nedre Ältsvattnet är en sjö i Sorsele kommun i Lappland och ingår i Umeälvens huvudavrinningsområde. Sjön har en area på 2,49 kvadratkilometer och ligger 645,2 meter över havet. Nedre Ältsvattnet ligger i Vindelfjällen Natura 2000-område. Sjön avvattnas av vattendraget Tärnaån."
    },
    "4472619": {
        "pageid": 4472619,
        "ns": 0,
        "title": "Astragalus tauricolus",
        "extract": "Astragalus tauricolus är en ärtväxtart som beskrevs av Pierre Edmond Boissier. Astragalus tauricolus ingår i släktet vedlar, och familjen ärtväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "4712020": {
        "pageid": 4712020,
        "ns": 0,
        "title": "Utricularia longifolia",
        "extract": "Utricularia longifolia är en tätörtsväxtart som beskrevs av Gardn.. Utricularia longifolia ingår i släktet bläddror, och familjen tätörtsväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "5053566": {
        "pageid": 5053566,
        "ns": 0,
        "title": "Telegrafberget, Kummelnäs",
        "extract": "Telegrafberget är ett berg och bebyggelse beläget på södra stranden vid Halvkakssundet intill farleden in till Stockholm. Det ligger i Boo, Nacka kommun, och har vägförbindelse från Orminge via Kummelbergets industriområde. Området har fått sitt namn av en optisk telegraf som fanns på bergets högsta punkt. Telegrafen ingick i den Norra Linjen till Stockholm och var i drift 1795-1809 och 1836-1866. Bebyggelsen var från 2020 till 2023 av SCB klassat som en småort, för att 2023 klassas som varande en del av tätorten Stockholm.\nFrån 1898 användes platsen som omlastningsplats för fotogen av handelsfirman Wahlund och Grönblad. Tre oljecisterner började byggas 1915, vilka i efterhand fick tillstånd 1916 efter en strid mot Svenska naturskyddsföreningen och kringboende. Verksamheten, Wahlunds mineraloljebolag, såldes till Texaco 1922. Åren 1947-67 bedrevs verksamheten under namnet Caltex. I slutet av 1950-talet byggde Caltex ut oljedepån med ny kajanläggning och fler cisterner. Verksamheten upphörde 1977.\nI början av 1900-talet gjordes ett försök att etablera en fashionabel villaförstad vid Telegrafberget av grosshandlare Sven P. Mattisson. Han benämnde området Alpbaden men endast ett fåtal villor kom att uppföras. Idag återstår endast några terrasser och husgrunder. \nHSB förvärvade området 2015 och har här byggt ett bostadsområde med 300 bostäder."
    },
    "8587430": {
        "pageid": 8587430,
        "ns": 0,
        "title": "Granströms Båtvarv",
        "extract": "Ab Ulf Granströms Båtvarv Oy, till 2011 Kb Ulf Granströms Båtvarv Ky, i Hangö by grundades 1962 av Ulf Granström (1932–2015). Dernne drev varvet fram till sin död 2015. Han hade dessförinnan arbetat med båttillverkning sedan 1948, varav på Edwin Degermanns varv i Helsingfors från 1956. Han har byggt över 100 båtar, varav de flesta i Hangö ritade av Ulf Granström själv. Flertalet var träbåtar i mahogny, teak och iroko.\nSonen Peter Granström arbetade också på varvet, tills 2011 då han grundade det egna företaget Ekenäs Båtvarv Ab i Ekenäs. Hans barn och han själv övertog Ulf Granströms båtvarv efter Ulf Granströms död."
    },
    "26444": {
        "pageid": 26444,
        "ns": 0,
        "title": "Hyndla",
        "extract": "Hyndla är i nordisk mytologi en jättinna eller völva som är omnämnd i Hyndluljóð (Hyndlas sång) i den poetiska Eddan. Hyndla beskyller Freja för att löpa ute med manfolk om nätterna. Hon hade även mycket god kunskap om gudars och hjältars släktförhållanden."
    },
    "358007": {
        "pageid": 358007,
        "ns": 0,
        "title": "Edward Wilber Berry",
        "extract": "Edward Wilber Berry, född 10 februari 1875 i Newark, New Jersey, död 20 september 1945, var en amerikansk paleontolog och botaniker, även om hans forskning snarare handlade om paleobotanik. Berry studerade både den Nord- och Sydamerikanska floran och publicerade taxonomiska kartläggning innehållande teoretiska rekonstruktioner gällande både paleoekologi och växtgeografi. Han påbörjade sin karriär som amatörforskare. Senare blev han bland annat lärare på Johns Hopkins University.\nAuktorsnamnet E.W.Berry kan användas för Edward Wilber Berry i samband med ett vetenskapligt namn inom botaniken; se Wikipediaartiklar som länkar till auktorsnamnet."
    },
    "532839": {
        "pageid": 532839,
        "ns": 0,
        "title": "Wangaratta (spel)",
        "extract": "Wangaratta är ett svenskt sällskapsspel som utgavs av Alga på 1950- eller 60-talet (utan angivande av årtal eller spelkonstruktör). Det fick sitt namn efter fraktfartyget  m/s Wangaratta vars bild pryder spellådans lock. Båten i sin tur fick namnet efter staden Wangaratta i den australienska delstaten Victoria, som dock inte ligger vid kusten.\nWangarattas tema är världsomspännande sjöfartshandel - spelarna fraktar gods med fartyg. I början måste man chartra dem, men så småningom får man köpa egna. En resa går ut på att hämta varor (oftast från Afrika eller Sydamerika) och sälja dem i London eller New York. Man får äga eller chartra två fartyg åt gången. Spelet slutar när någon har genomfört tre framgångsrika resor med egna köpta fartyg i olika storleksklasser.\nWangaratta erbjuder ett fåtal taktiska vägval. Till exempel kan man välja var man vill sälja varorna, vilken väg de ska transporteras (även över land i vissa fall) och vilket fartyg man vill prioritera med sina tärningsslag.\nSpelet har utgivits i två uppdaterade versioner. Nya Wangaratta kom ut i två versioner på 1960- och 1970-talet. Wangaratta, Det klassiska sjöfartspelet utgavs 1994. Spelet har även givits ut i flera versioner av andra förlag i Norge, Danmark och Finland."
    },
    "937909": {
        "pageid": 937909,
        "ns": 0,
        "title": "Japanska Formel 3000 1995",
        "extract": "Japanska Formel 3000 1995 vanns av Toshio Suzuki."
    },
    "1396425": {
        "pageid": 1396425,
        "ns": 0,
        "title": "Kupning",
        "extract": "Kupning innebär att jord läggs upp så att rötter eller rotknölar inte ska hamna ovan jord. I synnerhet potatis kan behöva kupas, eftersom den förstörs – blir grön, giftig och oätlig – om den nås av solljuset. Kupningen utförs med årder eller hacka när potatisblasten börjar synas. Alla delar av potatisplantan som nås av ljuset blir giftiga.\nEn annan gröda, som kräver kupning är vit sparris."
    },
    "1802770": {
        "pageid": 1802770,
        "ns": 0,
        "title": "Aldo Montano",
        "extract": "Aldo Montano, född den 18 november 1978 i Livorno, Italien, är en italiensk fäktare som bland annat tog OS-brons i herrarnas lagtävling i sabel i samband med de olympiska fäktningstävlingarna 2012 i London."
    },
    "1924221": {
        "pageid": 1924221,
        "ns": 0,
        "title": "Pleurobrachia bachei",
        "extract": "Pleurobrachia bachei är en kammanetart som beskrevs av L. Agassiz 1860. Pleurobrachia bachei ingår i släktet Pleurobrachia och familjen Pleurobrachiidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2685573": {
        "pageid": 2685573,
        "ns": 0,
        "title": "Proutista moesta",
        "extract": "Proutista moesta är en insektsart som först beskrevs av John Obadiah Westwood 1851.  Proutista moesta ingår i släktet Proutista och familjen Derbidae. Inga underarter finns listade i Catalogue of Life."
    },
    "3489067": {
        "pageid": 3489067,
        "ns": 0,
        "title": "Lasioglossum sphecodoides",
        "extract": "Lasioglossum sphecodoides är en biart som först beskrevs av Smith 1853.  Lasioglossum sphecodoides ingår i släktet smalbin, och familjen vägbin. Inga underarter finns listade i Catalogue of Life."
    },
    "3571290": {
        "pageid": 3571290,
        "ns": 0,
        "title": "Meniscomorpha minutoria",
        "extract": "Meniscomorpha minutoria är en stekelart som först beskrevs av Fabricius 1804.  Meniscomorpha minutoria ingår i släktet Meniscomorpha och familjen brokparasitsteklar. Inga underarter finns listade i Catalogue of Life."
    },
    "3669023": {
        "pageid": 3669023,
        "ns": 0,
        "title": "Catharsius philus",
        "extract": "Catharsius philus är en skalbaggsart som beskrevs av Hermann Julius Kolbe 1893. Catharsius philus ingår i släktet Catharsius och familjen bladhorningar. Inga underarter finns listade."
    },
    "4249792": {
        "pageid": 4249792,
        "ns": 0,
        "title": "Aloe praetermissa",
        "extract": "Aloe praetermissa är en grästrädsväxtart som beskrevs av T.A.Mccoy och John Jacob Lavranos. Aloe praetermissa ingår i släktet Aloe och familjen grästrädsväxter.\nArtens utbredningsområde är Oman. Inga underarter finns listade i Catalogue of Life."
    },
    "5551996": {
        "pageid": 5551996,
        "ns": 0,
        "title": "Dimla",
        "extract": "Dimla är ett underdistrikt i Bangladesh. Det ligger i den norra delen av landet, 300 km nordväst om huvudstaden Dhaka.\nTrakten runt Dimla består till största delen av jordbruksmark. Runt Dimla är det tätbefolkat, med 735 invånare per kvadratkilometer."
    },
    "6487494": {
        "pageid": 6487494,
        "ns": 0,
        "title": "Torres del Río",
        "extract": "Torres del Río kan syfta på följande platser:"
    },
    "6678128": {
        "pageid": 6678128,
        "ns": 0,
        "title": "Dicksons Fjord",
        "extract": "Dicksons Fjord är en fjord i Grönland (Kungariket Danmark). Den ligger i den centrala delen av Grönland, 1 400 km nordost om huvudstaden Nuuk."
    },
    "6742607": {
        "pageid": 6742607,
        "ns": 0,
        "title": "Härkäsaari (ö i Norra Savolax, Kuopio)",
        "extract": "Härkäsaari är en ö i Finland. Den ligger i sjön Nurmesjärvi och i kommunen Kuopio i den ekonomiska regionen  Kuopio ekonomiska region  och landskapet Norra Savolax, i den centrala delen av landet, 400 km nordost om huvudstaden Helsingfors. Öns area är 1,3 hektar och dess största längd är 180 meter i nord-sydlig riktning."
    },
    "6927615": {
        "pageid": 6927615,
        "ns": 0,
        "title": "Fy på sej, gamla människan!",
        "extract": "Fy på sej, gamla människan! är en amerikansk film från 1947 i regi av George S. Kaufman."
    },
    "7101785": {
        "pageid": 7101785,
        "ns": 0,
        "title": "Desa Tegaron (administrativ by i Indonesien, Jawa Tengah)",
        "extract": "Desa Tegaron är en administrativ by i Indonesien.   Den ligger i provinsen Jawa Tengah, i den västra delen av landet, 400 km öster om huvudstaden Jakarta.\nTropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är september, då medeltemperaturen är 24 °C, och den kallaste är juni, med 20 °C. Genomsnittlig årsnederbörd är 3 140 millimeter. Den regnigaste månaden är januari, med i genomsnitt 560 mm nederbörd, och den torraste är september, med 14 mm nederbörd."
    },
    "7917327": {
        "pageid": 7917327,
        "ns": 0,
        "title": "Nueva Cuadrilla",
        "extract": "Nueva Cuadrilla är en ort i Mexiko.   Den ligger i kommunen Coahuayutla de José María Izazaga och delstaten Guerrero, i den södra delen av landet, 300 km sydväst om huvudstaden Mexico City. Nueva Cuadrilla ligger 402 meter över havet och antalet invånare är 493.\nTerrängen runt Nueva Cuadrilla är varierad. Den högsta punkten i närheten är 1 179 meter över havet, 5,1 km söder om Nueva Cuadrilla. Runt Nueva Cuadrilla är det ganska tätbefolkat, med 78 invånare per kvadratkilometer. Nueva Cuadrilla är det största samhället i trakten. I omgivningarna runt Nueva Cuadrilla växer huvudsakligen savannskog."
    },
    "8464367": {
        "pageid": 8464367,
        "ns": 0,
        "title": "Karl Edvard Nylander",
        "extract": "Karl Edvard Nylander, född 19 september 1879 i Skara, död 19 februari 1980 i Lidingö, var en svensk elektroingenjör. \nNylander, som var son till direktör Oscar Nylander och Anna Forssell, utexaminerades från Kungliga Tekniska högskolan 1902. Han var ingenjör hos Svenska AB Siemens & Halske 1903–1907, hos Siemens-Schuckertwerke i Berlin 1907–1912, vid Trollhätte kraftverk 1912–1916, byråingenjör vid Vattenfallsstyrelsen 1916–1918, konstruktionschef 1918–1920, förste byrådirektör 1920–1939 och överingenjör 1939–1944.\nNylander var medlem av 1919 års starkströms-svagströmskommitté, ledamot av styrelsen för Elektriska standardiseringskommittén och Svenska elektriska kommittén 1927–1950, styrelseledamot i AB Lidingö Elektricitets- och vattenverk, resp. Lidingö elektricitetsverk från 1930 och i Lidingö Trafik AB 1944–1951. Han är begravd på Lidingö kyrkogård."
    },
    "1030599": {
        "pageid": 1030599,
        "ns": 0,
        "title": "William Cavendish, 5:e hertig av Devonshire",
        "extract": "William Cavendish, 5:e hertig av Devonshire född 1748, död  1811, var en engelsk hertig. Han var son till William Cavendish, 4:e hertig av Devonshire. Han gifte sig 1774 med Lady Georgiana Spencer (1757–1806), dotter till John Spencer, 1:e earl Spencer och 1809 med Lady  Elizabeth Hervey (1759–1824), som han dessförinnan haft en långvarig relation med."
    },
    "1252842": {
        "pageid": 1252842,
        "ns": 0,
        "title": "Ola Johansson (politiker)",
        "extract": "Rune Lars Ola Johansson, född 14 december 1960 i Stafsinge församling, Hallands län, är en svensk politiker (centerpartist). Han var ordinarie riksdagsledamot 2010–2022, invald för Hallands läns valkrets.\nI riksdagen var Johansson ledamot i civilutskottet 2011–2022 och ledamot i Nordiska rådets svenska delegation 2014–2015. Han var även suppleant i bland annat civilutskottet, socialutskottet, trafikutskottet, utrikesutskottet, riksdagens valberedning och Nordiska rådets svenska delegation. Hans politiska intressen rör främst bostadspolitik samt klimat och miljö.\nJohansson är förbundsordförande i Bygdegårdarnas riksförbund."
    },
    "2034340": {
        "pageid": 2034340,
        "ns": 0,
        "title": "Pista quadrilobata",
        "extract": "Pista quadrilobata är en ringmaskart som först beskrevs av Augener 1918.  Pista quadrilobata ingår i släktet Pista och familjen Terebellidae. \nArtens utbredningsområde är Mexikanska golfen. Inga underarter finns listade i Catalogue of Life."
    },
    "2880515": {
        "pageid": 2880515,
        "ns": 0,
        "title": "Acronicta othello",
        "extract": "Acronicta othello är en fjärilsart som beskrevs av Smith 1908. Acronicta othello ingår i släktet Acronicta och familjen nattflyn. Inga underarter finns listade i Catalogue of Life."
    },
    "3101212": {
        "pageid": 3101212,
        "ns": 0,
        "title": "Dichaetophora macalpinei",
        "extract": "Dichaetophora macalpinei är en tvåvingeart som först beskrevs av Bock 1982.  Dichaetophora macalpinei ingår i släktet Dichaetophora och familjen daggflugor. Inga underarter finns listade i Catalogue of Life."
    },
    "3172191": {
        "pageid": 3172191,
        "ns": 0,
        "title": "Syntormon singaporensis",
        "extract": "Syntormon singaporensis är en tvåvingeart som beskrevs av Grootaert, Yang och Wang 2005. Syntormon singaporensis ingår i släktet Syntormon och familjen styltflugor. \nArtens utbredningsområde är Singapore. Inga underarter finns listade i Catalogue of Life."
    },
    "3585231": {
        "pageid": 3585231,
        "ns": 0,
        "title": "Orphnus mpese",
        "extract": "Orphnus mpese är en skalbaggsart som beskrevs av Renaud Maurice Adrien Paulian 1951. Orphnus mpese ingår i släktet Orphnus och familjen Orphnidae. Inga underarter finns listade i Catalogue of Life."
    },
    "3801041": {
        "pageid": 3801041,
        "ns": 0,
        "title": "Agrilus pubifrons",
        "extract": "Agrilus pubifrons är en skalbaggsart som beskrevs av Fisher 1928. Agrilus pubifrons ingår i släktet Agrilus och familjen praktbaggar. Inga underarter finns listade i Catalogue of Life."
    },
    "4036686": {
        "pageid": 4036686,
        "ns": 0,
        "title": "Teratophyllum hainanense",
        "extract": "Teratophyllum hainanense är en träjonväxtart som beskrevs av S.Y.Dong och X. C. Zhang. Teratophyllum hainanense ingår i släktet Teratophyllum och familjen Dryopteridaceae. Inga underarter finns listade."
    },
    "4161275": {
        "pageid": 4161275,
        "ns": 0,
        "title": "Elleanthus kalbreyeri",
        "extract": "Elleanthus kalbreyeri är en orkidéart som beskrevs av Leslie Andrew Garay. Elleanthus kalbreyeri ingår i släktet Elleanthus och familjen orkidéer. \nArtens utbredningsområde är Colombia. Inga underarter finns listade i Catalogue of Life."
    },
    "4632864": {
        "pageid": 4632864,
        "ns": 0,
        "title": "Terminalia copelandii",
        "extract": "Terminalia copelandii är en tvåhjärtbladig växtart som beskrevs av Adolph Daniel Edward Elmer. Terminalia copelandii ingår i släktet Terminalia och familjen Combretaceae. Inga underarter finns listade i Catalogue of Life."
    },
    "4730919": {
        "pageid": 4730919,
        "ns": 0,
        "title": "Styvt braxengräs",
        "extract": "Styvt braxengräs, tidigare vårtsporigt braxengräs, Isoetes lacustris, är en lummerväxt som beskrevs av Carl von Linné 1753 i Species Plantarum. Styvt braxengräs ingår i släktet braxengräs, och familjen braxengräsväxter."
    },
    "4756791": {
        "pageid": 4756791,
        "ns": 0,
        "title": "Exochaenium",
        "extract": "Exochaenium är ett släkte av gentianaväxter. Exochaenium ingår i familjen gentianaväxter. \nKladogram enligt Catalogue of Life:"
    },
    "5155074": {
        "pageid": 5155074,
        "ns": 0,
        "title": "Rozhen Peninsula",
        "extract": "Rozhen Peninsula är en udde i Antarktis. Den ligger i Sydshetlandsöarna. Argentina, Chile och Storbritannien gör anspråk på området.\nTerrängen inåt land är kuperad åt sydväst, men åt nordost är den bergig. Havet är nära Rozhen Peninsula söderut. Den högsta punkten i närheten är 1 024 meter över havet, 1,0 kilometer nordost om Rozhen Peninsula. Trakten är glest befolkad. Närmaste befolkade plats är St. Kliment Ohridski Base, 10,6 kilometer nordväst om Rozhen Peninsula."
    },
    "5175925": {
        "pageid": 5175925,
        "ns": 0,
        "title": "Karez",
        "extract": "Karez kan syfta på följande platser:"
    },
    "6760860": {
        "pageid": 6760860,
        "ns": 0,
        "title": "Ala-Vaassila",
        "extract": "Ala-Vaassila är en ö i Finland. Den ligger i sjön Ule träsk och i kommunen Vaala i den ekonomiska regionen  Oulunkaari  och landskapet Norra Österbotten, i den centrala delen av landet, 500 km norr om huvudstaden Helsingfors. Öns area är 1,1 hektar och dess största längd är 180 meter i nord-sydlig riktning."
    },
    "8081869": {
        "pageid": 8081869,
        "ns": 0,
        "title": "Munro (efternamn)",
        "extract": "Munro är namnet på en skotsk klan och därmed ett traditionellt skotskt efternamn. Detta kan även skrivas Munroe. Båda formerna kan ingå i geografiska namn."
    },
    "8680339": {
        "pageid": 8680339,
        "ns": 0,
        "title": "Vilhelm Jørgensen",
        "extract": "Vilhelm Carl Jørgensen, född 2 maj 1844 i Tiselholt, Vejstrup socken, död 13 september 1925 på Løndal vid Silkeborg, var en dansk ingenjör och industriman.\nJørgensen blev polyteknisk kandidat i tillämpad naturvetenskap 1867. Efter en utlandsresa blev han 1868 kemist vid fabriken Øresund, som framställde soda ur kryolit efter Julius Thomsens metod. Denna var vid denna tidpunkt på väg att bli utkonkurrerad av ammoniaksodametoden, så fabriken hade ekonomiska svårigheter. År 1870 övertogs den, med stöd av Jørgensens svåger Carl Frederik Tietgen, av honom och Gustav Adolph Hagemann, och de inriktade sig andra användningsområden för kryoliten. Fabriken kom att tillverka glas och emaljer, innan kryoliten fann sin slutliga huvudsakliga användning till aluminiumframställning. Jørgensen var även verksam på andra industriella områden, ofta i samarbete med Hagemann. Således anlade de Hinnerup cellulosefabrik och drev den 1875–1885 byggda Drakulla sulfitfabrik i Myresjö. Jørgensen anlade och drev AB Sockerraffinaderiet Öresund i Malmö 1882–1886. Inom dessa företag utnyttjades olika patent som Jørgensen uttagit ensam eller tillsammans med Hagemann. Han var medlem av juryn vid världsutställningen 1878 i Paris, fick burskap som grosshandlare i Köpenhamn 1889 samt var medlem av sjö- och handelsrätten 1890–1907 och styrelsemedlem i många danska industriföretag. Fabriken Øresund ombildades 1902 till ett aktiebolag med Jørgensens son Carl Frederik Jarl som direktör, och 1912 lämnade han företaget helt.\nJørgensen gav sitt stöd till den unge och ännu okända läkaren Niels Ryberg Finsen och var en av de främsta i den grupp som på ett möte hos borgmästaren Ludvig Christian Borup den 26 april 1896 stiftade Finseninstitutet. Han var dess kassör och ekonomiska ledare, blev 1903 ordförande i styrelsesutskottet och läkarrådet och 1916 ordförande i överstyrelsen. Han donerade stora summor till Finseninstitutet, inrättade tillsammans med Hagemann ett sanatorium för hjärt- och leversjukdomar på gamla Vartov och verkade även för andra välgörande ändamål. I likhet med svågern Tietgen var han starkt präglad av grundtvigianismen och kyrkvärd vid Frederikskirken 1894–1919."
    },
    "8719776": {
        "pageid": 8719776,
        "ns": 0,
        "title": "Washingley",
        "extract": "Washingley är en by i civil parish Folksworth and Washingley, i distriktet Huntingdonshire, i grevskapet Cambridgeshire i England. Byn är belägen 20 km från Huntingdon. Washingley var en civil parish fram till 1935 när blev den en del av Folksworth and Washingley. Civil parish hade 69 invånare år 1931. Byn nämndes i Domedagsboken (Domesday Book) år 1086, och kallades då Wasingelei(a)."
    },
    "8775312": {
        "pageid": 8775312,
        "ns": 0,
        "title": "Taylor Sheridan",
        "extract": "Taylor Sheridan, född som Sheridan Taylor Gibler Jr., den 17 juli 1969 i Chapel Hill, North Carolina, är en amerikansk manusförfattare, producent, regissör och skådespelare. \nSheridan har bland annat skrivit manus till TV-serierna Special Ops: Lioness, Tulsa King och Yellowstone."
    },
    "978363": {
        "pageid": 978363,
        "ns": 0,
        "title": "Projektionsformeln",
        "extract": "Inom matematiken är projektionsformeln ett resultat som säger att om \n  \n    \n      \n        f\n        :\n        X\n        →\n        Y\n      \n    \n    {\\displaystyle f:X\\to Y}\n  \n är en kvasikoherent separerad morfism av scheman, \n  \n    \n      \n        \n          \n            F\n          \n        \n      \n    \n    {\\displaystyle {\\mathcal {F}}}\n  \n ett kvasikoherent kärve på X och \n  \n    \n      \n        \n          \n            E\n          \n        \n      \n    \n    {\\displaystyle {\\mathcal {E}}}\n  \n ett lokalt fritt kärve på Y, då är de naturliga avbildningarna av kärven\n\n  \n    \n      \n        \n          R\n          \n            i\n          \n        \n        \n          f\n          \n            ∗\n          \n        \n        \n          \n            F\n          \n        \n        ⊗\n        \n          \n            E\n          \n        \n        →\n        \n          R\n          \n            i\n          \n        \n        \n          f\n          \n            ∗\n          \n        \n        (\n        \n          \n            F\n          \n        \n        ⊗\n        \n          f\n          \n            ∗\n          \n        \n        \n          \n            E\n          \n        \n        )\n      \n    \n    {\\displaystyle R^{i}f_{*}{\\mathcal {F}}\\otimes {\\mathcal {E}}\\to R^{i}f_{*}({\\mathcal {F}}\\otimes f^{*}{\\mathcal {E}})}\n  \n\nisomorifer."
    },
    "1235437": {
        "pageid": 1235437,
        "ns": 0,
        "title": "Abdon och Sennen",
        "extract": "Abdon och Sennen var två kristna perser som under kejsar Decius förföljelse fängslades och släpades till Rom. Där gisslades de först och kastades sedan inför de vilda djuren. Men djuren rörde dem inte, och då halshöggs de. De anropas för god skörd och vid ögonsjukdomar. Deras helgondag i den Romersk-katolska kyrkan är den 30 juli."
    },
    "1745910": {
        "pageid": 1745910,
        "ns": 0,
        "title": "Sorokina microspora",
        "extract": "Sorokina microspora är en svampart som först beskrevs av Miles Joseph Berkeley, och fick sitt nu gällande namn av Pier Andrea Saccardo 1892. Sorokina microspora ingår i släktet Sorokina, ordningen disksvampar, klassen Leotiomycetes, divisionen sporsäcksvampar och riket svampar.   Inga underarter finns listade i Catalogue of Life."
    },
    "2016574": {
        "pageid": 2016574,
        "ns": 0,
        "title": "Ciocalypta hyalina",
        "extract": "Ciocalypta hyalina är en svampdjursart som först beskrevs av Gustavo Pulitzer-Finali 1978.  Ciocalypta hyalina ingår i släktet Ciocalypta och familjen Halichondriidae. \nArtens utbredningsområde är Italien. Inga underarter finns listade i Catalogue of Life."
    },
    "2122845": {
        "pageid": 2122845,
        "ns": 0,
        "title": "Spherillo coecus",
        "extract": "Spherillo coecus är en kräftdjursart som först beskrevs av Gustave Frédéric Dollfus 1907.  Spherillo coecus ingår i släktet Spherillo, och familjen Armadillidae. Inga underarter finns listade."
    },
    "2259048": {
        "pageid": 2259048,
        "ns": 0,
        "title": "Lanceoppia microlancearia",
        "extract": "Lanceoppia microlancearia är en kvalsterart som först beskrevs av Balogh och Sandór Mahunka 1975.  Lanceoppia microlancearia ingår i släktet Lanceoppia och familjen Oppiidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2262410": {
        "pageid": 2262410,
        "ns": 0,
        "title": "Malaconothrus pygmaeus",
        "extract": "Malaconothrus pygmaeus är en kvalsterart som beskrevs av Aoki 1969. Malaconothrus pygmaeus ingår i släktet Malaconothrus och familjen Malaconothridae. Inga underarter finns listade i Catalogue of Life."
    },
    "3490678": {
        "pageid": 3490678,
        "ns": 0,
        "title": "Nomia expulsa",
        "extract": "Nomia expulsa är en biart som beskrevs av Cockerell 1918. Nomia expulsa ingår i släktet Nomia och familjen vägbin. Inga underarter finns listade i Catalogue of Life."
    },
    "3633345": {
        "pageid": 3633345,
        "ns": 0,
        "title": "Caelorrhina gracilipes",
        "extract": "Caelorrhina gracilipes är en skalbaggsart som beskrevs av Moser 1908. Caelorrhina gracilipes ingår i släktet Caelorrhina och familjen Cetoniidae. Utöver nominatformen finns också underarten C. g. septentrionalis."
    },
    "3919944": {
        "pageid": 3919944,
        "ns": 0,
        "title": "Fritz Melbye",
        "extract": "Fritz Sigfred Georg Melbye, född 24 augusti 1826 i Helsingör, död 14 december 1869 i Shanghai, var en dansk målare. Han var bror till tillika konstnärerna Vilhelm och Anton Melbye samt elev till den sistnämnde. Han förblev ogift livet ut.\nHan uppehöll sig mest utomlands, i Nordamerika och Kina, där hans verk fick mycket uppmärksamhet. I hemlandet hade han bara två utställningar, åren 1849 och 1858 i Köpenhamn."
    },
    "4164028": {
        "pageid": 4164028,
        "ns": 0,
        "title": "Epidendrum microrigidiflorum",
        "extract": "Epidendrum microrigidiflorum är en orkidéart som beskrevs av Eric Hágsater. Epidendrum microrigidiflorum ingår i släktet Epidendrum och familjen orkidéer. Inga underarter finns listade i Catalogue of Life."
    },
    "4491410": {
        "pageid": 4491410,
        "ns": 0,
        "title": "Indigofera basedowii",
        "extract": "Indigofera basedowii är en ärtväxtart som beskrevs av Ernst Georg Pritzel. Indigofera basedowii ingår i släktet indigosläktet, och familjen ärtväxter."
    },
    "4782009": {
        "pageid": 4782009,
        "ns": 0,
        "title": "Ophiorrhiza schumannii",
        "extract": "Ophiorrhiza schumannii är en måreväxtart som beskrevs av Theodoric Valeton. Ophiorrhiza schumannii ingår i släktet Ophiorrhiza och familjen måreväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "4877404": {
        "pageid": 4877404,
        "ns": 0,
        "title": "Qiaoxi, Xingtai",
        "extract": "Qiaoxi är ett stadsdistrikt i Xingtais stad på prefekturnivå i Hebei-provinsen i norra Kina. Det ligger omkring 360 kilometer sydväst om huvudstaden Peking."
    },
    "6752577": {
        "pageid": 6752577,
        "ns": 0,
        "title": "Trännäs ören",
        "extract": "Trännäs ören är en ö i Finland. Den ligger i Skärgårdshavet och i kommunen Pargas i den ekonomiska regionen  Åboland i landskapet Egentliga Finland, i den sydvästra delen av landet. Ön ligger omkring 58 kilometer väster om Åbo och omkring 200 kilometer väster om Helsingfors.\nÖns area är 0,7 hektar och dess största längd är 140 meter i öst-västlig riktning."
    },
    "7045432": {
        "pageid": 7045432,
        "ns": 0,
        "title": "Desa Gilang",
        "extract": "Desa Gilang kan syfta på följande platser:"
    },
    "7385957": {
        "pageid": 7385957,
        "ns": 0,
        "title": "Nīrach",
        "extract": "Nīrach (persiska: نَيرِج, نِيَريج, نيرِج, نياريج, نيارِج, تيزَج, نيريج, نیرچ) är en ort i Iran.   Den ligger i provinsen Qazvin, i den nordvästra delen av landet, 210 km väster om huvudstaden Teheran. Nīrach ligger 1 965 meter över havet och antalet invånare är 151.\nTerrängen runt Nīrach är lite bergig. Den högsta punkten i närheten är Kūh-e Cherāghchī, 2 892 meter över havet, 6,7 km sydväst om Nīrach. Runt Nīrach är det ganska tätbefolkat, med 108 invånare per kvadratkilometer. Närmaste större samhälle är Āvaj, 16,4 km sydost om Nīrach. Trakten runt Nīrach består i huvudsak av gräsmarker."
    },
    "7752518": {
        "pageid": 7752518,
        "ns": 0,
        "title": "Aouint Lahna",
        "extract": "Aouint Lahna (franska: Aouint Lahna (CR), Aouint Lahna (Commune Rurale), arabiska: الزاك (البلدية)) är en kommun i Marocko.   Den ligger i provinsen Assa-Zag och regionen Guelmim-Es-Smara, i den centrala delen av landet, 700 km söder om huvudstaden Rabat. Antalet invånare är 2 234."
    },
    "8008781": {
        "pageid": 8008781,
        "ns": 0,
        "title": "Baltasar Leijonsten",
        "extract": "Baltasar Leijonsten, tidigare Struve, född 1620 i Jönköping, död 1694, var adelsman, kommissarie och senare assessor i Göta hovrätt."
    },
    "8377539": {
        "pageid": 8377539,
        "ns": 0,
        "title": "Arkebuseringen av kejsar Maximilian",
        "extract": "Arkebuseringen av kejsar Maximilian (franska: L'Exécution de Maximilien) är en serie oljemålningar av den franske konstnären Édouard Manet från 1867–1869. Manet gjorde fyra oljemålningar och en litografi på detta motiv. \nDen första versionen är en stor (196 × 260 cm), ej färdigställd, oljemålning från 1867 som är utställd på Museum of Fine Arts i Boston. Den andra versionen är en mindre skiss (48 × 58 cm), också från 1867, som sedan 1915 är utställd på Ny Carlsberg Glyptotek i Köpenhamn. Inte heller den tredje versionen (193 × 284 cm) blev färdigställd, troligen på grund av att Manet var missnöjd med proportionerna på de olika figurerna. Den målades omkring 1867–1868. Vid Manets död 1883 klippte hans arvingar upp duken i mindre delar och sålde dessa var och en för sig. Senare pusslade Edgar Degas ihop de olika fragmenten och sedan 1918 ingår målningen i samlingarna på National Gallery i London. Den fjärde versionen är huvudversionen och ingår i Kunsthalle Mannheims samlingar sedan 1910. Litografier är utställda bland annat på Metropolitan Museum of Art i New York och  Clark Art Institute i Williamstown, Massachusetts.\nMålningen föreställer avrättningen av kejsar Maximilian I av Mexiko och hans generaler Miguel Miramón (till höger) och Tomás Mejía (till vänster) den 19 juni 1867 vid Cerro de las Campanas utanför Querétaro. Maximilian föddes 1832 som ärkehertig av Österrike av huset Habsburg-Lothringen. Han installerades 1864 som kejsare i Mexiko med hjälp av franska trupper under Napoleon III. När fransmännen drogs sig tillbaka tillfångatogs Maximilian av mexikanska republikaner ledda av Benito Juárez.\nManet sympatiserade med republikanerna och var framför allt kritisk till det andra franska kejsardömet. Han var även inspirerad av Francisco de Goyas antikrigsskildring Den 3 maj 1808 i Madrid: arkebuseringen (1814). Officeren i röd mössa har stora likheter med kejsar Napoleon III och avrättningspatrullens uniformer har likheter med de franska (i Bostonversionen är det dock mexikanska uniformer). Manets målning var därför kontroversiell och ställdes inte ut i Frankrike; än idag finns ingen version i fransk ägo. Mannheimversionen är signerad i det nedre vänstra hörnet och daterad till 19 juni 1867, alltså det datum då avrättningen inträffade och inte det datum då Manet färdigställde den."
    },
    "256810": {
        "pageid": 256810,
        "ns": 0,
        "title": "Parallell databuss",
        "extract": "En parallell databuss är en databuss där flera ledare används för att gemensamt överföra data. En IDE-kabel använder en parallell databuss och kan användas till en CD-läsare och en hårddisk samtidigt. Den fästs på moderkortet med en och samma kabel. Parallell databuss användes tidigare också i en parallell skrivarkabel, som man anslöt sin skrivare till datorn med, men även den har nu ersatts av en seriell databuss."
    },
    "1653386": {
        "pageid": 1653386,
        "ns": 0,
        "title": "Torchamp",
        "extract": "Torchamp är en kommun i departementet Orne i regionen Normandie i nordvästra Frankrike. Kommunen ligger i kantonen Passais som tillhör arrondissementet Alençon. År 2021 hade Torchamp 301 invånare."
    },
    "1724074": {
        "pageid": 1724074,
        "ns": 0,
        "title": "Neocallimastigaceae",
        "extract": "Neocallimastigaceae är en familj av svampar. Neocallimastigaceae ingår i ordningen Neocallimastigales, klassen Neocallimastigomycetes, divisionen Neocallimastigomycota och riket svampar."
    },
    "2053890": {
        "pageid": 2053890,
        "ns": 0,
        "title": "Questa mediterranea",
        "extract": "Questa mediterranea är en ringmaskart som beskrevs av Giere och Erséus 1998. Questa mediterranea ingår i släktet Questa och familjen Questidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2543249": {
        "pageid": 2543249,
        "ns": 0,
        "title": "Amphipsylla germani",
        "extract": "Amphipsylla germani är en loppart som beskrevs av Emelyanova et Lyetova 1963. Amphipsylla germani ingår i släktet Amphipsylla och familjen smågnagarloppor. Inga underarter finns listade i Catalogue of Life."
    },
    "2577801": {
        "pageid": 2577801,
        "ns": 0,
        "title": "Chorthippus robustus",
        "extract": "Chorthippus robustus är en insektsart som beskrevs av Leo L. Mishchenko 1979. Chorthippus robustus ingår i släktet Chorthippus och familjen gräshoppor. Inga underarter finns listade i Catalogue of Life."
    },
    "2721617": {
        "pageid": 2721617,
        "ns": 0,
        "title": "Atkinsoniella decisa",
        "extract": "Atkinsoniella decisa är en insektsart som beskrevs av William Lucas Distant 1908. Atkinsoniella decisa ingår i släktet Atkinsoniella och familjen dvärgstritar. Inga underarter finns listade i Catalogue of Life."
    },
    "3073609": {
        "pageid": 3073609,
        "ns": 0,
        "title": "Phaonia costipennis",
        "extract": "Phaonia costipennis är en tvåvingeart som först beskrevs av John Otterbein Snyder 1957.  Phaonia costipennis ingår i släktet Phaonia och familjen husflugor. Inga underarter finns listade i Catalogue of Life."
    },
    "3512421": {
        "pageid": 3512421,
        "ns": 0,
        "title": "Gryon mudugeriense",
        "extract": "Gryon mudugeriense är en stekelart som beskrevs av Sharma 1982. Gryon mudugeriense ingår i släktet Gryon och familjen Scelionidae. Inga underarter finns listade i Catalogue of Life."
    },
    "3637667": {
        "pageid": 3637667,
        "ns": 0,
        "title": "Skalsjötjärnen",
        "extract": "Skalsjötjärnen är en sjö i Östersunds kommun i Jämtland och ingår i Ljungans huvudavrinningsområde."
    },
    "3816672": {
        "pageid": 3816672,
        "ns": 0,
        "title": "Ochthebius kosiensis",
        "extract": "Ochthebius kosiensis är en skalbaggsart som beskrevs av Champion 1920. Ochthebius kosiensis ingår i släktet Ochthebius och familjen vattenbrynsbaggar. Inga underarter finns listade i Catalogue of Life."
    },
    "3921112": {
        "pageid": 3921112,
        "ns": 0,
        "title": "Första omgången av Copa Libertadores 2014",
        "extract": "Första omgången av Copa Libertadores 2014 spelas mellan den 28 januari och 6 februari 2014. Tolv fotbollslag deltar i denna omgång där man spelar i cupformat; två lag möts i respektive lag hemarena där det ackumulerade slutresultatet efter två matcher avgör vem som kvalificerar sig till andra omgången av Copa Libertadores 2014."
    },
    "3978404": {
        "pageid": 3978404,
        "ns": 0,
        "title": "Chart Korbjitti",
        "extract": "Chart Korbjitti (thai: ชาติ กอบจิตติ), född 25 juni 1954 i Samut Sakhon är en thailändsk författare.\nKorbjitti slog igenom år 1981 med romanen Khamphiphaksa (Domen) för vilken han tilldelades S.E.A. Write Award året därpå. Han fick sitt andra S.E.A. Write Award år 1994 för romanen Wela (Tid) och utnämndes år 2004 till \"nationalkonstnär\" i litteratur. Inga av Korbjittis verk finns idag översatta till svenska, men flertalet finns tillgängliga på engelska."
    },
    "4134246": {
        "pageid": 4134246,
        "ns": 0,
        "title": "Bulbophyllum epibulbon",
        "extract": "Bulbophyllum epibulbon är en orkidéart som beskrevs av Rudolf Schlechter. Bulbophyllum epibulbon ingår i släktet Bulbophyllum och familjen orkidéer. Inga underarter finns listade i Catalogue of Life."
    },
    "4723056": {
        "pageid": 4723056,
        "ns": 0,
        "title": "Stemodia verticillata",
        "extract": "Stemodia verticillata är en grobladsväxtart som först beskrevs av Philip Miller och som fick sitt nu gällande namn av Emil Hassler. \nStemodia verticillata ingår i släktet Stemodia och familjen grobladsväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "6079103": {
        "pageid": 6079103,
        "ns": 0,
        "title": "Apoteket Korpen",
        "extract": "Apoteket Korpen är ett av Stockholms äldsta i drift varande apotek beläget i hörnet Västerlånggatan 16 / Storkyrkobrinken 7 i Gamla stan, Stockholm. Korpen grundades 1674 under namnet Örnen och låg då på Södermalm. Tre år senare flyttades apoteket till kvarteret Aesculapius vid Stortorget. År 1721 bytte apoteket namn till Förgyllta Korpen och 1859 till Korpen. Sedan 1948 återfinns Korpen på sin nuvarande adress. Apotek Korpen är idag Gamla stans enda apotek och även ett av Sveriges fyra kulturapotek i statlig ägo."
    },
    "6682233": {
        "pageid": 6682233,
        "ns": 0,
        "title": "Martimojoki",
        "extract": "Martimojoki kan syfta på följande platser:"
    },
    "6711373": {
        "pageid": 6711373,
        "ns": 0,
        "title": "Clifton-on-Yore",
        "extract": "Clifton-on-Yore är en civil parish i Storbritannien.   Den ligger i grevskapet North Yorkshire och riksdelen England, i den centrala delen av landet, 300 km norr om huvudstaden London."
    },
    "7154538": {
        "pageid": 7154538,
        "ns": 0,
        "title": "Desa Kalimantong",
        "extract": "Desa Kalimantong är en administrativ by i Indonesien.   Den ligger i provinsen Nusa Tenggara Barat, i den sydvästra delen av landet, 1 100 km öster om huvudstaden Jakarta."
    },
    "8817639": {
        "pageid": 8817639,
        "ns": 0,
        "title": "Miles Bridges",
        "extract": "Miles Emmanuel Bridges Sr., född 21 mars 1998 i Flint i Michigan, är en amerikansk professionell basketspelare (PF/SF) som spelar för Charlotte Hornets i National Basketball Association (NBA).\nHan draftades av Los Angeles Clippers i första rundan i 2018 års draft som tolfte spelare totalt.\nInnan Bridges blev proffs studerade han vid Michigan State University och spelade för universitetets idrottsförening Michigan State Spartans."
    },
    "94345": {
        "pageid": 94345,
        "ns": 0,
        "title": "Overijssel",
        "extract": "Overijssel är en provins i östra Nederländerna med 1 145 824 invånare (2016). Provinshuvudstad är Zwolle, men den största staden är Enschede."
    },
    "270451": {
        "pageid": 270451,
        "ns": 0,
        "title": "Caroli kyrka",
        "extract": "Caroli kyrka - uttalas [cároli) - kan syfta på:\n\nCaroli kyrka, Borås\nCaroli kyrka, Malmö\nCaroli kyrka, Varberg"
    },
    "591026": {
        "pageid": 591026,
        "ns": 0,
        "title": "Glödstift",
        "extract": "Glödstift används i förbränningsmotorer för att antända eller underlätta antändningen av bränslet. Se tändsystem."
    },
    "1068231": {
        "pageid": 1068231,
        "ns": 0,
        "title": "Landskrona museum",
        "extract": "Landskrona museum har samlingar och utställningar som beskriver händelser och personer i Landskronas historia. Förutom basutställningar visas flera tillfälliga utställningar varje år. I museets faktarum, Minnesbanken, finns kommunens minnen och dess historia samlad. Under vår och höst erbjuds ett varierat program. Visningar, föredrag, musikunderhållning, debatter mm. Barnen tar stor plats på museet och samarbetet med skolan är omfattande. Ateljé Nell, en plats för kreativt skapande, är öppen under helger och skollov, ofta med en pedagog som hjälper till och inspirerar. På sommaren brukar Ateljé Nell flytta utomhus, exempelvis till Rothoffs museikoloni, Teaterparken eller Slottsparken.\nMuseet ligger vid Rådhustorget i 1700-talsbyggnaden Adolf Fredriks kasern. 1933 köpte Landskrona stad kasernen och inrymde under många år olika föreningars verksamheter. 1934 flyttade Landskrona museum in i de övre våningarna och sedan 1976 i hela byggnaden. Adolf Fredriks kasern är förklarat som byggnadsminne.\nMuseet har tre basutställningar som berättar om Landskrona stads historia. 1413 - Stad i ny tid tar utgångspunkt i när Erik av Pommern grundade staden, Nya staden berättar om 1700-talets storslagna drömmar och En Arbetets stad som visar industri och handel från 1800-talet fram till 1900-talsets första decennier. Utställningen Människor som vi tar oss åtta tusen år tillbaka i tiden, här finns spännande fynd från utgrävningar öster om staden. Man kan också se en basutställning med verk av Carl Fredrik Reuterswärd samt en lekutställning för små barn, Trädgårdslandet, där man kan leka i affären, kratta löv och plocka morötter. Systrarna och deras brudkistor är en textil utställning med både vita linnelakan och färgsprakande filtar. Den nyaste basutställningen heter Reklam! och tar upp frågor som hur reklam påverkar oss och vår tid, men också hur samhällstrender och aktuella skeenden påverkar reklamen."
    },
    "1425646": {
        "pageid": 1425646,
        "ns": 0,
        "title": "Henri Delaborde",
        "extract": "Henri Delaborde, född 1811, död 1899, var en fransk greve, konstnär och konsthistoriker. Han var son till generalen Henri-François Delaborde och far till historikern Henri-François Delaborde. \nDelaborde ägnade sig i yngre år åt måleriet, och var 1858-85 chef för kopparstickskabinettet vid Bibliothèque nationale och blev 1874 ständig sekreterare vid Académie des Beaux-Arts, vars historia han utgav 1891. Delaborde skrev bland annat monografier över Jean-Auguste-Dominique Ingres (1870)och Marcantonio Raimondi (1878)."
    },
    "1601958": {
        "pageid": 1601958,
        "ns": 0,
        "title": "Noël-Cerneux",
        "extract": "Noël-Cerneux är en kommun i departementet Doubs i regionen Bourgogne-Franche-Comté i östra Frankrike. Kommunen ligger i kantonen Le Russey som tillhör arrondissementet Pontarlier. År 2021 hade Noël-Cerneux 456 invånare."
    },
    "1768112": {
        "pageid": 1768112,
        "ns": 0,
        "title": "Hydnangium aurantiacum",
        "extract": "Hydnangium aurantiacum är en svampart som beskrevs av R. Heim & Malençon 1934. Hydnangium aurantiacum ingår i släktet Hydnangium och familjen Hydnangiaceae.   Inga underarter finns listade i Catalogue of Life."
    },
    "2361596": {
        "pageid": 2361596,
        "ns": 0,
        "title": "Delma australis",
        "extract": "Delma australis är en ödleart som beskrevs av  Arnold Girard Kluge 1974. Delma australis ingår i släktet Delma och familjen fenfotingar. Inga underarter finns listade i Catalogue of Life.\nArten förekommer i Australien. Den saknas bara i delstaten Queensland och på Tasmanien. Honor lägger ägg. Denna ödla lever i savanner, andra gräsmarker och buskskogar. Den hittas ofta vid fuktigare ställen än andra släktmedlemmar. Typisk är växter av släktet Spinifex. I västra delen av utbredningsområdet besöks även trädgrupper.\nFör beståndet är inga hot kända. Hela populationen bedöms som stabil. IUCN kategoriserar arten globalt som livskraftig (LC)."
    },
    "2524207": {
        "pageid": 2524207,
        "ns": 0,
        "title": "Maydenoptila cuneola",
        "extract": "Maydenoptila cuneola är en nattsländeart som beskrevs av Arturs Neboiss 1977. Maydenoptila cuneola ingår i släktet Maydenoptila och familjen smånattsländor. Inga underarter finns listade i Catalogue of Life."
    },
    "2699736": {
        "pageid": 2699736,
        "ns": 0,
        "title": "Vutina sexmaculata",
        "extract": "Vutina sexmaculata är en insektsart som först beskrevs av Victor Antoine Signoret 1862.  Vutina sexmaculata ingår i släktet Vutina och familjen Nogodinidae. Inga underarter finns listade i Catalogue of Life."
    },
    "2859401": {
        "pageid": 2859401,
        "ns": 0,
        "title": "Canodia carmelitoides",
        "extract": "Canodia carmelitoides är en fjärilsart som beskrevs av Achille Guenée 1852. Canodia carmelitoides ingår i släktet Canodia och familjen tandspinnare. Inga underarter finns listade i Catalogue of Life."
    },
    "3499335": {
        "pageid": 3499335,
        "ns": 0,
        "title": "Anthophora bisulca",
        "extract": "Anthophora bisulca är en biart som beskrevs av Pérez 1895. Anthophora bisulca ingår i släktet pälsbin, och familjen långtungebin. Inga underarter finns listade i Catalogue of Life."
    },
    "4063020": {
        "pageid": 4063020,
        "ns": 0,
        "title": "Astrotricha latifolia",
        "extract": "Astrotricha latifolia är en araliaväxtart som beskrevs av George Bentham. Astrotricha latifolia ingår i släktet Astrotricha och familjen Araliaceae. Inga underarter finns listade."
    },
    "4447795": {
        "pageid": 4447795,
        "ns": 0,
        "title": "Primula barbicalyx",
        "extract": "Primula barbicalyx är en viveväxtart som beskrevs av Charles Henry Wright. Primula barbicalyx ingår i släktet vivor, och familjen viveväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "4596639": {
        "pageid": 4596639,
        "ns": 0,
        "title": "Ancistrothyrsus tessmannii",
        "extract": "Ancistrothyrsus tessmannii är en passionsblomsväxtart som beskrevs av Hermann August Theodor Harms. Ancistrothyrsus tessmannii ingår i släktet Ancistrothyrsus och familjen passionsblomsväxter. Inga underarter finns listade i Catalogue of Life."
    },
    "4956595": {
        "pageid": 4956595,
        "ns": 0,
        "title": "Marine Expeditionary Unit",
        "extract": "En Marine Expeditionary Unit (MEU, tidigare kallad Marine Amphibious Unit, MAU) är amerikanska marinkårens minsta självständiga stridsförband. En MEU är en snabbinsatsstyrka av regementes storlek som snabbt kan sättas in om en kris uppkommer. De ingående delarna är detacherade från sina respektive enheter för att ingå i MEU:n. Den totala styrkan uppgår till cirka 2 200 man under befäl av en överste."
    },
    "6002862": {
        "pageid": 6002862,
        "ns": 0,
        "title": "Tore Lagergren",
        "extract": "Tore Ejnar Lagergren, född 6 augusti 1907 i Kristinehamn, död 26 februari 1995, var en svensk tecknare, illustratör och musiker. \nHan var son till postmästaren Helmer Lagergren och Ellen Matilda Norman.\nLagergren studerade vid Tekniska skolan i Stockholm, Reimann Kunstschule i Berlin, Art Student League i New York samt för Hugo Steiner-Prag vid Skolan för bok- och reklamkonst i Stockholm. Lagergren har varit verksam som illustratör och har tecknat en stor mängd not och bokomslag. \nHan bildade 1925 tillsammans med yrkesmusiker från Bodens musikkårer dansorkestern Stumbling Band som spelade i olika sammanhang runt om i Norrbotten, 1936 började intresset slockna för jazz och Lagergren gick helt in för den seriösa musiken. Under 4 års tid tog han pianolektioner för Ragnar Althén och senare för Stig Ribbing som gjorde honom bekant med den klassiska repertoaren. \nSom tonssättare har han bland annat tonsatt några av Helmer Grundström dikter. Bland Lagergrens övriga melodier kan nämnas tangon Alltid, insjungen av Nils Jolinder till Karl-Ewerts text och Seskarö-hambo, på skiva med Karl Grönstedts orkester. Som textförfattare skrev han bland annat texten till visan Kaffetåren som var med i filmen Sunes sommar 1993. Tore Lagergren är begravd på Husby kyrkogård."
    },
    "6129760": {
        "pageid": 6129760,
        "ns": 0,
        "title": "Saglek Bay",
        "extract": "Saglek Bay är en vik i Kanada.   Den ligger i provinsen Newfoundland och Labrador, i den östra delen av landet, 1 700 km nordost om huvudstaden Ottawa.\nTrakten runt Saglek Bay är nära nog obefolkad, med mindre än två invånare per kvadratkilometer."
    },
    "6183114": {
        "pageid": 6183114,
        "ns": 0,
        "title": "Estero del Rosario",
        "extract": "Estero del Rosario är ett vattendrag i Chile.   Det ligger i regionen Región de Valparaíso, i den södra delen av landet, 100 km väster om huvudstaden Santiago de Chile. Estero del Rosario ligger vid sjön Laguna de Córdoba.\nRunt Estero del Rosario är det i huvudsak tätbebyggt. Runt Estero del Rosario är det ganska tätbefolkat, med 108 invånare per kvadratkilometer."
    },
    "6353296": {
        "pageid": 6353296,
        "ns": 0,
        "title": "Teunz",
        "extract": "Teunz är en kommun och ort i Landkreis Schwandorf i Regierungsbezirk Oberpfalz i förbundslandet Bayern i Tyskland. \nKommunen ingår i kommunalförbundet Oberviechtach tillsammans med köpingen Winklarn och kommunerna Gleiritsch och Niedermurach."
    },
    "149384": {
        "pageid": 149384,
        "ns": 0,
        "title": "Gunnar Lange",
        "extract": "Nils Gunnar Lange, född 9 mars 1909 i Stockholm, död 16 september 1976 i Bromma, var en svensk politiker (s), Sveriges handelsminister 1955–1970."
    },
    "1622996": {
        "pageid": 1622996,
        "ns": 0,
        "title": "Vitalie Grușac",
        "extract": "Vitalie Grușac, född 11 september 1977, är en moldavisk boxare som tog OS-brons i welterviktsboxning 2000 i Sydney. Han deltog även i welterviktsboxningen 2004 i Aten och återigen 2008 i Peking."
    },
    "1741332": {
        "pageid": 1741332,
        "ns": 0,
        "title": "Phyllachora conspurcata",
        "extract": "Phyllachora conspurcata är en svampart som först beskrevs av Miles Joseph Berkeley, och fick sitt nu gällande namn av Pier Andrea Saccardo 1883. Phyllachora conspurcata ingår i släktet Phyllachora och familjen Phyllachoraceae.   Inga underarter finns listade i Catalogue of Life."
    },
    "1938551": {
        "pageid": 1938551,
        "ns": 0,
        "title": "Obanella allanae",
        "extract": "Obanella allanae är en snäckart som beskrevs av Dell 1952. Obanella allanae ingår i släktet Obanella och familjen punktsnäckor. Inga underarter finns listade i Catalogue of Life."
    },
    "2547535": {
        "pageid": 2547535,
        "ns": 0,
        "title": "Hystrichopsylla schefferi",
        "extract": "Hystrichopsylla schefferi är en loppart som beskrevs av Chapin 1919. Hystrichopsylla schefferi ingår i släktet Hystrichopsylla och familjen mullvadsloppor. Inga underarter finns listade i Catalogue of Life."
    },
    "2566038": {
        "pageid": 2566038,
        "ns": 0,
        "title": "Zygonoides fraseri",
        "extract": "Zygonoides fraseri är en trollsländeart som först beskrevs av Elliot C.G. Pinhey 1956.  Zygonoides fraseri ingår i släktet Zygonoides och familjen segeltrollsländor. IUCN kategoriserar arten globalt som livskraftig. Inga underarter finns listade i Catalogue of Life."
    },
    "2820919": {
        "pageid": 2820919,
        "ns": 0,
        "title": "Aricia nevadensis",
        "extract": "Aricia nevadensis är en fjärilsart som beskrevs av Charles Oberthür 1910. Aricia nevadensis ingår i släktet Aricia och familjen juvelvingar. Inga underarter finns listade i Catalogue of Life."
    },
    "2824091": {
        "pageid": 2824091,
        "ns": 0,
        "title": "Phasis palmus",
        "extract": "Phasis palmus är en fjärilsart som beskrevs av Pieter Cramer 1782. Phasis palmus ingår i släktet Phasis och familjen juvelvingar. Inga underarter finns listade i Catalogue of Life."
    },
    "2955377": {
        "pageid": 2955377,
        "ns": 0,
        "title": "Alcis aeglophanes",
        "extract": "Alcis aeglophanes är en fjärilsart som beskrevs av Louis Beethoven Prout 1926. Alcis aeglophanes ingår i släktet Alcis och familjen mätare. Inga underarter finns listade i Catalogue of Life."
    },
    "2988525": {
        "pageid": 2988525,
        "ns": 0,
        "title": "Euploea laurentia",
        "extract": "Euploea laurentia är en fjärilsart som beskrevs av Hans Fruhstorfer 1910. Euploea laurentia ingår i släktet Euploea och familjen praktfjärilar. Inga underarter finns listade i Catalogue of Life."
    },
    "3159625": {
        "pageid": 3159625,
        "ns": 0,
        "title": "Dolichopeza corybantes",
        "extract": "Dolichopeza corybantes är en tvåvingeart som beskrevs av Alexander 1956. Dolichopeza corybantes ingår i släktet Dolichopeza och familjen storharkrankar. \nArtens utbredningsområde är Uganda. Inga underarter finns listade i Catalogue of Life."
    },
    "3392216": {
        "pageid": 3392216,
        "ns": 0,
        "title": "Actinoptera abdita",
        "extract": "Actinoptera abdita är en tvåvingeart som beskrevs av Munro 1957. Actinoptera abdita ingår i släktet Actinoptera och familjen borrflugor. Inga underarter finns listade i Catalogue of Life."
    },
    "3526393": {
        "pageid": 3526393,
        "ns": 0,
        "title": "Ascogaster gibbosa",
        "extract": "Ascogaster gibbosa är en stekelart som beskrevs av Tang och Marsh 1994. Ascogaster gibbosa ingår i släktet Ascogaster och familjen bracksteklar. Inga underarter finns listade."
    },
    "3603476": {
        "pageid": 3603476,
        "ns": 0,
        "title": "Heteronyx substriatus",
        "extract": "Heteronyx substriatus är en skalbaggsart som beskrevs av Macleay 1871. Heteronyx substriatus ingår i släktet Heteronyx och familjen Melolonthidae. Inga underarter finns listade i Catalogue of Life."
    },
    "3762133": {
        "pageid": 3762133,
        "ns": 0,
        "title": "Hesperophanes erosus",
        "extract": "Hesperophanes erosus är en skalbaggsart som beskrevs av Charles Joseph Gahan 1894. Hesperophanes erosus ingår i släktet Hesperophanes och familjen långhorningar. \nArtens utbredningsområde är Burma. Inga underarter finns listade i Catalogue of Life."
    },
    "3958684": {
        "pageid": 3958684,
        "ns": 0,
        "title": "The August 6th PDB",
        "extract": "The August 6th PDB är det dokument som presenterades för presidentens George W Bush vid den dagliga genomgång 6 augusti 2001. Dokument blev offentligt i samband med 11 septemberkommissionens förhör 2003. Dokumentet varnar om en kommande attack förberedd av Usama Bin Ladin på amerikansk mark. Detta var 36 dagar före 11 september-attackerna. George W Bush uttryckte i efterhand att han var nöjd över att FBI utredde ärendet, och därav inte kände någon större oro över varningen. Dokumentet släpptes efter påtryckningar från allmänheten 2004."
    },
    "4399042": {
        "pageid": 4399042,
        "ns": 0,
        "title": "Trigonotis robusta",
        "extract": "Trigonotis robusta är en strävbladig växtart som först beskrevs av Ivan Murray Johnston, och fick sitt nu gällande namn av Ivan Murray Johnston. Trigonotis robusta ingår i släktet Trigonotis och familjen strävbladiga växter. Inga underarter finns listade i Catalogue of Life."
    },
    "5153478": {
        "pageid": 5153478,
        "ns": 0,
        "title": "Weaver Peninsula",
        "extract": "Weaver Peninsula är en udde i Antarktis. Den ligger i Sydshetlandsöarna. Argentina, Chile och Storbritannien gör anspråk på området.\nTerrängen inåt land är kuperad åt nordost, men åt sydväst är den platt. Havet är nära Weaver Peninsula åt sydväst. Den högsta punkten i närheten är Potrzebowski Peak, 300 meter över havet, 1,5 kilometer nordost om Weaver Peninsula. Trakten är glest befolkad. Närmaste befolkade plats är Escudero Station, 8,9 kilometer väster om Weaver Peninsula."
    },
    "6462103": {
        "pageid": 6462103,
        "ns": 0,
        "title": "Rutu mägi",
        "extract": "Rutu mägi är en kulle i Estland.   Den ligger i landskapet Viljandimaa, i den södra delen av landet, 160 km söder om huvudstaden Tallinn. Toppen på Rutu mägi är 153 meter över havet.\nTerrängen runt Rutu mägi är huvudsakligen platt. Den högsta punkten i närheten är 160 meter över havet, 4,9 km nordost om Rutu mägi. Runt Rutu mägi är det mycket glesbefolkat, med 7 invånare per kvadratkilometer. Närmaste större samhälle är Tõrva, 17,1 km öster om Rutu mägi. I omgivningarna runt Rutu mägi växer i huvudsak blandskog."
    },
    "6488409": {
        "pageid": 6488409,
        "ns": 0,
        "title": "Quijorna",
        "extract": "Quijorna kan syfta på följande platser:"
    },
    "169707": {
        "pageid": 169707,
        "ns": 0,
        "title": "Jingle Bells",
        "extract": "Jingle Bells är en julsång på engelska skriven av James Lord Pierpont, och ursprungligen publicerad under titeln The One Horse Open Sleigh. Sången var avsedd att sjungas till Thanksgiving  i en kyrka i Boston i delstaten Massachusetts i USA. Den blev populär och sjöngs igen samma jul. Refrängens melodi var inte riktigt likadan då, och man vet inte vem som ändrade den. Sången, som handlar om en slädfärd, har sedan blivit julsång. Trots att det aldrig nämns, tänker sig många människor att släden är på väg till eller från julottan.[källa behövs]\nSången skrevs 1850, och upphovsrättsskyddades den 16 september 1857.\nSångens tema påminner om sångerna om flickor och bilar i slutet av 1950-talet och början av 1960-talet, som Chuck Berry's \"Maybellene\" från 1955 och The Beach Boys \"Fun, Fun, Fun\" från 1964. Häst och släde var 1857 ett viktigt transportmedel, precis som bilen 100 år senare.\nSången finns översatt till flera språk, och den mest kända svenskspråkiga översättningen, Bjällerklang, gjordes av Eric Sandström och Gösta Westerberg . Den finns även inspelad av bland andra Harmony Sisters (1948) , Lili & Susie (1990) , Lotta Engberg (1992)  och Sanna Nielsen (1997)."
    },
    "1430626": {
        "pageid": 1430626,
        "ns": 0,
        "title": "Gösta Jacobsson (direktör)",
        "extract": "Gösta Jacobsson (i riksdagen kallad Jacobsson i Malmö), född 30 april 1904 i Ystad, död 25 februari 1989 i Malmö S:t Pauli församling, var en svensk direktör och politiker (höger).  \nJacobsson blev juris kandidat 1927 och genomförde tingstjänstgöring 1927–1930. Han var amanuens vid Kommerskollegium 1930–1936, sekreterare vid Skånes Handelskammare från 1936 och verkställande direktör där 1950–1969. Han var ledamot av riksdagens första kammare från 1961 och svensk delegat i Europarådet från 1966. Han var ledamot av Malmö stadsfullmäktige 1947–1962, hamndirektionen från 1943 (vice ordförande 1960–1970) och vice ordförande i drätselkammaren 1953–1954. Han var även styrelseledamot i Sjöförsäkrings AB Öresund, Malmö sparbank Bikupan och AB Carl Engström. Gösta Jacobsson är begravd på Östra kyrkogården i Malmö."
    },
    "2346428": {
        "pageid": 2346428,
        "ns": 0,
        "title": "Lycodon capucinus",
        "extract": "Lycodon capucinus är en ormart som beskrevs av Boie 1827. Lycodon capucinus ingår i släktet Lycodon och familjen snokar. Inga underarter finns listade i Catalogue of Life.\nArten förekommer i Sydostasien från sydöstra Kina över Malackahalvön och Filippinerna till Timor. Den lever i fuktiga tropiska skogar i låglandet. Dessutom besöks odlingsmark, byar och städer. Individerna är nattaktiva och de vistas på marken eller klättrar i träd. Lycodon capucinus jagar främst ödlor. Honor lägger ägg.\nFör beståndet är inga hot kända. Ibland dödas individer av personer som av misstag antar att Lycodon capucinus är giftig. IUCN kategoriserar arten globalt som livskraftig."
    },
    "2669515": {
        "pageid": 2669515,
        "ns": 0,
        "title": "Acutaspis reniformis",
        "extract": "Acutaspis reniformis är en insektsart som först beskrevs av Cockerell 1897.  Acutaspis reniformis ingår i släktet Acutaspis och familjen pansarsköldlöss. Inga underarter finns listade i Catalogue of Life."
    },
    "2729561": {
        "pageid": 2729561,
        "ns": 0,
        "title": "Kamaza garbata",
        "extract": "Kamaza garbata är en insektsart som beskrevs av Irena Dworakowska 1993. Kamaza garbata ingår i släktet Kamaza och familjen dvärgstritar. Inga underarter finns listade i Catalogue of Life."
    },
    "2779549": {
        "pageid": 2779549,
        "ns": 0,
        "title": "Nätterhövden",
        "extract": "Nätterhövden är en sjö i Emmaboda kommun, Karlskrona kommun och Ronneby kommun i Småland och ingår i Nättrabyåns huvudavrinningsområde. Sjön är 4,3 meter djup, har en yta på 1,93 kvadratkilometer och befinner sig 104,1 meter över havet. Vid provfiske har bland annat abborre, braxen, gädda och löja fångats i sjön."
    },
    "3283765": {
        "pageid": 3283765,
        "ns": 0,
        "title": "Leptogaster insularis",
        "extract": "Leptogaster insularis är en tvåvingeart som beskrevs av Emile Janssens 1954. Leptogaster insularis ingår i släktet Leptogaster och familjen rovflugor. \nArtens utbredningsområde är Madagaskar. Inga underarter finns listade i Catalogue of Life."
    },
    "3514663": {
        "pageid": 3514663,
        "ns": 0,
        "title": "Platygaster pappi",
        "extract": "Platygaster pappi är en stekelart som beskrevs av Peter Neerup Buhl 2004. Platygaster pappi ingår i släktet Platygaster och familjen gallmyggesteklar. Inga underarter finns listade i Catalogue of Life."
    },
    "3519839": {
        "pageid": 3519839,
        "ns": 0,
        "title": "Opius mongolaltaiensis",
        "extract": "Opius mongolaltaiensis är en stekelart som beskrevs av Fischer 1991. Opius mongolaltaiensis ingår i släktet Opius och familjen bracksteklar. Inga underarter finns listade i Catalogue of Life."
    },
    "3533646": {
        "pageid": 3533646,
        "ns": 0,
        "title": "Orgilus bifasciatus",
        "extract": "Orgilus bifasciatus är en stekelart som beskrevs av Turner 1922. Orgilus bifasciatus ingår i släktet Orgilus och familjen bracksteklar. Inga underarter finns listade i Catalogue of Life."
    },
    "3636297": {
        "pageid": 3636297,
        "ns": 0,
        "title": "Incala setosella",
        "extract": "Incala setosella är en skalbaggsart som beskrevs av Moser 1913. Incala setosella ingår i släktet Incala och familjen Cetoniidae. Inga underarter finns listade i Catalogue of Life."
    },
    "4971821": {
        "pageid": 4971821,
        "ns": 0,
        "title": "Sven-Öjvind Swahn",
        "extract": "Sven-Öjvind Viktor Samuel Swahn, född 18 december 1897 i Karlskrona stadsförsamling i Blekinge län, död 14 mars 1955 i samma församling, var en svensk folkskollärare, författare och radioman.\nSwahn avlade folkskollärarexamen i Växjö 1919. Han utvecklade vid sidan av sin lärargärning ett omfattande författarskap med anknytning till Karlskrona och Blekinge. Utom skrifter av kulturhistoriskt intresse har han skrivit ett tiotal verk i anslutning till företagsjubileer samt under pseudonym på karlskronadialekt diktsamlingen Björkholmsballader. Flera skrifter har efter hans död utgivits i nya upplagor.\nFrån 1941 var Swahn ombud för Radiotjänst, nuvarande Sveriges Radio, i Karlskrona och medverkade dels som hallåman, dels med egna program och reportage."
    },
    "6354831": {
        "pageid": 6354831,
        "ns": 0,
        "title": "Rollshausen",
        "extract": "Rollshausen är en kommun och ort i Landkreis Göttingen i förbundslandet Niedersachsen i Tyskland.\nKommunen ingår i kommunalförbundet Samtgemeinde Gieboldehausen tillsammans med ytterligare nio kommuner."
    },
    "6764299": {
        "pageid": 6764299,
        "ns": 0,
        "title": "Kalasaari (ö i Kymmenedalen)",
        "extract": "Kalasaari är en ö i Finland. Den ligger i sjön Konnivesi och i kommunen Itis i den ekonomiska regionen  Kouvola ekonomiska region  och landskapet Kymmenedalen, i den södra delen av landet, 120 km nordost om huvudstaden Helsingfors. Öns area är 3 hektar och dess största längd är 300 meter i nord-sydlig riktning."
    },
    "6774814": {
        "pageid": 6774814,
        "ns": 0,
        "title": "Pieni-Lintunen",
        "extract": "Pieni-Lintunen är en ö i Finland. Den ligger i sjön Saittajärvi och i kommunen Kuopio i den ekonomiska regionen  Kuopio ekonomiska region  och landskapet Norra Savolax, i den centrala delen av landet, 300 km norr om huvudstaden Helsingfors. Öns area är 2,9 hektar och dess största längd är 380 meter i sydöst-nordvästlig riktning."
    },
    "6949518": {
        "pageid": 6949518,
        "ns": 0,
        "title": "Fusha, Zhongshan",
        "extract": "Fusha (kinesiska: 阜沙) är en köpinghuvudort i Kina. Den ligger i provinsen Guangdong, i den södra delen av landet, omkring 53 kilometer söder om provinshuvudstaden Guangzhou. Antalet invånare är 57 644. Befolkningen består av 26 172 kvinnor och 31 472 män. Barn under 15 år utgör 13,0 %, vuxna 15-64 år 81 %, och äldre över 65 år 4,0 %.\nRunt Fusha är det mycket tätbefolkat, med 1 692 invånare per kvadratkilometer. Närmaste större samhälle är Zhongshan, 15,8 km söder om Fusha. Trakten runt Fusha består till största delen av jordbruksmark.\nGenomsnittlig årsnederbörd är 2 208 millimeter. Den regnigaste månaden är maj, med i genomsnitt 399 mm nederbörd, och den torraste är januari, med 32 mm nederbörd."
    },
    "7914744": {
        "pageid": 7914744,
        "ns": 0,
        "title": "Miguel Hidalgo Número Dos",
        "extract": "Miguel Hidalgo Número Dos är en ort i Mexiko.   Den ligger i kommunen Tonalá och delstaten Chiapas, i den sydöstra delen av landet, 700 km sydost om huvudstaden Mexico City. Miguel Hidalgo Número Dos ligger 8 meter över havet och antalet invånare är 678.\nTerrängen runt Miguel Hidalgo Número Dos är mycket platt. Havet är nära Miguel Hidalgo Número Dos åt sydväst. Den högsta punkten i närheten är Cerro La Soledad, 619 meter över havet, 18,9 km nordost om Miguel Hidalgo Número Dos. Runt Miguel Hidalgo Número Dos är det ganska glesbefolkat, med 50 invånare per kvadratkilometer. Närmaste större samhälle är Tonalá, 16,3 km norr om Miguel Hidalgo Número Dos. Omgivningarna runt Miguel Hidalgo Número Dos är en mosaik av jordbruksmark och naturlig växtlighet."
    },
    "8440380": {
        "pageid": 8440380,
        "ns": 0,
        "title": "Tetsuya Nishiwaki",
        "extract": "Tetsuya Nishiwaki (西脇 徹也, Nishiwaki Tetsuya?), född 22 maj 1977 i Chiba prefektur, är en japansk före detta fotbollsspelare.\nNishiwaki började sin karriär 2000 i Omiya Ardija. Han spelade 8 ligamatcher för klubben. Han avslutade karriären 2002."
    },
    "8655659": {
        "pageid": 8655659,
        "ns": 0,
        "title": "Whitley and Monkseaton",
        "extract": "Whitley and Monkseaton var en civil parish 1913–1974 när det uppgick i Whitley Bay (i North Tyneside) och Hartley (i Blyth Valley) unparished areas, i grevskapet Northumberland i England. Civil parish var belägen 13 km från Newcastle upon Tyne och hade 36 517 invånare år 1961. Det inkluderade Hartley, Monkseaton, Murton, Whitley Bay och Whitley Sands."
    },
    "8896943": {
        "pageid": 8896943,
        "ns": 0,
        "title": "Émile Carrara",
        "extract": "Émile Jean Joseph Carrara, född den 11 januari 1925 i Argenteuil, död den 28 april 1992 i Köpenhamn, var en fransk tävlingscyklist. Hans största framgångar på landsväg var segerarna i Grand Prix des Nations (ITT) 1944 och Critérium des As (motorpace) 1947, medan han på bana vann tio sexdagarslopp (fem av dem med Guy Lapébie som partner) och blev fransk mästare i individuellt förföljelselopp."
    }
}