{
    "238828": {
        "pageid": 238828,
        "ns": 0,
        "title": "Olbia Calcio 1905",
        "extract": "Olbia Calcio adalah klub sepak bola Italia dari Olbia, Sardinia, dan berdiri pada 1905. Olbia sekarang berada di Serie C2/A. Seragam kandangnya putih-putih dan seragam tandangnya hitam-hitam."
    },
    "428315": {
        "pageid": 428315,
        "ns": 0,
        "title": "Pi Hydrae",
        "extract": "Pi Hydrae (π Hya / π Hydrae) adalah bintang kelas K2, bermagnitudo 3.25 di rasi Hydra. Pi Hydrae adalah bintang raksasa jingga (orange giant) 101 tahun cahaya dari Bumi."
    },
    "879555": {
        "pageid": 879555,
        "ns": 0,
        "title": "71: Into the Fire",
        "extract": "71: Into the Fire adalah film perang Korea Selatan tahun 2010. Film ini ditulis oleh Lee Man-Hee dan disutradarai oleh Lee Jae-han."
    },
    "990985": {
        "pageid": 990985,
        "ns": 0,
        "title": "Alap-alap amerika",
        "extract": "Alap-alap Amerika (Falco sparverius), adalah jenis falkon yang berukuran kecil, dan satu-satunya alap-alap yang ditemukan di Amerika."
    },
    "1034145": {
        "pageid": 1034145,
        "ns": 0,
        "title": "Georgius",
        "extract": "Santo Georgius (bahasa Yunani: Γεώργιος, Geṓrgios; bahasa Latin: Georgius; bahasa Koptik: Ⲡⲓⲇⲅⲓⲟⲥ Ⲅⲉⲟⲣⲅⲓⲟⲥ; antara 275/281 - 23 April 303) menurut legenda, merupakan seorang tentara Romawi asal Yunani dan perwira di Garda Kaisar Romawi Diokletianus, yang dijatuhi hukuman mati karena tetap mempertahankan kepercayaan Kristennya. Sebagai Martir Kristen, dia kemudian menjadi salah satu Santo yang divenerasikan di dalam Kekristenan, dia terutama divenerasikan oleh para tentara salib. Orangtua Georgius berasal dari keluarga Kristen Yunani, ayahandanya Gerondios (bahasa Yunani: Γερόντιος, Gerontios berarti \"pria tua\" di dalam bahasa Yunani) adalah seorang pejabat Romawi dari Kapadokia dan ibundanya adalah Polykronia (nama Yunani, yang berarti dia yang hidup bertahun-tahun), berasal dari Yunani kota Lyda di provinsi Romawi Siria Palaestina.\nDalam Hagiografi, sebagai salah satu dari Empat Belas Penolong Kudus dan salah satu santo militer yang paling menonjol, ia diabadikan dalam kisah Santo Georgius dan Naga. Peringatannya, Hari Santo Georgius, secara tradisional diperingati pada tanggal 23 April. (Lihat \"Hari peringatan\" di bawah untuk penggunaan kalender Julian oleh Gereja Ortodoks Timur.) Banyak negara, kota, profesi dan organisasi menyatakan Santo Georgius sebagai santo pelindung mereka."
    },
    "1185021": {
        "pageid": 1185021,
        "ns": 0,
        "title": "Barhi, Hazaribag",
        "extract": "Barhi adalah sebuah kota sensus (\"census town\") yang terletak di Distrik Hazaribag di negara bagian Jharkhand, India."
    },
    "1195996": {
        "pageid": 1195996,
        "ns": 0,
        "title": "Palmanova",
        "extract": "Palmanova adalah sebuah comune di Italia. Palmanova terletak 55 km dari Trieste dan 20 km dari Udine. Tepatnya di Provinsi Udine. Pada tahun 2009, kota ini memiliki jumlah penduduk 5.406 jiwa dan memiliki luas wilayah 13,32 km².\nKota ini memiliki angka kepadatan penduduk 410 jiwa/km²."
    },
    "1222195": {
        "pageid": 1222195,
        "ns": 0,
        "title": "(350751) 2002 AW",
        "extract": "(350751) 2002 AW adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Apollo, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.256, sementara magnitudo mutlaknya adalah 20.7."
    },
    "1222263": {
        "pageid": 1222263,
        "ns": 0,
        "title": "Mycale (Mycale) sulcata",
        "extract": "Mycale (Mycale) sulcata adalah spesies spons yang tergolong dalam kelas Demospongiae. Spesies ini juga merupakan bagian dari genus Mycale dan famili Mycalidae. Nama ilmiah spesies ini pertama kali diterbitkan pada tahun 1911 oleh Hentschel.\nSeperti spons pada umumnya, spesies ini memiliki tubuh yang berpori dan permukaan yang keras seperti batu. Selain itu, Mycale (Mycale) sulcata juga dapat menyerap oksigen dari air melalui proses difusi."
    },
    "1234058": {
        "pageid": 1234058,
        "ns": 0,
        "title": "Trupanea sirhindiensis",
        "extract": "Trupanea sirhindiensis adalah spesies lalat yang tergolong famili Tephritidae. Spesies ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nKebanyakan anggota spesies ini bertelur dalam jaringan tumbuhan, tempat larva menemukan makanan pertamanya setelah lahir. Lalat dewasa biasanya berumur sangat pendek. Beberapa hidup selama kurang dari seminggu."
    },
    "1317228": {
        "pageid": 1317228,
        "ns": 0,
        "title": "Diorthus intricarius",
        "extract": "Diorthus intricarius adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Diorthus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1346306": {
        "pageid": 1346306,
        "ns": 0,
        "title": "Litopus patricius",
        "extract": "Litopus patricius adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Litopus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1567529": {
        "pageid": 1567529,
        "ns": 0,
        "title": "Gonadotropin",
        "extract": "Gonadotropin adalah hormon yang diproduksi oleh aktivitas sel pada ovarium dan testis. Gonadotropin sangat berperan dalam kesuburan. Hal yang terpenting adalah Follicle Stimulating Hormone (FSH) dan Luteinizing Hormone (LH), yang keduanya disekresikan oleh kelenjar pituitari. Jenis gonadotropin yang lain adalah hormon hCG (human Chorionic Gonadotrophin) yang diproduksi oleh plasenta pada awal kehamilan. Beberapa gonadotropin digunakan untuk penyembuhan terhadap kemandulan."
    },
    "2728031": {
        "pageid": 2728031,
        "ns": 0,
        "title": "Vale Indonesia",
        "extract": "Vale Indonesia (sebelumnya bernama PT International Nickel Indonesia Tbk) merupakan perusahan tambang dan pengolahan nikel terintegrasi yang beroperasi di Blok Sorowako, Desa Sorowako, Kecamatan Nuha, Kabupaten Luwu Timur, Provinsi Sulawesi Selatan. PT Vale merupakan bagian dari Vale, perusahaan multitambang asal Brasil.\nPT Vale menambang nikel laterit untuk menghasilkan produk akhir berupa nikel dalam matte. Volume produksi nikel PT Vale rata-rata mencapai 75.000 metrik ton per tahunnya. PT Vale menggunakan teknologi pyrometalurgi atau teknik smelting.\nPT Vale merupakan perusahaan tambang penanaman modal asing (PMA) dalam naungan Kontrak Karya yang telah diamendemen pada 17 Oktober 2014 dan berlaku hingga 28 Desember 2025. Salah satu poin regenosiasi adalah pengurangan wilayah Kontrak Karya dari sebelumnya seluas 190.510 hektar menjadi 118.435 hektar.\nSelanjutnya, pada Maret 2017, PT Vale melepaskan wilayah seluas 418 hektar yang digunakan oleh pemerintah daerah sebagai kawasan terpadu mandiri. Dengan demikian, luas wilayah operasi PT Vale saat ini adalah 118.017 hektar meliputi Sulawesi Selatan (70.566 hektar), Sulawesi Tengah (22.699 hektar) dan Sulawesi Tenggara (24.752 hektar).\nNikel yang dihasilkan PT Vale diimpor atau dijual seluruhnya kepada Vale Canada dan perusahaan Jepang Sumitomo Metal Mining Co., Ltd. dalam kontrak khusus jangka panjang yang dijalin kedua perusahaan tersebut.\nPT Vale tengah melakukan pembangunan pabrik pengolahan nikel di Sambalagi, Kabupaten Morowali, Sulawesi Tengah dan Pomalaa, Kabupaten Kolaka, Sulawesi Tenggara bersama mitranya.\nPada 13 Mei 2024, PT Vale mendapat perpanjangan izin operasionalnya melalui Izin Usaha Pertambangan Khusus hingga 28 Desember 2035. IUPK ini berlaku selama sisa jangka waktu kontrak karya atau hingga 28 Desember 2025, serta perpanjangan pertama selama 10 tahun hingga 28 Desember 2035."
    },
    "2823489": {
        "pageid": 2823489,
        "ns": 0,
        "title": "Psychotria aborensis",
        "extract": "Psychotria aborensis adalah spesies tumbuhan yang tergolong ke dalam famili Rubiaceae. Spesies ini juga merupakan bagian dari ordo Gentianales. Spesies Psychotria aborensis sendiri merupakan bagian dari genus Psychotria."
    },
    "2873956": {
        "pageid": 2873956,
        "ns": 0,
        "title": "Dendrobium erosum",
        "extract": "Dendrobium erosum adalah spesies tumbuhan yang tergolong ke dalam famili Orchidaceae. Spesies ini juga merupakan bagian dari ordo Asparagales. Spesies Dendrobium erosum sendiri merupakan bagian dari genus Dendrobium. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh (Blume) Lindl.."
    },
    "3099769": {
        "pageid": 3099769,
        "ns": 0,
        "title": "Rumpun bahasa Semenanjung Arab Selatan Kuno",
        "extract": "Rumpun bahasa Semenanjung Arab Selatan Kuno (disebut juga sebagai rumpun bahasa Arabia Selatan, rumpun bahasa Ṣayhadik, atau rumpun bahasa Yaman) adalah kumpulan empat bahasa punah yang saling berkerabat yang pernah dituturkan di bagian selatan Semenanjung Arab. Bahasa-bahasa itu ditulis dalam Abjad Semenanjung Arab Selatan Kuno.\nTerdapat sejumlah bahasa Jazirah Selatan Kuno yang lain (seperti Awsāni), yang mempunyai sangat sedikit bukti yang masih ada. Walaupun varietas pertuturan di kawasan tetangga mempunyai kedua ciri khas bahasa Arab dan Sayhadik, dan sukar menggolongkannya sebagai dialek-dialek bahasa Arab dengan substratum Sayhadik, atau bahasa-bahasa Sayhadik yang telah disusun semula di bawah tekanan bahasa Arab, sepasang bahasa Sayhadik yang masih ada dapat dibuktikan dalam Jabal Rāziḥ dan Jabal Fayfa di wilayah barat laut Yaman."
    },
    "3160925": {
        "pageid": 3160925,
        "ns": 0,
        "title": "Hinako Sakurai",
        "extract": "Hinako Sakurai (桜井 日奈子code: ja is deprecated , Sakurai Hinako, lahir 2 April 1997) adalah seorang aktris dan model asal Jepang  dan tarento yang telah tampil di sejumlah film layar lebar dan program televisi. Sakurai diwakili dengan Incent. Debut akting Sakurai ada dalam drama Soreiyu pada Mei 2016. Kemudian pada bulan Juli penampilan drama pertamanya adalah pada acara Nippon TV Soshite, Dare mo inaku natta."
    },
    "3227154": {
        "pageid": 3227154,
        "ns": 0,
        "title": "Jiang Rong",
        "extract": "Lü Jiamin (kelahiran 1946 di Jiangsu), yang lebih dikenal dengan pseudonim Jiang Rong, adalah seorang penulis Tiongkok, yang dikenal karena membuat novel tahun 2004 berpenjualan terbaik Wolf Totem, yang ditulis dengan pseudonim Jiang Rong. Ia menikahi novelis sejawat Zhang Kangkang."
    },
    "3423701": {
        "pageid": 3423701,
        "ns": 0,
        "title": "Kematian akibat kulkas",
        "extract": "Kematian lemari es adalah kematian akibat mati lemas di kulkas atau alat kedap udara lainnya. Secara desain, peralatan semacam itu bersifat kedap udara saat ditutup, sehingga orang yang terperangkap di dalamnya akan kehabisan suplai oksigen. Lemari es awal hanya bisa dibuka dari luar. Karena itu orang yang terjebak di dalamnya tak bisa membukanya dari dalam. Insiden semacam ini terutama banyak melibatkan anak-anak yang bermain dengan kulkas bekas yang dibuang. Banyak kematian akibat peristiwa semacam ini telah tercatat. Lemari es modern memiliki penutup yang didesain dengan mekanisme magnet yang dapat dibuka dari dalam, mengurangi bahaya terjebak di dalam lemari es."
    },
    "58643": {
        "pageid": 58643,
        "ns": 0,
        "title": "Candi Watu Gudhig",
        "extract": "Candi Watu Gudhig adalah nama sebuah candi yang dibangun pada sekitar abad ke-9, terletak sekitar 4 km sebelah barat daya Candi Prambanan. Tepatnya di pinggir sebelah timur sungai Opak atau sebelah barat jalan raya Prambanan dengan Piyungan (sebelah timur Kota Yogyakarta). Nama Watu Gudhig adalah nama yang diberikan oleh penduduk setempat karena batu-batu candi (umpak batu) ditumbuhi lumut dan warnanya berbintik-bintik seperti penyakit kulit (gudhig). Masih belum diketahui pasti nama asli dari candi ini."
    },
    "156645": {
        "pageid": 156645,
        "ns": 0,
        "title": "Kaliwungu, Kedungreja, Cilacap",
        "extract": "Kaliwungu adalah salah satu desa di kecamatan Kedungreja, Cilacap, Jawa Tengah, Indonesia.\nKaliwungu sendiri merupakan sebuah desa yang berada di ujung selatan wilayah kecamatan kedungreja kabupaten cilacap\nBatas desa kaliwungu adalah sebelah utara desa bumireja-kedungreja, sebelah timur adalah desa cisumur-gandrungmangu, sebelah selatan desa bulupayung-patimuan, sebelah barat desa cinyawang-patimuan, serta tambakreja-kedungreja.\nkaliwungu memiliki beberapa dusun antara lain dusun Wungureja (ciled), dusun pondokwungu, dusun kaliadem, dusun kalireja, dusun wungusari.\nKaliwungu merupakan desa yang bisa dijadikan jalan alternatif dari kab. Cilacap menuju kab. Pangandaran melalui kec. Gandrungmangu jembatan cibereum cisumur menuju cinyawang-patimuan kemudian ke kab. Pangandaran-jawa barat.\nMayoritas penduduk desa kaliwungu adalah petani, penyadap nira(gula merah), pedagang pasar, nelayan, serta wirausaha dibidang makanan serta jasa lainnya.\nDesa ini memiliki lahan pertanian yang cukup luas, serta sungai yang cukup potensial bagi para nelayan dalam hasil perikanannya.karena dilalui banyak anak sungai sehingga tidak jarang banyak pemancing luar daerah yang sering memancing di beberapa titik favorit di beberapa sungai di desa ini.\nMemiliki Fasilitas sekolah dari paud/TK, SD/mi, Serta SMP negeri, serta memiliki sebuah pasar bernama pasar kelep selain itu, karena mempunyai lokasi yang strategis dengan beberapa pasar lainnya antara lain pasar bumireja, cinyawang, suren, serta bontos yang sangat-sangat amat dekat membuat desa ini begitu mudah dalam proses jual beli bagi para warganya dalam kegiatan ekonomi jual beli dan dalam pemenuhan kebutuhan pokok setiap harinya. edited by: turyanto - ciled"
    },
    "337116": {
        "pageid": 337116,
        "ns": 0,
        "title": "Uni Penyiaran Eropa",
        "extract": "Uni Penyiaran Eropa (bahasa Inggris: European Broadcasting Union, EBU; bahasa Prancis: L'Union Européenne de Radio-Télévision, UER; dan tidak masuk ke Uni Eropa) merupakan konfederasi beranggotakan 75 organisasi penyiaran dari 56 negara, dan 43 penyiar terkait dari 25 negara. Anggotanya adalah perusahaan radio dan televisi, kebanyakan penyiar umum milik pemerintah atau stasiun milik pribadi dengan misi umum. Anggota aktif penuh berasal dari negara mulai Aljazair hingga Vatikan, termasuk hampir semua negara Eropa. Anggota terkait tidak hanya berasal dari Eropa dan Mediterania tetapi juga penyiar dari Kanada, Jepang, Meksiko, India dan Hong Kong, juga lainnya. Anggota Terkait dari Amerika Serikat meliputi ABC, CBS, NBC, Corporation for Public Broadcasting, dan Time Warner.\nAnggota aktif adalah negara-negara yang wilayahnya masuk dalam European Broadcasting Area, atau yang merupakan anggota dari Dewan Eropa.\nProduksi berprofil tertinggi EBU adalah Kontes Lagu Eurovision yang diadakan oleh Eurovision Network. Kelebihan negara manapun yang menjadi anggota penuh EBU untuk memasuki kontes ini menjadikan banyaknya jumlah pendaftaran, dan masuknya negara seperti Maroko dan Israel, meskipun secara geografi maupun politik bukan bagian dari Eropa. Eurovision Network juga mengadakan Kontes Tari Eurovision, Kontes Lagu Eurovision Junior, kompetisi Kontes Tari Eurovision Muda, dan kompetisi lain bagi musisi muda dan penulis naskah, yang diatur sedemikian rupa. Negara-negara EBU juga bekerjasama untuk membuat dokumenter dan program anak (animasi).\nBanyak penyiar EBU memiliki persetujuan kelompok untuk menyiarkan Olimpiade dan Piala Dunia FIFA (juga, permainan di negara mereka dan Final-nya). Acara tahunan lainnya yang disiarkan di seluruh Eropa melalui EBU adalah Vienna New Year's Concert.\nMusik tema yang dimainkan sebelum siaran EBU adalah Marc-Antoine Charpentier's Prelude to Te Deum. Dikenal oleh masyarakat Eropa karena dimainkan sebelum dan setelah Eurovision Song Contest dan acara penting lainnya (klik [1] untuk mendengarnya)."
    },
    "354240": {
        "pageid": 354240,
        "ns": 0,
        "title": "Plasmodium uilenbergi",
        "extract": "Plasmodium uilenbergi adalah parasit dari genus Plasmodium. Seperti semua spesies Plasmodium, P. uilenbergi menyerang vertebrata dan serangga. Vertebrata yang diserang oleh parasit ini adalah mamalia."
    },
    "806245": {
        "pageid": 806245,
        "ns": 0,
        "title": "Ketro, Tulakan, Pacitan",
        "extract": "Ketro adalah desa yang berada di kecamatan Tulakan, Kabupaten Pacitan, Jawa Timur, Indonesia."
    },
    "1208615": {
        "pageid": 1208615,
        "ns": 0,
        "title": "Stelletta retroclada",
        "extract": "Stelletta retroclada adalah spesies spons yang tergolong dalam kelas Demospongiae. Spesies ini juga merupakan bagian dari kelas Demospongiae, filum Porifera, subregnum Parazoa, dan kingdom Animalia.\nSeperti spons pada umumnya, spesies ini memiliki tubuh yang berpori dan permukaan yang keras seperti batu. Selain itu, Stelletta retroclada juga dapat menyerap oksigen dari air melalui proses difusi."
    },
    "1262545": {
        "pageid": 1262545,
        "ns": 0,
        "title": "Palpelius namosi",
        "extract": "Palpelius namosi adalah spesies laba-laba yang tergolong famili Salticidae. Spesies ini juga merupakan bagian dari genus Palpelius dan ordo Araneae. Nama ilmiah dari spesies ini pertama kali diterbitkan pada tahun 1996 oleh Berry, Beatty & Prószynski.\nLaba-laba ini biasanya banyak ditemui di Fiji."
    },
    "1269515": {
        "pageid": 1269515,
        "ns": 0,
        "title": "Systropus saphus",
        "extract": "Systropus saphus adalah spesies lalat yang berasal dari genus Systropus dan famili Bombyliidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini biasanya memakan nektar dan polen yang ada dalam bunga."
    },
    "1740473": {
        "pageid": 1740473,
        "ns": 0,
        "title": "Djoko Susilo (polisi, lahir 1960)",
        "extract": "Irjen. Pol. (Purn.) Drs. Djoko Susilo (lahir 7 Oktober 1960) merupakan lulusan Akpol angkatan 1984 yang pertama mendapat bintang satu saat dia menjadi Dirlantas Babinkam Polri. Sedangkan bintang dua didapat Djoko saat menduduki posisi Kakorlantas."
    },
    "2083419": {
        "pageid": 2083419,
        "ns": 0,
        "title": "Sangkuriang (film)",
        "extract": "Sangkuriang adalah film Indonesia tahun 1982 dengan disutradarai oleh Sisworo Gautama dan dibintangi oleh Suzanna dan Clift Sangra. Film ini diangkat dari legenda Jawa Barat, yaitu asal usul terjadinya gunung Tangkuban Perahu."
    },
    "2152248": {
        "pageid": 2152248,
        "ns": 0,
        "title": "Stupa Rawak",
        "extract": "Stupa Rawak adalah sebuah stupa Buddha yang terletak di wilayah selatan Gurun Taklamakan di Xinjiang, China. Lokasi Rawak berada di daerah Kerajaan Khotan dahulu dan dilalui oleh Jalur Sutra. Di sekitar stupa, terdapat pula beberapa bangunan yang lebih kecil yang pernah dihiasi dengan patung-patung besar. Bagian pekarangan dari kuil Rawak dikelilingi dengan sebuah tembok yang memiliki ukiran terakota dan lukisan. Stupa dan bangunan lainnya di Rawak membentuk sebuah mandala tiga dimensi. Situs Rawak kini terletak sekitar 40 km di sebelah utara Hotan (Hanzi: 和田)."
    },
    "2498269": {
        "pageid": 2498269,
        "ns": 0,
        "title": "Hubungan Kuba dengan Takhta Suci",
        "extract": "Hubungan Kuba–Takhta Suci adalah hubungan luar negeri antara Takhta Suci dan Kuba.\nTiga Paus mengunjungi Kuba:\n\nYohanes Paulus II\nBenediktus XVI\nFransiskus"
    },
    "3066731": {
        "pageid": 3066731,
        "ns": 0,
        "title": "Nunsiatur Apostolik untuk Republik Dominika",
        "extract": "Nunsiatur Apostolik untuk Republik Dominika adalah sebuah jawatan gerejawi Gereja Katolik di Republik Dominika. Nunsiatur tersebut merupakan sebuah pos diplomatik Takhta Suci, yang perwakilannya disebut Nunsius Apostolik dengan pangkat duta besar.\nNunsius tersebut bertempat di Santo Domingo."
    },
    "3131985": {
        "pageid": 3131985,
        "ns": 0,
        "title": "Anne Lackman",
        "extract": "Anne Lackman (lahir 13 September 1969) adalah seorang perenang asal Finlandia. Ia berkompetisi dalam dua lomba pada Olimpiade Musim Panas 1992."
    },
    "3336761": {
        "pageid": 3336761,
        "ns": 0,
        "title": "Carl Larsson",
        "extract": "Carl Olof Larsson (28 Mei 1853 – 22 Januari 1919) adalah seorang pelukis Swedia yang mewakili gerakan Seni dan Kerajinan. Banyak lukisannya termasuk minyak, cat air, dan lukisan dinding. Dia terutama dikenal karena cat airnya tentang kehidupan keluarga yang indah. Dia menganggap karya terbaiknya adalah Midvinterblot (Pengorbanan Pertengahan Musim Dingin), sebuah lukisan besar yang sekarang dipajang di Museum Seni Rupa Nasional Swedia.\nPopularitas Larsson meningkat pesat dengan perkembangan teknologi reproduksi warna pada tahun 1890-an, ketika penerbit Swedia Bonnier menerbitkan buku yang ditulis dan diilustrasikan oleh Larsson dan berisi reproduksi warna penuh dari cat airnya, berjudul A Home. Namun, cetakan album yang agak mahal ini tidak mendekati yang diproduksi pada tahun 1909 oleh penerbit Jerman Karl Robert Langewiesche (1874–1931). Cat air, gambar, dan teks pilihan Langewiesche oleh Carl Larsson, berjudul Das Haus in der Sonne (Königstein, Verlag Karl Robert Langewiesche. 1909), segera menjadi salah satu buku terlaris di industri penerbitan Jerman tahun ini—40.000 eksemplar terjual dalam tiga bulan , dan lebih dari 40 cetakan telah diproduksi hingga tahun 2001. Carl dan Karin Larsson menyatakan diri mereka kewalahan oleh keberhasilan tersebut."
    },
    "3389315": {
        "pageid": 3389315,
        "ns": 0,
        "title": "John Steuart Curry",
        "extract": "John Steuart Curry (14 November 1897 – 29 Agustus 1946) adalah seorang pelukis Amerika yang karirnya membentang dari tahun 1924 sampai kematiannya. Dia terkenal karena lukisannya yang menggambarkan kehidupan pedesaan di negara bagian asalnya, Kansas. Bersama dengan Thomas Hart Benton dan Grant Wood, ia dipuji sebagai salah satu dari tiga pelukis besar Regionalisme Amerika pada paruh pertama abad kedua puluh. Produksi artistik Curry bervariasi, termasuk lukisan, ilustrasi buku, cetakan, dan poster.\nCurry adalah pelukis Kansas yang paling terkenal, tetapi karya-karyanya tidak populer di kalangan orang Kansan, yang merasa bahwa dia tidak cukup menggambarkan keadaan secara positif. Lukisan Curry sering menggambarkan kehidupan pertanian dan hewan, tornado, kebakaran padang rumput, dan periode berdarah Kansas yang kejam (menampilkan abolisionis John Brown, yang pada saat itu dicemooh sebagai pengkhianat yang fanatik) dari subjek yang Kansans tidak ingin menjadi wakil negara. Curry ditugaskan untuk membuat mural untuk Kansas State Capitol, dan dia menyelesaikan dua: Kansas Pastoral, dan karyanya yang paling terkenal dan kontroversial, Tragic Prelude, yang dia anggap terbesar. Reaksinya begitu negatif sehingga Badan Legislatif Kansas mengeluarkan tindakan untuk menjaga agar karya-karya itu, atau karya-karyanya di masa depan, tidak digantung di dinding gedung DPR. Akibatnya, Curry tidak menandatangani karya yang tidak digantung selama masa hidupnya. Dia meninggalkan Topeka dengan jijik; rencananya 8 mural kecil untuk Capitol rotunda di lantai pertama tidak pernah melampaui sketsa, sekarang dipegang oleh Museum Sejarah Kansas.\nKarya-karya Curry dilukis dengan gerakan, yang disampaikan oleh karya kuas bebas dan bentuk-bentuk energik yang menjadi ciri gayanya. Kontrolnya atas sapuan kuas menciptakan emosi yang bersemangat seperti ketakutan dan keputusasaan dalam lukisannya. Rekan Regionalisnya, yang juga melukis aksi dan gerakan, memengaruhi gaya Curry."
    },
    "3399430": {
        "pageid": 3399430,
        "ns": 0,
        "title": "Eduardo Camavinga",
        "extract": "Eduardo Celmi Camavinga (lahir 10 November 2002) adalah pemain sepak bola profesional Prancis yang bermain sebagai gelandang dan bek kiri untuk klub La Liga, Real Madrid dan tim nasional Prancis."
    },
    "3696236": {
        "pageid": 3696236,
        "ns": 0,
        "title": "Muara Kumpeh, Kumpeh Ulu, Muaro Jambi",
        "extract": "Muara Kumpeh adalah sebuah desa yang berada di wilayah Kecamatan Kumpeh Ulu, Kabupaten Muaro Jambi, Provinsi Jambi, Indonesia."
    },
    "3978358": {
        "pageid": 3978358,
        "ns": 0,
        "title": "Orang Orkney",
        "extract": "Orang Orkney, adalah sebuah kelompok etnik yang berasal dari Kepulauan Orkney, yang berbicara dalam bahasa Skots dialek Orkney, sebuah bahasa Jermanik Barat, dan berbagi sejarah, budaya dan garis keturunan yang sama."
    },
    "3984408": {
        "pageid": 3984408,
        "ns": 0,
        "title": "Pantai Indah Kapuk Dua",
        "extract": "PT Pantai Indah Kapuk Dua Tbk atau biasa disingkat menjadi PIK2, adalah sebuah perusahaan properti yang berkantor pusat di Jakarta. Properti utama dari perusahaan ini terletak di Kecamatan Kosambi dan Teluknaga, Kabupaten Tangerang, Banten dengan luas mencapai 1.064,82 hektar untuk tahap pertama."
    },
    "343497": {
        "pageid": 343497,
        "ns": 0,
        "title": "Arumi Bachsin",
        "extract": "Hj. Arumi Bachsin, S.E. (lahir 19 Februari 1994) adalah seorang model dan pemeran Indonesia. Ia merupakan istri dari penyanyi dan politikus Indonesia, Emil Dardak, sekaligus menantu dari birokrat, insinyur sekaligus mantan Menteri Pekerjaan Umum Indonesia, Hermanto Dardak.\n\n"
    },
    "657654": {
        "pageid": 657654,
        "ns": 0,
        "title": "UD Trucks",
        "extract": "UD Trucks Corporation (UDトラックス株式会社, UD Torakkusu Kabushikigaisha) adalah sebuah produsen truk, bus, sasis bus, dan kendaraan khusus yang berkantor pusat di Ageo, Saitama, Jepang. Perusahaan ini adalah anak usaha dari Isuzu Motors sejak tahun 2021. Hingga tahun 2010, perusahaan ini dikenal dengan nama Nissan Diesel.\nNama UD awalnya adalah singkatan untuk mesin \"Uniflow Diesel\", sebuah mesin diesel dua tak yang dikembangkan oleh perusahaan ini pada tahun 1955. Kini mesin tersebut tetap dipasarkan dengan nama UD, namun kepanjangannya diubah menjadi \"Ultimate Dependability\"."
    },
    "720567": {
        "pageid": 720567,
        "ns": 0,
        "title": "Philip Selway",
        "extract": "Philip James Selway (lahir 23 Mei 1967) adalah seorang musisi dan penulis lagu dari Inggris, terkenal sebagai drummer dari grup musik rock alternatif Radiohead. Dia juga bermain drum dan menjadi backing vokal, bersama dengan gitar dan vokal sesekali, untuk 7 Worlds Collide. Selway terkenal dengan presisi dan kecakapannya dalam berbagai time signature, menjadikannya berada di peringkat ke-26 sebagai drummer terbaik sepanjang masa menurut Gigwise pada tahun 2008.\nSelway merilis album solo pertamanya, Familial, pada tanggal 30 Agustus 2010."
    },
    "1208828": {
        "pageid": 1208828,
        "ns": 0,
        "title": "2012 SN6",
        "extract": "2012 SN6 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Troya Yupiter, yang terletak di orbit Yupiter. Eksentrisitas orbit asteroid ini tercatat sebesar 0.085, sementara magnitudo mutlaknya adalah 13.2."
    },
    "1210108": {
        "pageid": 1210108,
        "ns": 0,
        "title": "2013 AB43",
        "extract": "2013 AB43 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Troya Yupiter, yang terletak di orbit Yupiter. Eksentrisitas orbit asteroid ini tercatat sebesar 0.148, sementara magnitudo mutlaknya adalah 13.6."
    },
    "1249400": {
        "pageid": 1249400,
        "ns": 0,
        "title": "Heteropogon aurocinctus",
        "extract": "Heteropogon aurocinctus adalah spesies lalat yang tergolong famili Asilidae. Lalat ini juga merupakan bagian dari genus Heteropogon, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini mempunyai insting predator yang agresif dan makanannya utamanya adalah serangga lain."
    },
    "1344004": {
        "pageid": 1344004,
        "ns": 0,
        "title": "Corrhenes crassicollis",
        "extract": "Corrhenes crassicollis adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Corrhenes, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1459062": {
        "pageid": 1459062,
        "ns": 0,
        "title": "Sipan, Sarudik, Tapanuli Tengah",
        "extract": "Sipan adalah desa yang berada di Kecamatan Sarudik, Kabupaten Tapanuli Tengah, Provinsi Sumatera Utara, Indonesia."
    },
    "1484033": {
        "pageid": 1484033,
        "ns": 0,
        "title": "Nuri pipi-merah",
        "extract": "Nuri pipi-merah (Geoffroyus geoffroyi) adalah spesies burung nuri dalam famili Psittaculidae. Burung ini tersebar di Papua, Nusa Tenggara, Maluku, dan Australia bagian utara."
    },
    "1613454": {
        "pageid": 1613454,
        "ns": 0,
        "title": "N. Surendran",
        "extract": "N. Surendran s/o Nagarajan adalah seorang pengacara kelahiran Malaysia dan politikus dari Partai Keadilan Rakyat."
    },
    "2344208": {
        "pageid": 2344208,
        "ns": 0,
        "title": "Huidu Melito, Tomilito, Gorontalo Utara",
        "extract": "Huidu Melito adalah desa yang berada di kecamatan Tomilito, Kabupaten Gorontalo Utara, Gorontalo, Indonesia. Desa yang terdiri atas 4 dusun ini dilalui oleh sungai Tolotapo, Botimola, Bongo, dan Potanga."
    },
    "2412413": {
        "pageid": 2412413,
        "ns": 0,
        "title": "Distrik Banjarmasin",
        "extract": "Banjar |Kota Banjarmasin |Barito Kuala\n\n ---  ---  \n\nDistrik Banjarmasin (sekitar tahun 1890) adalah bekas distrik yang dipimpin seorang ronggo yang merupakan bagian dari wilayah Afdeeling Kween (Banjarmasin) pada zaman kolonial Hindia Belanda dahulu.\nWilayah distrik Banjarmasin meliputi bagian dari muara sungai Barito sehingga kampung Sungai Saluang (sekarang termasuk sebagian wilayah Barito Kuala/Bantam Raya) dan kampung Sungai Tabuk (sekarang sebagian wilayah kabupaten Banjar/Gambut Raya) dengan wilayah inti kota Banjarmasin.\n\n30 Juni 1864 Ronggo: Pangeran Toemenggoeng Tanoe Karsa\n6 Agustus 1876-1893 Ronggo: Raden Tomenggong Soeria Kasoema\n24 Maret 1893 Ronggo: Kiai Mas Djaja Samoedra"
    },
    "2525128": {
        "pageid": 2525128,
        "ns": 0,
        "title": "Simran Kaur",
        "extract": "Simran Kaur adalah seorang aktris televisi India. Dia dikenal sebagai Roshni di Love Ne Mila Di Jodi, Diya di Na Aana Is Des Laado, sebagai Anamika di Anamika (TV series), dan ditampilkan di Khidki menggambarkan peran sebagai hantu."
    },
    "2655796": {
        "pageid": 2655796,
        "ns": 0,
        "title": "Need for Speed: Most Wanted",
        "extract": "Need for Speed: Most Wanted dapat merujuk pada:\n\nNeed for Speed: Most Wanted (permainan video 2005), yang dikembangkan oleh EA Black Box\nNeed for Speed: Most Wanted (permainan video 2012), yang dikembangkan oleh Criterion Games"
    },
    "2681276": {
        "pageid": 2681276,
        "ns": 0,
        "title": "Daftar kota di Uni Eropa berdasarkan jumlah populasi Muslim",
        "extract": "Islam adalah agama yang tercepat perkembangannya di Eropa, terutama disebabkan oleh imigrasi.\n\nSejak tahun 1960-an, imigran dari negara-negara Muslim mulai datang di berapa negara di Eropa Barat, terutama di Jerman, Prancis dan Belgia. Selain itu terdapat komunitas Muslim yang besar dan telah ada di benua Eropa sejak penaklukan Ottoman pada akhir Abad Pertengahan, terutama di Balkan. Ini adalah gelombang besar pertama dari imigrasi Muslim ke Eropa barat laut.\nMuslim di Eropa bukan kelompok homogen. Mereka dari berbagai nasional, etnis dan ras identitas. Sebagian besar Muslim di Eropa Barat berasal dari Turki, Maghreb (termasuk Maroko dan Aljazair), dan Asia Selatan (termasuk Pakistan dan Afghanistan).\nDi Eropa Barat, umat Islam umumnya tinggal di kota-kota besar dan terkonsentrasi di daerah miskin.\nMenurut Pew Forum, jumlah Muslim di Eropa pada tahun 2010 berjumlah sekitar 44 juta (6%). Sedangkan jumlah Muslim di Uni Eropa pada tahun 2010 adalah sekitar 19 juta (3.8%). Ibu kota Prancis Paris dan wilayah metropolitan sekitarnya memiliki jumlah terbesar (hingga 1,7 juta menurut para Ekonom) umat Islam di luar dari kota manapun di Uni Eropa. London juga memiliki sejumlah besar komunitas Muslim asli dengan jumlah sekitar 1 juta di London raya dan jumlah ini bisa lebih apabila seluruh area metropolitan diperhitungkan.\nPada tahun 2030, orang-orang yang beragama Islam diprediksi akan membentuk sekitar 10% dari penduduk Prancis dan 8% dari populasi Eropa.\nTabel di bawah ini daftar kota-kota besar di Uni Eropa dengan populasi Muslim yang signifikan, beberapa memperkirakan persentase umat Islam dengan menggunakan persentase jumlah orang Asia di kota-kota tersebut."
    },
    "2713253": {
        "pageid": 2713253,
        "ns": 0,
        "title": "Rafaelson Bezerra Fernandes",
        "extract": "Rafaelson Bezerra Fernandes (lahir 30 Maret 1997) adalah seorang pemain sepak bola asal Brasil yang bermain sebagai penyerang untuk klub V.League 1 Thép Xanh Nam Định."
    },
    "2763148": {
        "pageid": 2763148,
        "ns": 0,
        "title": "Keuskupan Valledupar",
        "extract": "Keuskupan Valledupar (bahasa Latin: Valleduparensis) adalah sebuah keuskupan yang terletak di kota Valledupar, provinsi gerejawi Barranquilla, Kolombia."
    },
    "3440242": {
        "pageid": 3440242,
        "ns": 0,
        "title": "Tantangan peti susu",
        "extract": "Tantangan peti susu, juga dikenal sebagai tantangan peti, adalah sebuah tantangan video yang menjadi viral di dunia maya pada Agustus 2021. Tantangan tersebut melibatkan penumpukan peti-peti susu menjadi sebuah struktur yang mirip dengan podium, dengan kedua sisi struktur berfungsi sebagai tangga. Partisipan diharapkan untuk memanjat sampai puncak peti dan turun ke bawah tanpa menghancurkan struktur atau terjatuh, yang berresiko menimbulkan cedera. Kegiatan tersebut menghadapi kritikan dari para pakar kesehatan karena resiko yang tidak diinginkan terhadap kesehatan pribadi. Platform media sosial TikTok yang membantu mempopulerisasikan tren tersebut dikatakan akan menyingkirkan hasil-hasil pencarian untuk \"tantangan peti susu\" dengan mengutip kebijakan yang \"melarang konten yang mempromosikan atau menyanjung tindakan-tindakan berbahaya.\""
    },
    "3891972": {
        "pageid": 3891972,
        "ns": 0,
        "title": "Pemilihan umum Bupati Indramayu 2024",
        "extract": "Pemilihan umum Bupati Indramayu 2024 dilaksanakan pada 27 November 2024 untuk memilih Bupati Indramayu dan Wakil Bupati Indramayu periode 2024-2029.\nPemilihan umum Bupati dan Wakil Bupati Indramayu tahun tersebut akan diselenggarakan setelah Pemilihan umum Presiden Indonesia 2024 (Pilpres) dan Pemilihan umum legislatif Indonesia 2024 (Pileg), bersamaan dengan seluruh Provinsi dan Kabupaten/Kota seluruh Indonesia.\nBupati petahana Nina Agustina dapat mencalonkan diri kembali dalam pemilihan tahun ini."
    },
    "4224540": {
        "pageid": 4224540,
        "ns": 0,
        "title": "Medullosales",
        "extract": "Medullosales adalah ordo turunan paku biji yang berkerabat dekat dengan pakis haji."
    },
    "19021": {
        "pageid": 19021,
        "ns": 0,
        "title": "Kerusuhan Mei 1998",
        "extract": "Kerusuhan Mei 1998 adalah peristiwa kerusuhan massa, demonstrasi anti-pemerintah, dan pembangkangan sipil di Indonesia pada bulan Mei 1998. Peristiwa ini terutama terjadi di kota Medan, Jakarta, Bandung dan Surakarta, dengan insiden-insiden kecil di wilayah lain di Indonesia.\nKerusuhan tersebut dipicu oleh korupsi, masalah ekonomi, termasuk kekurangan pangan dan pengangguran massal. Kerusuhan ini akhirnya berujung pada pengunduran diri Presiden Soeharto dan jatuhnya pemerintahan Orde Baru yang telah berkuasa selama 32 tahun. Target utama dari kerusuhan tersebut adalah etnis Tionghoa Indonesia, namun sebagian besar korban jiwa disebabkan oleh kebakaran besar dan terjadi di antara para penjarah.\nDiperkirakan lebih dari seribu orang tewas dalam kerusuhan tersebut. Sedikitnya 168 kasus pemerkosaan dilaporkan, dan kerusakan material bernilai lebih dari Rp3,1 triliun (US$260 juta). Pada tahun 2010, proses hukum atas kerusuhan tersebut terhenti dan belum selesai.\n\n"
    },
    "303423": {
        "pageid": 303423,
        "ns": 0,
        "title": "Tetra-Fang",
        "extract": "Tetra-Fang (テトラファング) adalah grup musik rock asal Jepang beraliran soundtrack televisi dan J-pop yang didirikan pada tahun 2008 oleh Avex Trax. Kelompok ini terdiri dari 6 orang: KOJI, SHUHEI, YUJI, ROY, UME dan Ayano.\nTetra-Fang telah membawakan banyak sekali lagu tema tokusatsu. Sebagai grup, mereka dikenal dengan lagu dari serial tokusatsu Kamen Rider Kiva."
    },
    "310281": {
        "pageid": 310281,
        "ns": 0,
        "title": "Dominique A",
        "extract": "Dominique A, terlahir sebagai Dominique Ané (lahir 6 Oktober 1968) adalah seorang penyanyi, pencipta lagu asal Prancis. Dia dilahirkan di Provins."
    },
    "466855": {
        "pageid": 466855,
        "ns": 0,
        "title": "Vera Farmiga",
        "extract": "Vera Ann Farmiga (lahir 6 Agustus 1973) adalah aktris asal Amerika Serikat. Ia berperan dalam beberapa film seperti Running Scared, The Departed, Orphan dan Up in the Air. Ia pernah menjadi sutradara dalam film Higher Ground."
    },
    "588520": {
        "pageid": 588520,
        "ns": 0,
        "title": "Perkebunan Amal Tani, Sirapit, Langkat",
        "extract": "Perkebunan Amal Tani adalah desa di kecamatan Sirapit, Kabupaten Langkat, Sumatera Utara, Indonesia."
    },
    "601189": {
        "pageid": 601189,
        "ns": 0,
        "title": "Daftar kota di Tennessee",
        "extract": "Berikut adalah daftar kota di Tennessee:"
    },
    "1220256": {
        "pageid": 1220256,
        "ns": 0,
        "title": "Nephrotoma carinata",
        "extract": "Nephrotoma carinata adalah spesies lalat yang tergolong famili Tipulidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini biasanya tinggal di tempat lembap."
    },
    "1264400": {
        "pageid": 1264400,
        "ns": 0,
        "title": "Anthrax albovittata",
        "extract": "Anthrax albovittata adalah spesies lalat yang berasal dari genus Anthrax dan famili Bombyliidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini biasanya memakan nektar dan polen yang ada dalam bunga."
    },
    "1301709": {
        "pageid": 1301709,
        "ns": 0,
        "title": "Sarothrocera",
        "extract": "Sarothrocera adalah genus kumbang tanduk panjang yang tergolong famili Cerambycidae. Genus ini juga merupakan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang dalam genus ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1346030": {
        "pageid": 1346030,
        "ns": 0,
        "title": "Demonax annamensis",
        "extract": "Demonax annamensis adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Demonax, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "2131402": {
        "pageid": 2131402,
        "ns": 0,
        "title": "Kalam Kalam Langit",
        "extract": "Kalam Kalam Langit adalah sebuah film Indonesia bergenre drama religi yang produksi Putaar Films Production yang merupakan sekuel dari Kalam Kalam Langit yang rilis tahun 2016. Film ini tayang di Indonesia pada 14 April 2016. Film ini masih dibintangi Oleh Elyzia Mulachela, Dimas Seto, dan Ibnu Jamil."
    },
    "2802699": {
        "pageid": 2802699,
        "ns": 0,
        "title": "Brownis (Obrowlan Manis)",
        "extract": "Brownis (Obrowlan Manis) merupakan acara gelar wicara yang tayang di Trans TV sejak 21 Agustus 2017 dengan pembawa acara utama Ruben Onsu, Ayu Ting Ting dan Wendi Cagur. Program ini membahas tentang berbagai macam liputan dan gaya.\nSebuah acara sempalan berjudul Brownis Jalan Jalan ditayangkan setiap akhir pekan hingga 31 Oktober 2021, dan juga pernah ada acara dengan judul Obrowlan Ruben, Ayu, Wendi dan Igun pada saat Brownis diliburkan pada tahun 2019.\n\n"
    },
    "3283389": {
        "pageid": 3283389,
        "ns": 0,
        "title": "Ali Ibrahim",
        "extract": "Ali Ibrahim (lahir 12 Oktober 1959) adalah Wali Kota Tidore Kepulauan periode 2016-2021 dan 2021-2024. Ia menjabat untuk periode kedua sejak 26 Februari 2021 setelah dilantik Gubernur Maluku Utara, Abdul Ghani Kasuba di Aula Nuku Kantor Gubernur Maluku Utara, Sofifi. Ia juga merupakan politisi PDI Perjuangan dan dipercaya sebagai Ketua Dewan Pertimbangan DPC PDI Perjuangan Kota Tidore Kepulauan."
    },
    "3364701": {
        "pageid": 3364701,
        "ns": 0,
        "title": "Juline Sanger",
        "extract": "Juline Sanger (lahir 20 Februari 1959) merupakan seorang penyanyi berkebangsaan Indonesia."
    },
    "3768654": {
        "pageid": 3768654,
        "ns": 0,
        "title": "Emogoma, Agimuga, Mimika",
        "extract": "Emogoma adalah kampung yang berada di distrik Agimuga, Mimika, Kabupaten Mimika, Papua Tengah, Indonesia."
    },
    "4116195": {
        "pageid": 4116195,
        "ns": 0,
        "title": "Only Fools Rush In",
        "extract": "Only Fools Rush In adalah film drama komedi perjalanan Tiongkok tahun 2022 yang ditulis dan disutradarai oleh Han Han. Film ini dirilis di Tiongkok pada tanggal 1 Februari 2022 dan diterima dengan buruk oleh penonton."
    },
    "4227916": {
        "pageid": 4227916,
        "ns": 0,
        "title": "Wakil Presiden Xiao",
        "extract": "Wakil Presiden Xiao dapat merujuk ke:\n\nHsiao Bi-khim (lahir 1971), Wakil Presiden Republik Tiongkok ke-13\nVincent Siew (lahir 1938), Wakil Presiden Republik Tiongkok ke-9"
    },
    "4265858": {
        "pageid": 4265858,
        "ns": 0,
        "title": "Sidang Makmur, Rawa Jitu Utara, Mesuji",
        "extract": "Sidang Makmur, Rawa Jitu Utara, Mesuji adalah sebuah kampung di Kecamatan Rawa Jitu Utara, Kabupaten Mesuji, Provinsi Lampung, Indonesia."
    },
    "4326446": {
        "pageid": 4326446,
        "ns": 0,
        "title": "Kakor, Ruteng, Manggarai",
        "extract": "Kakor adalah sebuah desa yang terletak di Kecamatan Ruteng, Kabupaten Manggarai. Kode posnya adalah 86523 sedangkan kode wilayahnya ialah 53.10.03.2003."
    },
    "4386525": {
        "pageid": 4386525,
        "ns": 0,
        "title": "Rhinotermitidae",
        "extract": "Rhinotermitidae adalah sebuah famili rayap pemakan tanah-kayu yang umum dikenal sebagai rayap bawah tanah. Banyak anggota famili ini merupakan hama yang dapat menyebabkan kerusakan ekstensif pada bangunan atau struktur kayu lainnya. Kebanyakan spesies mendirikan koloni di kayu-kayu sebelum bermigrasi ke bawah tanah untuk mendirikan sarang-sarang tersebar yang terhubung ke berbagai kayu, dengan beberap takson seperti Coptotermitinae membentuk gunungan atau sarang karton terpusat didalam kayu. Semua anggota mencari makan melalui tabung-tabung perlindungan yang digali melalui tanah ke titik sumber makanan. Selain itu, Rhinotermitidae diketahui memiliki tingkat kompleksitas sosial yang lebih tinggi bila dibandingkan dengan rayap-rayap lainnya. Komunikasi berjalan melalui aktivitas kimia, terkususnya melalui jejak-jejak hidrokarbon kutikula (cuticular hydrocarbon, CHC) atau semiokimiawi, yang berperan sebagai feromon untuk mengirim sinyal kepada raja dan ratu sarang (Anne-Geneviève Bagnères; Edward Vargo, 2019). Terdapat sekitar 345 spesies yang diketahui, diantaranya adalah hama yang sangat merusak seperti Coptotermes formosanus, Coptotermes gestroi, dan Reticulitermes flavipes.\n\n"
    },
    "5898": {
        "pageid": 5898,
        "ns": 0,
        "title": "Aerogen",
        "extract": "Aerogen adalah istilah untuk merujuk kepada penyebaran suatu penyakit lewat perantara udara. Beberapa virus menggunakan sarana ini untuk menempati inang baru. Influenza, Cacar air bahkan SARS atau Severe Acute Respiratory Syndromme menggunakan cara ini."
    },
    "58530": {
        "pageid": 58530,
        "ns": 0,
        "title": "Suku Osing",
        "extract": "Suku Osing atau biasa diucapkan Jawa Osing adalah penduduk asli Banyuwangi atau juga disebut sebagai Laros (akronim daripada Lare Osing) atau Wong Blambangan merupakan penduduk mayoritas di beberapa kecamatan di Kabupaten Banyuwangi. Orang Osing menggunakan bahasa Osing yang masih termasuk sub dialek bahasa Jawa (bagian timur) yang masih berkerabat dengan Bahasa Jawa Arekan dan Bahasa Tengger tetapi banyak kosakata dari bahasa Jawa Kuno yang masih digunakan, selain itu pengaruh bahasa bali juga sedikit signifikan."
    },
    "118477": {
        "pageid": 118477,
        "ns": 0,
        "title": "Tembok, Tejakula, Buleleng",
        "extract": "Tembok adalah sebuah desa di kecamatan Tejakula, Kabupaten Buleleng, Bali, Indonesia. Desa ini memiliki ketinggian 300 meter dari permukaan laut."
    },
    "139071": {
        "pageid": 139071,
        "ns": 0,
        "title": "Okrug Otonomi Khanty-Mansi",
        "extract": "Okrug Otonomi Khanty-Mansi (bahasa Rusia: Ха́нты-Манси́йский автоно́мный о́круг — Югра́, Khanty-Mansiysky avtonomny okrug – Yugra), sering disingkat Khantia-Mansia, merupakan salah satu okrug otonomi di Rusia. Okrug ini memiliki luas wilayah 523.100 km². Dengan memiliki jumlah penduduk sebanyak 1.432.817 jiwa (2002). Ibu kotanya di Khanty-Mansiysk. Kota terbesar di okrug ini ialah Surgut, Nizhnevartovsk dan Nefteyugansk."
    },
    "514470": {
        "pageid": 514470,
        "ns": 0,
        "title": "Mandurian, Tapin Tengah, Tapin",
        "extract": "Mandurian adalah salah satu desa di Kecamatan Tapin Tengah, Kabupaten Tapin, Provinsi Kalimantan Selatan, Indonesia."
    },
    "662785": {
        "pageid": 662785,
        "ns": 0,
        "title": "Aek Simanat, Dolok Sigompulon, Padang Lawas Utara",
        "extract": "Aek Simanat adalah salah satu desa yang berada di Kecamatan Dolok Sigompulon, Kabupaten Padang Lawas Utara, Provinsi Sumatera Utara, Indonesia."
    },
    "1243881": {
        "pageid": 1243881,
        "ns": 0,
        "title": "Microstylum imbutum",
        "extract": "Microstylum imbutum adalah spesies lalat yang tergolong famili Asilidae. Lalat ini juga merupakan bagian dari genus Microstylum, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini mempunyai insting predator yang agresif dan makanannya utamanya adalah serangga lain."
    },
    "1328949": {
        "pageid": 1328949,
        "ns": 0,
        "title": "Rhytiphora anaglypta",
        "extract": "Rhytiphora anaglypta adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Rhytiphora, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "2552449": {
        "pageid": 2552449,
        "ns": 0,
        "title": "Sonderbund westdeutscher Kunstfreunde und Künstler",
        "extract": "\"Sonderbund\" — bernama lengkap Sonderbund westdeutscher Kunstfreunde und Künstler (\"Liga Para Seniman dan Pecinta Seni Rupa Jerman Barat\") — adalah sebuah \"perserikatan istimewa\" dari para seniman dan pecinta seni rupa, yang didirikan pada 1909 di Düsseldorf dan dibubarkan pada 1916. Pada tahun-tahun terakhirnya, Sonderbund memajukan beberapa pameran menonjol, yang sukses mengenalkan Impresionis Prancis, Pasca-Impresionis dan Seni Rupa Modern ke belahan barat Jerman."
    },
    "2567602": {
        "pageid": 2567602,
        "ns": 0,
        "title": "Al-Hakam bin Abi al-'Ash",
        "extract": "Al-Ḥakam bin Abī al-ʿĀṣh (bahasa Arab: الحكم بن أبي العاص) adalah ayah dari Marwan bin al-Hakam (berkuasa 684–685), leluhur cabang Marwani dari Bani Umayyah, dan paman dari pihak ayah Khalifah Utsman bin Affan (berkuasa 644–656). Al-Hakam dikenal sebagai penentang keras Nabi Muhammad dan akibatnya ia diasingkan ketika Nabi merebut Makkah pada tahun 630. Ia kemudian dimaafkan oleh Utsman."
    },
    "2721799": {
        "pageid": 2721799,
        "ns": 0,
        "title": "Keuskupan Bauchi",
        "extract": "Keuskupan Bauchi (bahasa Latin: Bauchian(us)) adalah sebuah keuskupan sufragan Ritus Latin di provinsi gerejawi Metropolitan Keuskupan Agung Jos di (utara) Nigerisa. Tahta episkopal katedralnya adalah Katedral Santo Yohanes Pembaptis yang terletak di kota Bauchi, Negara Bagian Bauchi."
    },
    "2773186": {
        "pageid": 2773186,
        "ns": 0,
        "title": "Betsy Thung Sin Nio",
        "extract": "Betsy Thung Sin Nio (22 Mei 1902 – 5 Januari 1996) adalah seorang seniman, guru, ekonom dan feminis asal Hindia Belanda. Ia kemudian bermigrasi ke Belanda."
    },
    "2856335": {
        "pageid": 2856335,
        "ns": 0,
        "title": "Lembaga Pemasyarakatan Sarolangun",
        "extract": "Lembaga Pemasyarakatan Kelas IIB Sarolangun (disebut juga Lapas Sarolangun ataupun LP Sarolangun) adalah Unit Pelaksana Teknis yang berada dibawah dan bertanggung jawab kepada Kantor Wilayah Kementerian Hukum dan HAM Jambi, diresmikan pada 17 Agustus 2012 oleh Menteri Hukum dan HAM Amir Syamsuddin, sebelumnya berupa Rumah Tahanan Negara yang berada di Jalan Lintas Sumatera KM. 1, Pasar Sarolangun, bersebelahan dengan Kantor Pelayanan, Penyuluhan, dan Konsultasi Perpajakan (KP2KP), sekarang kantornya beralamat di Jalan Pemasyarakatan RT 22 Kel. Aur Gading Kec. Sarolangun, Kabupaten Sarolangun provinsi Jambi."
    },
    "2871838": {
        "pageid": 2871838,
        "ns": 0,
        "title": "Eugenia vatomandrensis",
        "extract": "Eugenia vatomandrensis adalah spesies tumbuhan yang tergolong ke dalam famili Myrtaceae. Spesies ini juga merupakan bagian dari ordo Myrtales. Spesies Eugenia vatomandrensis sendiri merupakan bagian dari genus Eugenia. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh H.Perrier."
    },
    "3066987": {
        "pageid": 3066987,
        "ns": 0,
        "title": "Anyang, Gyeonggi",
        "extract": "Anyang adalah sebuah kota di Provinsi Gyeonggi, Korea Selatan. Dengan populasi sekitar 600.000 orang. Kota terbesar ke-20 di Korea Selatan Ini adalah kota satelit Seoul dan terletak sekitar 21 km (13 mi) selatan Seoul, dan 19 km (12 mi) utara dari Suwon. Terhubung ke Seoul melalui Seoul Subway Jalur 1 dan Jalur 4. Moto Kota Anyang adalah \"Kota yang layak huni, warga yang bangga\". Simbol kota adalah 'Podong-i' maskot anggur, Forsythia (bunga), Ginkgo (pohon), dan Elang .\n'Emblem of Anyang' terdiri dari beberapa makna yang berbeda. Warna biru melambangkan kedamaian dan kehidupan yang stabil dari warganya, warna putih melambangkan \"kemurnian rakyat berpakaian putih\", lingkaran putih melambangkan \"matahari yang bersinar\" dan \"persatuan warga\", garis-garis yang saling melambangkan mewakili \"perkembangan industri dan ilmiah\", \"Gunung terkenal di sekitar kota\" dan \"resor wisata\". Bersama-sama, empat simbol berbeda berarti perkembangan modern dan pertukaran budaya. Walikota Anyang saat ini adalah Lee Phil Woon."
    },
    "3116687": {
        "pageid": 3116687,
        "ns": 0,
        "title": "Michael S. Hopkins",
        "extract": "Michael Scott Hopkins (lahir 28 Desember 1968) adalah seorang kolonel dalam Angkatan Udara Amerika Serikat dan antariksawan NASA. Hopkins terpilih pada Juni 2009 sebagai anggota NASA Astronaut Group 20. Ia membuat penerbangan antariksa perdananya sebagai insinyur penerbangan di Soyuz TMA-10M/Ekspedisi 37/Ekspedisi 38, dari September 2013 sampai Maret 2014. Ia adalah anggota pertama dari angkatan antariksawannya yang terbang ke luar angkasa."
    },
    "3120979": {
        "pageid": 3120979,
        "ns": 0,
        "title": "Kaiyō, Tokushima",
        "extract": "Kaiyō (海陽町code: ja is deprecated , Kaiyō-chō) adalah sebuah kota kecil yang terletak di Prefektur Tokushima, Jepang."
    },
    "3246417": {
        "pageid": 3246417,
        "ns": 0,
        "title": "Stellantis",
        "extract": "Stellantis N.V. adalah sebuah perusahaan manufaktur otomotif multinasional yang dibentuk pada tahun 2021 melalui penggabungan antara Fiat Chrysler Automobiles dan PSA Group. Perusahaan ini berkantor pusat di Amsterdam, Belanda. Hingga Mei 2021, Stellantis adalah produsen otomotif terbesar keenam di dunia, setelah Volkswagen Group, Toyota, Renault–Nissan–Mitsubishi Alliance, General Motors, dan Hyundai Motor Group. Perusahaan ini melantai di Borsa Italiana, Euronext Paris, dan New York Stock Exchange.\nAktivitas utama dari Stellantis adalah merancang, mengembangkan, memproduksi, dan menjual mobil bermerek Abarth, Alfa Romeo, Chrysler, Citroën, Dodge, DS, Fiat, Fiat Professional, Jeep, Lancia, Maserati, Opel, Peugeot, Ram, dan Vauxhall, serta suku cadang bermerek Mopar. Stellantis mempekerjakan 300.000 orang dan eksis di lebih dari 130 negara, dengan pabriknya tersebar di 30 negara."
    },
    "3287859": {
        "pageid": 3287859,
        "ns": 0,
        "title": "Ineta Ziemele",
        "extract": "Ineta Ziemele adalah seorang yuris (ahli hukum) asal Latvia yang dikenal akan kiprahnya sebagai hakim di Mahkamah Hak Asasi Manusia Eropa. Ia mulai menjabat sebagai hakim di mahkamah tersebut pada 2005. Masa jabatannya sebagai hakim berakhir pada 2011."
    },
    "3616689": {
        "pageid": 3616689,
        "ns": 0,
        "title": "Courts",
        "extract": "Courts adalah sebuah perusahaan ritel furnitur dan elektronik, didirikan awalnya pada 1850 di Britania Raya oleh William Henry Court dan Albert Court di Canterbury sebagai Courts Bros. Perusahaan ini kemudian berpindah tangan pada tahun 1945 ke Cohen bersaudara, yang kemudian mulai memperluas usahanya menjadi 34 toko di Inggris pada 1959 dan masuk ke Bursa Saham London (LSE) pada tahun tersebut. Dalam perkembangannya, Courts plc kemudian mulai berekspansi ke berbagai negara di Kepulauan Karibia, Asia dan beberapa negara lainnya. Pada puncaknya, Courts plc memiliki 350 toko di seluruh dunia, dengan 100 buah di Inggris.\nCourts plc kemudian mengalami kebangkrutan setelah terjerat hutang bank sejak Desember 2001. Pada 29 November 2004, pencatatan sahamnya di LSE dihentikan, sebagai akibat dari hutangnya yang mencapai 280 juta pound sterling. Kebangkrutan juga terjadi karena topan Ivan yang merusak dan merugikan cabang-cabangnya di kepulauan Karibia dan penurunan penjualan di Inggris. Courts plc lalu dibubarkan, dan toko-tokonya di Inggris ditutup/dijual ke SB Capital, sementara operasionalnya di Karibia dan Asia diambil perusahaan terpisah, seperti di bawah ini."
    },
    "399981": {
        "pageid": 399981,
        "ns": 0,
        "title": "Kamera pengawas",
        "extract": "Kamera pengawas atau kamera pengintai (bahasa Inggris: Closed Circuit Television, CCTV; terjemahan harfiah: televisi sirkuit tertutup) merupakan kamera yang merekam situasi suatu ruangan atau area dan mengirimkannya ke layar monitor tertentu, biasanya digunakan untuk mengawasi atau menyediakan sistem keamanan.\n\n"
    },
    "739630": {
        "pageid": 739630,
        "ns": 0,
        "title": "Kedaung Baru, Neglasari, Tangerang",
        "extract": "Kedaung Baru adalah kelurahan yang berada di kecamatan Neglasari, Kota Tangerang, Banten, Indonesia. Kedaung Baru terdiri atas 16 rukun tetangga dan 7 rukun warga."
    },
    "838276": {
        "pageid": 838276,
        "ns": 0,
        "title": "Bo'a, Rote Barat, Rote Ndao",
        "extract": "Bo'a merupakan salah satu desa yang ada di kecamatan Rote Barat, kabupaten Rote Ndao, provinsi Nusa Tenggara Timur, Indonesia. Desa ini merupakan satu dari 8 desa dan kelurahan yang berada di kecamatan Rote Barat. Desa ini memiliki kodepos 85982.\nDesa ini memiliki jumlah penduduknya sebagian besar bersuku daerah Rote. Sebagian besar penduduknya bermatapencaharian petani.\nDi sini SDN Oenggaut berada di desa ini."
    },
    "1042366": {
        "pageid": 1042366,
        "ns": 0,
        "title": "David Harrer",
        "extract": "David Harrer (lahir 24 April 1990) adalah pemain sepak bola asal Austria. Pada saat ini ia bermain untuk Vaduz di Liga Challenge Swiss."
    },
    "1093579": {
        "pageid": 1093579,
        "ns": 0,
        "title": "Kongres Amerika Serikat ke-38",
        "extract": "Kongres Amerika Serikat Ketiga Puluh Delapan adalah sidang cabang legislatif pemerintah federal Amerika Serikat yang terdiri dari Senat Amerika Serikat dan Dewan Perwakilan Rakyat Amerika Serikat. Kongres melakukan sidang di Washington, D.C., mulai 4 Maret 1863 sampai 4 Maret 1865. Sidang dilaksanakan selama dua tahun terakhir masa kepresidenan pertama Abraham Lincoln. Pembagian kursi di DPR didasarkan pada Sensus Kedelapan Amerika Serikat tahun 1860. Mayoritas di Senat adalah Partai Republik, sedangkan pluralitas di DPR adalah Partai Republik."
    },
    "1177529": {
        "pageid": 1177529,
        "ns": 0,
        "title": "Simpang Manna",
        "extract": "Simpang Manna adalah salah satu persimpangan di Kota Pagar Alam tepatnya di Kelurahan Ulu Rurah, Kecamatan Pagar Alam Selatan. Simpang Manna yang berfungsi menghubungkan Pagar Alam dengan Manna yang melewati Tanjung Sakti Pumi dan Tanjung Sakti Pumu. Simpang Manna ini dikelilingi oleh Bukit Barisan dan Gunung Dempo, sehingga menjadikan wilayah di Simpang Manna ini berhawa sejuk dan dingin."
    },
    "1201543": {
        "pageid": 1201543,
        "ns": 0,
        "title": "Myxilla (Myxilla) productus",
        "extract": "Myxilla (Myxilla) productus adalah spesies spons yang tergolong dalam kelas Demospongiae. Spesies ini juga merupakan bagian dari kelas Demospongiae, filum Porifera, subregnum Parazoa, dan kingdom Animalia.\nSeperti spons pada umumnya, spesies ini memiliki tubuh yang berpori dan permukaan yang keras seperti batu. Selain itu, Myxilla (Myxilla) productus juga dapat menyerap oksigen dari air melalui proses difusi."
    },
    "1516780": {
        "pageid": 1516780,
        "ns": 0,
        "title": "Arkys occidentalis",
        "extract": "Arkys occidentalis adalah spesies laba-laba yang tergolong famili Araneidae. Spesies ini juga merupakan bagian dari genus Arkys dan ordo Araneae. Nama ilmiah dari spesies ini pertama kali diterbitkan pada tahun 1936 oleh Reimoser.\nLaba-laba ini biasanya banyak ditemui di Kapulauan Buru."
    },
    "1691368": {
        "pageid": 1691368,
        "ns": 0,
        "title": "Blang Meurandeh, Beutong Ateuh Banggalang, Nagan Raya",
        "extract": "Blang Meurandeh adalah sebuah gampong di Kecamatan Beutong Ateuh Banggalang, Kabupaten Nagan Raya."
    },
    "2102614": {
        "pageid": 2102614,
        "ns": 0,
        "title": "Renang perairan terbuka pada Pekan Olahraga Nasional XIX – 5000 meter putra",
        "extract": "Final 5000 meter putra pada Pekan Olahraga Nasional XIX berlangsung di Pantai Tirtamaya, Kabupaten Indramayu, Jawa Barat pada tanggal 26 September."
    },
    "2375826": {
        "pageid": 2375826,
        "ns": 0,
        "title": "Kazuhito Mochizuki",
        "extract": "Kazuhito Mochizuki (lahir 1 Februari 1957) adalah pemain sepak bola asal Jepang."
    },
    "2428744": {
        "pageid": 2428744,
        "ns": 0,
        "title": "Kereta Api Sanriku",
        "extract": "Kereta Api Sanriku (三陸鉄道code: ja is deprecated , Sanriku Tetsudō) (三陸鉄道, Sanriku Tetsudō) adalah sebuah perusahaan kereta api di Prefektur Iwate di Jepang bagian utara. Perusahaan dan jalurnya sering disebut sebagai Santetsu (三鉄code: ja is deprecated ) (三鉄). Perusahaan ini didirikan pada tahun 1981, Sebagai jalur kereta api \"pihak ketiga\" (setengah BUMD, setengah swasta) di negara ini, di luar kelompok khusus seperti jalur kargo di sekitar pelabuhan. Jalurnya sebelumnya dimiliki oleh Kereta Api Nasional Jepang (JNR), yang akan ditutup. Santetsu mengambil alih jalur tersebut pada tahun 1984. Perusahaan juga mengoperasikan agen perjalanan dan bisnis yang lain."
    },
    "2715735": {
        "pageid": 2715735,
        "ns": 0,
        "title": "Prefektur Apostolik Robe",
        "extract": "Prefektur Apostolik Robe adalah sebuah yurisdiksi pra-keuskupan misionaris Katolik Latin di Ethiopia, Afrika Tengah. Tahta episkopal katedralnya adalah Katedral Emmanuel, di Robe."
    },
    "3133893": {
        "pageid": 3133893,
        "ns": 0,
        "title": "Yasuhiro Komazaki",
        "extract": "Yasuhiro Komazaki (駒崎 康弘code: ja is deprecated , Komazaki Yasuhiro, lahir 28 Oktober 1953) adalah seorang perenang asal Jepang. Ia berkompetisi dalam tiga lomba pada Olimpiade Musim Panas 1972."
    },
    "3274535": {
        "pageid": 3274535,
        "ns": 0,
        "title": "Pecahan tak tersederhanakan",
        "extract": "Pecahan tak tersederhanakan (bahasa Inggris: irreducible fraction) adalah pecahan dengan pembilang dan penyebutnya berupa bilangan bulat tetapi tidak mempunyai pembagi yang sama selain 1, dan juga selain −1 jika bilangannya negatif. Dengan kata lain, pecahan ab dikatakan tak tersederhanakan jika dan hanya jika a dan b adalah bilangan koprima, dalam artian bahwa jika a dan b mempunyai faktor persekutuan terbesar dari 1.\nAda sebuah definisi ekuivalen yang terkadang berguna. Definisi tersebut mengatakan:\n\nJika a dan b bilangan bulat, maka pecahan ab dikatakan tak tersederhanakan jika dan hanya jika tiada pecahan cd yang sama lainnya sehingga |c| < |a| atau |d| < |b|, dengan |...| menyatakan notasi nilai mutlak. Dua pecahan ab dan cd dikatakan sama atau ekuivalen jika dan hanya jika ad = bc.\nSebagai contoh, 14, 56, dan −101100 adalah pecahan tak tersederhanakan. Sedangkan pecahan seperti 24 adalah pecahan tersederhanakan karena nilainya sama dengan 12, dan pembilang dari 12 lebih kecil dari pembilang 24.\nPecahan tersederhanakan dapat disederhanakan dengan membagi pembilang penyebut dengan faktor yang sama. Pecahan dapat disederhanakan lebih lagi hingga mencapai nilai terkecil jika pembilang dan penyebut dibagi dengan faktor persekutuan terbesar darinya. Cara mencari faktor persekutuan terbesar darinya adalah dengan menggunakan algoritma Euklides atau faktorisasi prima, dan algoritma Euklides adalah pemakaian yang paling umum karena metodenya dapat menyederhanakan pecahan dengan pembilang dan penyebutnya yang terlalu besar difaktorkan dengan mudah."
    },
    "3293423": {
        "pageid": 3293423,
        "ns": 0,
        "title": "Kepler-260b",
        "extract": "Kepler-260b adalah sebuah planet luar surya yang terletak sekitar 2080±20 tahun cahaya dari Bumi. Planet ini ditemukan pada tahun  2014 dengan menggunakan metode  transit."
    },
    "3403982": {
        "pageid": 3403982,
        "ns": 0,
        "title": "Izzat Artykov",
        "extract": "Izzat Artykov (lahir 8 September 1993) adalah seorang atlet angkat besi Kirgizstan. Ia merupakan juara Asia tahun 2016."
    },
    "4168623": {
        "pageid": 4168623,
        "ns": 0,
        "title": "The Amazing Digital Circus",
        "extract": "The Amazing Digital Circus (alias Digital Circus atau TADC) adalah animasi independen dewasa Australia yang dibuat, ditulis, dan disutradarai oleh Gooseworx dan diproduksi oleh Glitch Productions. Serial ini mengikuti sekelompok manusia yang terjebak di dalam permainan realitas virtual bertema sirkus, di mana mereka diawasi oleh kecerdasan buatan yang tidak menentu sambil mengatasi trauma pribadi dan kecenderungan psikologis. Gooseworx mengajukan serial ini ke Glitch, terinspirasi oleh citra buatan tahun 1990-an dan cerita pendek \"I Have No Mouth, and I Must Scream\" oleh penulis Amerika Harlan Ellison.\nSerial ini mulai diproduksi pada tahun 2022, dengan episode pilotnya ditayangkan perdana di saluran YouTube Glitch Productions pada tanggal 13 Oktober 2023. Pilot tersebut menjadi viral, menjadi salah satu pilot animasi yang paling banyak ditonton di platform tersebut. Film pendek tersebut dipuji oleh para kritikus karena animasinya dan tema-tema gelapnya, dan dinominasikan untuk Annie Award. Serial lengkapnya mulai diproduksi setelah popularitas pilot tersebut. Pada tanggal 4 Oktober 2024, tiga episode pertama tersedia di Netflix, menayangkan episode-episode baru secara bersamaan bersamaan dengan pemutaran perdananya di YouTube."
    },
    "4360268": {
        "pageid": 4360268,
        "ns": 0,
        "title": "Daftar permaisuri Romawi Suci",
        "extract": "Permaisuri Kekaisaran Romawi Suci (bahasa Jerman: Kaiserin des Heiligen Römischen Reiches) merupakan gelar bagi istri ataupun janda Kaisar Romawi Suci. Kendati gelar kaisar terbatas bagi laki-laki, beberapa permaisuri, seperti Theophano dan Maria Theresia, pernah memimpin kekaisaran secara de facto."
    },
    "4385266": {
        "pageid": 4385266,
        "ns": 0,
        "title": "Pendidikan bahasa di Singapura",
        "extract": "Singapura menerapkan sistem pendidikan dwibahasa berbasis bahasa Inggris. Para siswa diajarkan kurikulum mata pelajaran dengan bahasa Inggris sebagai bahasa pengantar, sementara bahasa ibu resmi diajarkan sebagai bahasa kedua sesuai akar budaya masing-masing siswa: Mandarin untuk orang Tionghoa, Melayu untuk orang Melayu, dan Tamil untuk orang India Selatan. Selain itu, Bahasa Ibu Tingkat Lanjut (Higher Mother Tongue Language, HMTL) ditawarkan sebagai mata pelajaran pilihan bagi siswa yang memiliki minat dan kemampuan untuk memenuhi standar lebih tinggi yang dituntut oleh HMTL. Mata pelajaran HMTL memiliki tingkat kesulitan yang lebih tinggi dan memberikan pemahaman yang lebih mendalam untuk membantu siswa mencapai kemahiran dalam bahasa ibu mereka masing-masing. Pilihan untuk mengambil HMTL ditawarkan pada tingkat pendidikan dasar dan menengah. Selanjutnya, pada tingkat maktab rendah, siswa yang telah mengambil HMTL di tingkat menengah memiliki opsi untuk sepenuhnya tidak mengikuti kelas bahasa ibu."
    },
    "17128": {
        "pageid": 17128,
        "ns": 0,
        "title": "Robert Hofstadter",
        "extract": "Robert Hofstadter (5 Februari 1915-17 November 1990) dilahirkan di New York, AS. Dengan penemuan gambar dari risetnya pada akselerator partikel, fisikawan ini memancarkan cahaya pada struktur atom membantu menciptakan golongan pengenalan pada partikel subatom. Ia juga secara tepat memperkirakan keberadaan hte omega-meson dan rho-meson. Prestasi ini, terangkai dengan studinya dari pembelahan nuklir pengaturan, memperoleh Penghargaan Nobel dalam Fisika tahun 1961 bersama dengan Rudolf L. Mössbauer buat risetnya tentang penyerapan geme dari radiasi gamma dan penemuannya pada hubungan ini dari efek yang mengangkat namanya."
    },
    "44068": {
        "pageid": 44068,
        "ns": 0,
        "title": "Chadli Bendjedid",
        "extract": "Chadli Bendjedid (bahasa Arab: شاذلي بن جديد) (14 April 1929 – 6 Oktober 2012) adalah Presiden Aljazair ke-6 pada periode 9 Februari 1979 - 11 Januari 1992."
    },
    "180645": {
        "pageid": 180645,
        "ns": 0,
        "title": "Payang, Muara Lawa, Kutai Barat",
        "extract": "Payang adalah salah satu kampung di kecamatan Muara Lawa, Kabupaten Kutai Barat, Provinsi Kalimantan Timur, Indonesia."
    },
    "289633": {
        "pageid": 289633,
        "ns": 0,
        "title": "Hidangan Utsmaniyah",
        "extract": "Masakan Utsmaniyah adalah masakan Kekaisaran Utsmaniyah dan penerusnya di Anatolia, Balkan dan Timur Tengah. Masakan ini memengaruhi masakan-masakan seperti masakan Turki, masakan Armenia, masakan Siprus, masakan Balkan dan masakan Timur Tengah.\nKepentingan makanan juga penting dalam struktur militer Utsmaniyah, yaitu Janisari. Pusat dari masakan ini berada di kota Istanbul."
    },
    "405658": {
        "pageid": 405658,
        "ns": 0,
        "title": "Pringy, Seine-et-Marne",
        "extract": "Pringy merupakan sebuah komune di departemen Seine-et-Marne di region Île-de-France di utara-tengah Prancis."
    },
    "555365": {
        "pageid": 555365,
        "ns": 0,
        "title": "Tjahaja Timoer",
        "extract": "Tjahaja Timoer adalah surat kabar zaman dahulu yang khusus merekam perekonomian pada masa penjajahan Hindia Belanda.\nKoran ini terbit pertama kali pada Januari 1907 di Malang, Jawa Timur, hampir bersamaan dengan terbitnya Medan Prijaji. Koran yang dipimpin oleh R.M Bintarti ini dicetak dan dikembangkan oleh Sneepers dan Stendrukkkerij Kwee.\nKoran ini banyak memotret persaingan ekonomi antara kawasan Jawa Tengah dan Jawa Timur, khususnya Pekalongan, yang menjadi sentra batik, yang merupakan salah satu sektor perdagangan paling ramai masa itu. Ramainya perdagangan masa itu dimulai sejak 1911, ketika kongsi-kongsi dagang yang dipelopori orang Arab dan Tionghoa bermunculan dan mendesak kaum pribumi.\nKoran ini terbit berkala setiap Senin, Rabu, dan Jumat, kecuali hari besar. Koran ini juga penuh dengan iklan, dari iklan kacamata hingga emas."
    },
    "816247": {
        "pageid": 816247,
        "ns": 0,
        "title": "Mediyunan, Ngasem, Bojonegoro",
        "extract": "Mediyunan adalah desa yang berada di kecamatan Ngasem, Kabupaten Bojonegoro, Jawa Timur, Indonesia."
    },
    "1268692": {
        "pageid": 1268692,
        "ns": 0,
        "title": "Exoprosopa melanthia",
        "extract": "Exoprosopa melanthia adalah spesies lalat yang berasal dari genus Exoprosopa dan famili Bombyliidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini biasanya memakan nektar dan polen yang ada dalam bunga."
    },
    "1328979": {
        "pageid": 1328979,
        "ns": 0,
        "title": "Eunidia entwistlei",
        "extract": "Eunidia entwistlei adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Eunidia, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1331760": {
        "pageid": 1331760,
        "ns": 0,
        "title": "Exocentrus callioides",
        "extract": "Exocentrus callioides adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Exocentrus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1338084": {
        "pageid": 1338084,
        "ns": 0,
        "title": "Paradiadelia bispinosa",
        "extract": "Paradiadelia bispinosa adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Paradiadelia, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "2043973": {
        "pageid": 2043973,
        "ns": 0,
        "title": "Negara Patiala",
        "extract": "Negara Patiala adalah wilayah kerajaan yang memerintah sendiri pada masa kekuasaan Kemaharajaan Britania di anak benua India. Patiala merupakan salah satu dari negara-negara Phulkian.\nKetika Britania meninggalkan India pada tahun 1947, mereka menghentikan subsidiary alliance mereka dengan negara-wilayah kerajaan. Maharaja Patiala kemudian menyatakan bergabung dengan India."
    },
    "2627826": {
        "pageid": 2627826,
        "ns": 0,
        "title": "Mark Felt: The Man Who Brought Down the White House",
        "extract": "Mark Felt: The Man Who Brought Down the White House adalah sebuah film cerita seru mata-mata biografi Amerika Serikat tahun 2017, yang disutradarai dan ditulis oleh Peter Landesman, dan berdasarkan pada autobiografi tahun 2006 dari agen FBI Mark Felt, yang ditulis dengan John O'Connor. Film tersebut dibintangi oleh Liam Neeson, Diane Lane, Tony Goldwyn, dan Maika Monroe."
    },
    "2819052": {
        "pageid": 2819052,
        "ns": 0,
        "title": "Astragalus looseri",
        "extract": "Astragalus looseri adalah spesies tumbuhan yang tergolong ke dalam famili Fabaceae. Spesies ini juga merupakan bagian dari ordo Fabales. Spesies Astragalus looseri sendiri merupakan bagian dari genus Astragalus. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh I.M.Johnst.."
    },
    "3006685": {
        "pageid": 3006685,
        "ns": 0,
        "title": "E (negara)",
        "extract": "E atau Negara E (IPA: /ɤ̂/), dalam bahasa Tiongkok Kuno dan Tiongkok Pertengahan direkonstruksi menjadi Ngak (IPA: /ŋˤak/), adalah sebuah negara pada zaman Tiongkok kuno, berlokasi di wilayah yang saat ini bernama provinsi Henan dan Hubei, sekitar abad ke-12 SM hingga digulingkan pada 863 SM. Negara ini merupakan vasal Dinasti Shang dan penguasanya adalah salah satu dari Tiga Menteri yang ditunjuk oleh Di Xin, raja terakhir Dinasti Shang.\nNegara E awalnya berada di selatan Henan, kemudian pindah ke Hubei. Hingga saat ini, kode singkatan untuk provinsi Hubei dalam bahasa Mandarin adalah 鄂 (pinyin: È), dalam alfabet Latin kode singkatan untuk provinsi Hubei adalah HB."
    },
    "3080205": {
        "pageid": 3080205,
        "ns": 0,
        "title": "Ryusaku Yanagimoto",
        "extract": "Ryūsaku Yanagimoto (柳本 柳作code: ja is deprecated , Yanagimoto Ryūsaku), 1 September 1894 – 5 Juni 1942) adalah seorang kapten kapal induk Kapal induk Jepang Sōryū di Angkatan Laut Kekaisaran Jepang saat Perang Dunia II. Ia memilih untuk mati bersama Soryu yang sengaja ditenggelamkan"
    },
    "3192060": {
        "pageid": 3192060,
        "ns": 0,
        "title": "Vjosa Osmani",
        "extract": "Vjosa Osmani-Sadriu (lahir 17 Mei 1982) adalah seorang ahli hukum Kosovo yang sekarang menjabat Presiden Kosovo. Sebelumnya, ia menjabat sebagai Ketua Majelis Kosovo dan Peltu Presiden Kosovo. Dia adalah seorang profesor di Universitas Priština, Institut Teknologi Rochester Kosovo; dia juga pernah menjadi profesor tamu di Universitas Pittsburgh. Osmani adalah calon perdana menteri dari partai Liga Demokrat Kosovo (LDK) dalam pemilihan umum parlemen Kosovo 2019."
    },
    "3633902": {
        "pageid": 3633902,
        "ns": 0,
        "title": "Sumatera Barat II (daerah pemilihan)",
        "extract": "Sumatera Barat II adalah sebuah daerah pemilihan dalam pemilihan umum legislatif di Indonesia. Daerah pemilihan ini meliputi wilayah utara Sumatera Barat, yaitu 5 kabupaten dan 3 kota. Sejak pembentukannya pada 2004, daerah pemilihan ini diwakili oleh enam anggota Dewan Perwakilan Rakyat."
    },
    "3966155": {
        "pageid": 3966155,
        "ns": 0,
        "title": "Banten pada Kontes Peragaan Busana Internasional",
        "extract": "Banten adalah salah satu provinsi yang berhasil mencetak prestasi di bidang kontes kecantikan pada skala regional, nasional, maupun internasional. Wakil Indonesia asal Banten yang pertama adalah Fernando Surya dari Kota Tangerang pada Manhunt International 2007."
    },
    "4208932": {
        "pageid": 4208932,
        "ns": 0,
        "title": "Adamanzana",
        "extract": "Adamanzana (disingkat Adz) adalah senyawa yang mengandung empat atom nitrogen yang dihubungkan oleh karbon (analog dengan adamantana dengan nitrogen pada posisi bercabang). \nSeringkali terkoordinasi pada ligan pusat, atom nitrogen menempati simpul tetrahedron, dengan potensi empat muka dan enam sisi, dengan rantai karbon berada kira-kira di sepanjang tepinya. Mereka dapat memiliki struktur \"mangkuk\" atau \"sangkar\", dengan panjang atau kelalaian rantai karbon yang bervariasi. Dalam tata nama Springborg dkk. (1996), senyawa ini dapat dijelaskan menurut jumlah rantai dengan panjang tertentu: jadi, misalnya, [14.22]adamanzana adalah 1,3,6,8-tetraazatrisiklo[4.4.1.13,8]dodekana, suatu senyawa yang mengandung empat rantai-satu-karbon dan dua rantai-dua-karbon yang menghubungkan atom nitrogen.\n[36]Adamanzana memiliki kegunaan khusus dalam pembuatan \"natrium hidrida terbalik\", suatu senyawa di mana ion Na− dan H+ bersatu, karena kemampuan adamanzana untuk merangkum H+ dan menjadikannya lengai secara kinetik untuk bereaksi dengan Na−."
    },
    "9349": {
        "pageid": 9349,
        "ns": 0,
        "title": "1227",
        "extract": "1227 (MCCXXVII)\nadalah tahun biasa yang diawali hari Jumat dalam kalender Julian, tahun ke-1227 dalam sebutan Masehi (CE) dan Anno Domini (AD), tahun ke-227  pada Milenium ke-2, tahun ke-27  pada Abad ke-13, dan tahun ke- 8   pada dekade 1220-an. Mulai awal tahun 1227, kalender Gregorian terhitung \n7 hari setelah kalender Julian, yang merupakan kalender dominan pada saat itu."
    },
    "129665": {
        "pageid": 129665,
        "ns": 0,
        "title": "Baribis, Cigasong, Majalengka",
        "extract": "Baribis adalah desa di kecamatan Cigasong, Majalengka, Jawa Barat, Indonesia."
    },
    "245885": {
        "pageid": 245885,
        "ns": 0,
        "title": "Kadipaten Pakualaman",
        "extract": "Kadipaten Pakualaman (bahasa Jawa: ꦑꦢꦶꦥꦠꦺꦤ꧀ꦦꦏꦸꦲꦭꦩꦤ꧀, translit. Kadipatèn Pakualaman) atau Praja Pakualaman adalah negara vasal dependen dari Pemerintah Pendudukan Inggris dan kemudian Hindia Belanda, yang berbentuk monarki kadipaten otonom di Pulau Jawa bagian tengah. Kedaulatan dan kekuasaan pemerintahan Pakualaman diatur dan dilaksanakan menurut perjanjian atau kontrak politik yang dibuat oleh negara induk bersama-sama negara dependen. Sama halnya dengan Mangkunegaran, penguasa Pakualaman tidak memiliki otoritas yang sama tinggi dengan Kasunanan Surakarta dan Kasultanan Yogyakarta. Penguasanya tidak berhak menyandang gelar Susuhunan (Sunan) ataupun Sultan, melainkan sebagai Pangeran Miji yang  bergelar Adipati.\nSetelah menyatakan bergabung dengan Republik Indonesia pada tahun 1945 dan sebagai konsekuensi dari bentuk negara kesatuan yang dipilih oleh Republik Indonesia selaku negara induk, maka pada tahun 1950 status negara dependen Kadipaten Pakualaman (bersama-sama dengan Kesultanan Ngayogyakarta Hadiningrat) diturunkan menjadi daerah istimewa setingkat provinsi dengan nama Daerah Istimewa Yogyakarta."
    },
    "247255": {
        "pageid": 247255,
        "ns": 0,
        "title": "Banjarpanjang, Ngariboyo, Magetan",
        "extract": "Banjarpanjang adalah sebuah nama desa di wilayah Kecamatan Ngariboyo, Kabupaten Magetan, Provinsi Jawa Timur."
    },
    "295112": {
        "pageid": 295112,
        "ns": 0,
        "title": "Gloria Estefan",
        "extract": "Gloria Estefan (lahir 1 September 1957) adalah seorang penyanyi dan aktris berkebangsaan Amerika Serikat keturunan Kuba. Ia termasuk dari 100 artis top yang masuk kategori artis-artis dengan album yang terjual lebih dari 90 juta album di seluruh dunia, dan di Amerika Serikat terjual 26,5 juta album. Ia telah memenangkan tujuh Grammy Awards, dan dia termasuk di antara penyanyi Latin yang paling sukses."
    },
    "719931": {
        "pageid": 719931,
        "ns": 0,
        "title": "Ecurie Nationale Belge",
        "extract": "Ecurie Nationale Belge (juga dikenal sebagai Equipe Nationale Belge atau ENB) adalah tim dan konstruktor Formula Satu dan balapan mobil lainnya pada 1950-an dan 1960-an, yang dibentuk melalui penggabungan perusahaan Jacques Swaters Ecurie Francorchamps dan perusahaan Johnny Claes Ecurie Belge.\nDalam Formula Satu, tim menggunakan berbagai chasis yang berbeda selama bertahun-tahun: Ferrari, Cooper, Lotus, Emeryson serta mobil konstruksi mereka sendiri, ENB, yang berpartisipasi dalam GP Jerman 1962."
    },
    "836751": {
        "pageid": 836751,
        "ns": 0,
        "title": "Buriwutung, Buyasuri, Lembata",
        "extract": "Buriwutung merupakan salah satu dari 19 desa yang ada di kecamatan Buyasuri, kabupaten Lembata, provinsi Nusa Tenggara Timur, Indonesia. Bagian timur berbatasan dengan desa Umaleu dan bagian barat berbatasan dengan desa Mampir. Kodepos desa Buriwutung adalah 86692.\nDesa ini memiliki jumlah penduduknya sebagian besar bersuku daerah Flores. Sebagian besar penduduknya bermatapencaharian petani. Di sini SD Katolik Buriwutung berada di desa ini."
    },
    "887590": {
        "pageid": 887590,
        "ns": 0,
        "title": "Indowebster",
        "extract": "Indowebster atau yang biasa disingkat IDWS, adalah webserver multimedia unlimited lokal (asli Indonesia) sebagai sarana hosting dan sharing file, tempat menyimpan file sampai 1024 MB per file, unlimited upload, unlimited download, unlimited bandwith, foto, video, dan galeri file. Situs ini di dirikan oleh Juny Maimun atau biasa di sapa Acong. IDWS merupakan perpaduan RapidShare, ImageShack, dan Youtube. Dalam penggunaanya dibuat tanpa menginstal Indowebster terlebih dahulu melainkan langsung dapat diakses di link indowebster tersebut bila ingin mengupload dan mendownload file. Situs ini selalu meng-update video, gambar, atau file apapun yang sedang trend sama seperti situs youtube dan semacamnya yang selalu mengikuti perkembangan terkini.\nDi bangun untuk sarana bisnis secara professional dan berbagi file dengan orang-orang IDWS menyediakan kapasitas besar untuk kegiatan menyimpan dan mengunduh file jadi jangan khawatir untuk menyimpan dan mengunduh file di IDWS, situs ini mempunyai kapasitas penyimpanan file sampai kisaran terabyte (sejuta megabyte) juga koneksi internet yang dalam transfernya mampu menampung ratusan gigabyte secara bersamaan dan yang terpenting IDWS dirancang sesederhana mungkin sehingga pengguna dapat dengan mudah melakukan penyimpanan dan pengunduhan file di dalamnya. Di dirikan pada 15 April 2007, dan dilakukan relaunching dan redesign situs pada 9 Juli 2011, indowebster sudah bisa menjadi situs populer di Indonesia dan dapat di sejajarkan dengan situs luar yang terkenal seperti rapidshare dan megaupload. Indowebster menjadi situs lokal tempat hosting dan sharing file terbesar dan tercepat di Indonesia. Dalam kurun waktu singkat sejak pertama kali didirikan, situs ini mampu berada di urutan delapan besar situs yang paling banyak dikunjungi di Indonesia. Namun sekarang situs ini menurut data dari Alexa.com menempati peringkat 37 (dengan kategori pencarian Indowebster.com) di Indonesia dan 3511 (dengan kategori pencarian Indowebster.com) di dunia dalam kategori situs yan paling sering dikunjungi pengguna internet. Sedangkan situs indowebster menurut data dari Alexa.com menempati peringkat 47 (dengan kategori pencarian Indowebster.web.id)di Indonesia dan 3906 (dengan kategori pencarian Indowebster.web.id) di dunia kategori situs yang paling sering dikunjungi pengguna internet dengan anggotanya berjumlah 1.261.080, dokumennya berjumlah 1.202.230, dan kapasitasnya berjumlah 130,24 TB.\n\nPada akhir Maret tahun 2015, Indowebster ditutup dan semua file pengguna dihapus."
    },
    "1341991": {
        "pageid": 1341991,
        "ns": 0,
        "title": "Clytus monticola",
        "extract": "Clytus monticola adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Clytus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1477434": {
        "pageid": 1477434,
        "ns": 0,
        "title": "Flavignac",
        "extract": "Flavignac merupakan sebuah komune di departemen Haute-Vienne di Prancis."
    },
    "2044004": {
        "pageid": 2044004,
        "ns": 0,
        "title": "Sing for You (album mini)",
        "extract": "Sing for You adalah album mini dari boy band EXO. Album ini dirilis oleh S.M. Entertainment baik dalam versi bahasa Korea dan Mandarin pada 10 Desember 2015.  Sing for You saat ini merupakan album K-Pop dengan penjualan minggu pertama terbanyak sepanjang masa menurut situs pengamat penjualan album fisik Korea, Hanteo."
    },
    "2052612": {
        "pageid": 2052612,
        "ns": 0,
        "title": "Linnich",
        "extract": "Linnich adalah sebuah kota yang terletak di distrik Düren di negara bagian Nordrhein-Westfalen, Jerman. Kota ini terletak di tepi Sungai Rur, kurang lebih 10 km di sebelah barat laut Jülich.\nDi kota ini terdapat perusahaan SIG Combibloc yang merupakan spesialis pengemasan karton aseptik. Selain itu terdapat perusahaan Gascogne Laminates Germany yang memproduksi pengemasan laminat untuk industri farmasi."
    },
    "2808487": {
        "pageid": 2808487,
        "ns": 0,
        "title": "Agrilus amphion",
        "extract": "Agrilus amphion adalah spesies kumbang yang tergolong ke dalam famili Buprestidae. Spesies ini juga merupakan bagian dari ordo Coleoptera. Spesies Agrilus amphion sendiri merupakan bagian dari genus Agrilus yang mencakup sekitar 3.000 spesies. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh Obenberger, 1935."
    },
    "2824221": {
        "pageid": 2824221,
        "ns": 0,
        "title": "Psychotria holtonii",
        "extract": "Psychotria holtonii adalah spesies tumbuhan yang tergolong ke dalam famili Rubiaceae. Spesies ini juga merupakan bagian dari ordo Gentianales. Spesies Psychotria holtonii sendiri merupakan bagian dari genus Psychotria. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh Standl.."
    },
    "2824688": {
        "pageid": 2824688,
        "ns": 0,
        "title": "Psychotria orosioides",
        "extract": "Psychotria orosioides adalah spesies tumbuhan yang tergolong ke dalam famili Rubiaceae. Spesies ini juga merupakan bagian dari ordo Gentianales. Spesies Psychotria orosioides sendiri merupakan bagian dari genus Psychotria. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh C.M.Taylor."
    },
    "2962039": {
        "pageid": 2962039,
        "ns": 0,
        "title": "Gerbang India",
        "extract": "Gerbang India dapat mengacu kepada:\n\nGerbang India (New Delhi), gerbang yang dibangun untuk memperingati Perang Dunia I di New Delhi\nGerbang India (Mumbai), gerbang yang dibangun untuk memperingati pendaratan raja Britania pertama di India"
    },
    "3088235": {
        "pageid": 3088235,
        "ns": 0,
        "title": "Oriks afrika timur",
        "extract": "Oriks afrika timur (Oryx beisa) adalah sebuah spesies antelop dari Afrika Timur. Ini memiliki dua subspesies: beisa oryx (Oryx beisa beisa) yang umum ditemukan di padang rumput dan semidesert di seluruh Tanduk Afrika dan utara Sungai Tana, dan oryx (Oryx beisa callotis) bertepi pinggiran di selatan Sungai Tana di Kenya selatan dan bagian dari Tanzania.\nDi masa lalu, beberapa ahli taksonomi menganggapnya sebagai subspesies dari gemsbok (Oryx gazella), tetapi mereka secara genetik berbeda; jumlah kromosom diploid adalah 56 untuk beisa dan 58 untuk gemsbok. Spesies ini terdaftar sebagai Terancam Punah oleh IUCN."
    },
    "3151681": {
        "pageid": 3151681,
        "ns": 0,
        "title": "Brittany Runs a Marathon",
        "extract": "Brittany Runs a Marathon adalah sebuah film komedi Amerika Serikat tahun 2019 yang ditulis dan disutradarai oleh Paul Downs Colaizzo, dalam debut penyutradaraannya. Film tersebut menampilkan Jillian Bell, Michaela Watkins, Utkarsh Ambudkar, Lil Rel Howery, dan Micah Stock."
    },
    "3622228": {
        "pageid": 3622228,
        "ns": 0,
        "title": "Universitas Teknologi Nasional Taipei",
        "extract": "Universitas Teknologi Nasional Taipei adalah universitas negeri di Taipei, Taiwan. Ini adalah anggota dari Global Research & Industry Alliance (Gloria) dari Kementerian Sains dan Teknologi dan diakreditasi oleh AACSB.  Terletak di distrik Daan Taipei, sekolah ini didirikan pada tahun 1912 sebagai Sekolah Instruksi Industri, salah satu lembaga pendidikan menengah-tinggi paling awal di Taiwan.\nPresiden universitas saat ini adalah Sea-Fue Wang. Universitas ini merupakan bagian dari Sistem Universitas Taipei, bersama dengan Universitas Nasional Taipei dan Universitas Kedokteran Taipei. Program sarjana dan pascasarjana yang komprehensif menawarkan gelar di bidang STEM serta desain, arsitektur, manajemen, humaniora, dan ilmu sosial.\nKampus seluas 495 hektar di pusat kota Taipei dibagi menjadi tiga bagian selama perkembangan kota. Kampus utama (Barat, Timur, dan Selatan) di Taipei sekarang hanya seluas 22 hektar, di sebelah Taman Kreatif Huashan 1914 yang makmur dan lingkungan Guang Hua daerah yang dikenal sebagai Kota Listrik Taipei karena barang-barang komputer dan toko elektronik .\nUniversitas Teknologi Nasional Taipei berada di peringkat 469 secara global pada tahun 2022 dan ke-88 di Asia pada tahun 2021 oleh QS World University Rankings."
    },
    "3664996": {
        "pageid": 3664996,
        "ns": 0,
        "title": "Distrik Prostějov",
        "extract": "Distrik Prostějov (Ceko: Okres Prostějov) adalah sebuah distrik (okres) di Wilayah Olomouc, Republik Ceko. Ibukotanya adalah kota Prostějov."
    },
    "123144": {
        "pageid": 123144,
        "ns": 0,
        "title": "Deraya Air",
        "extract": "Deraya Air adalah sebuah maskapai penerbangan yang berbasis di Daerah Khusus Ibukota Jakarta, Indonesia. Maskapai ini mengoperasikan penerbangan komuter, sewaan, evakuasi medis dan fotografi udara, serta sekolah penerbangan. Basis utamanya adalah Bandar Udara Internasional Halim Perdanakusuma."
    },
    "462958": {
        "pageid": 462958,
        "ns": 0,
        "title": "Ateng Minta Kawin",
        "extract": "Ateng Minta Kawin adalah film Indonesia yang dirilis pada tahun 1974 dengan disutradarai oleh Nya Abbas Akup. Film ini dibintangi antara lain oleh Ateng dan Iskak."
    },
    "626965": {
        "pageid": 626965,
        "ns": 0,
        "title": "Ujung Padang, Manggeng, Aceh Barat Daya",
        "extract": "Ujung Padang merupakan salah satu gampong yang ada di kecamatan Manggeng, Kabupaten Aceh Barat Daya, provinsi Aceh, Indonesia."
    },
    "632822": {
        "pageid": 632822,
        "ns": 0,
        "title": "Rimba Sawang, Tenggulun, Aceh Tamiang",
        "extract": "Rimba Sawang merupakan salah satu kampung yang ada di kecamatan Tenggulun, Kabupaten Aceh Tamiang, provinsi Aceh, Indonesia."
    },
    "633151": {
        "pageid": 633151,
        "ns": 0,
        "title": "Region Yangon",
        "extract": "Region Yangon (dahulu Divisi Yangon) adalah sebuah region di Myanmar. Terletak di jantung Myanmar, region ini berbatasan dengan Region Bago di sebelah utara dan timur, Teluk Martaban di selatan, dan Region Irrawady di barat. Region ini wilayah paling berkembang di negeri ini. Region ini memiliki luas 10.170 km² (3,927.15 mil persegi)."
    },
    "1224125": {
        "pageid": 1224125,
        "ns": 0,
        "title": "2011 AN52",
        "extract": "2011 AN52 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Apollo, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.549, sementara magnitudo mutlaknya adalah 28.6."
    },
    "1260497": {
        "pageid": 1260497,
        "ns": 0,
        "title": "Liriomyza ivanauskasi",
        "extract": "Liriomyza ivanauskasi adalah spesies lalat yang berasal dari genus Liriomyza dan famili Agromyzidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia."
    },
    "1458338": {
        "pageid": 1458338,
        "ns": 0,
        "title": "Brasiléia",
        "extract": "Brasiléia merupakan sebuah munisipalitas yang terletak di selatan negara bagian Brasil di Acre."
    },
    "2133759": {
        "pageid": 2133759,
        "ns": 0,
        "title": "Perau",
        "extract": "Genus Cupressus adalah salah satu dari beberapa genera dalam famili Cupressaceae yang memiliki nama umum, pohon perau, pohon saru(serapan bahasa Arab) atau pohon sipres. Genus ini dianggap sebagai kelompok polifiletik. Berdasarkan analisis genetik dan morfologi, genus Cupressus ada dalam subfamili Cupressoideae. Nama umum berasal dari bahasa Prancis Kuno cipres dan dari bahasa Latin cyparissus, yang merupakan Latinisasi dari bahasa Yunani κυπάρισσος (kypárissos).Spesies yang tersebar di Indonesia adalah Cupressus benthamii, atau pohon perau gunung dan Cupressus papuanus atau perau pua-pua."
    },
    "2369574": {
        "pageid": 2369574,
        "ns": 0,
        "title": "Tatsunori Hisanaga",
        "extract": "Tatsunori Hisanaga (lahir 23 Desember 1977) adalah pemain sepak bola asal Jepang."
    },
    "2545560": {
        "pageid": 2545560,
        "ns": 0,
        "title": "Gustave Courbet",
        "extract": "Jean Désiré Gustave Courbet (bahasa Prancis: [ɡystav kuʁbɛ]; 10 Juni 1819 – 31 Desember 1877) adalah seorang pelukis asal Prancis yang memimpin gerakan Realisme dalam lukisan Prancis abad ke-19. Berkomitmen untuk hanya melukis apa yang dapat ia lihat, ia menolak konvensi akademik dan Romantisisme dari generasi para artis seni rupa pada masa sebelumnya. Independensiannya menghimpun contoh yang mempengaruhi kalangan artis pada masa berikutnya, seperti Impresionis dan Kubistis."
    },
    "2862059": {
        "pageid": 2862059,
        "ns": 0,
        "title": "Bulbophyllum invisum",
        "extract": "Bulbophyllum invisum adalah spesies tumbuhan yang tergolong ke dalam famili Orchidaceae. Spesies ini juga merupakan bagian dari ordo Asparagales. Spesies Bulbophyllum invisum sendiri merupakan bagian dari genus Bulbophyllum. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh Ames 1922."
    },
    "2862581": {
        "pageid": 2862581,
        "ns": 0,
        "title": "Bulbophyllum patens",
        "extract": "Bulbophyllum patens adalah spesies tumbuhan yang tergolong ke dalam famili Orchidaceae. Spesies ini juga merupakan bagian dari ordo Asparagales. Spesies Bulbophyllum patens sendiri merupakan bagian dari genus Bulbophyllum. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh King ex Hook.f. 1896."
    },
    "2871514": {
        "pageid": 2871514,
        "ns": 0,
        "title": "Eugenia philippioides",
        "extract": "Eugenia philippioides adalah spesies tumbuhan yang tergolong ke dalam famili Myrtaceae. Spesies ini juga merupakan bagian dari ordo Myrtales. Spesies Eugenia philippioides sendiri merupakan bagian dari genus Eugenia. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh H.Perrier."
    },
    "3166296": {
        "pageid": 3166296,
        "ns": 0,
        "title": "Daftar rekor pembalap 500cc/MotoGP",
        "extract": "Ini adalah daftar rekor pembalap di kelas MotoGP/500cc dari Grand Prix Sepeda Motor, sejak 1949. Pembalap yang berkompetisi di MotoGP musim 2022 ditandai dengan tebal.\nHalaman ini diperbaharui setelah Grand Prix Valencia 2022."
    },
    "3170108": {
        "pageid": 3170108,
        "ns": 0,
        "title": "Maytag",
        "extract": "Maytag Corporation adalah sebuah merek perabot rumah dan komersial asal Amerika yang dimiliki oleh Whirlpool Corporation sejak bulan April 2006."
    },
    "3195493": {
        "pageid": 3195493,
        "ns": 0,
        "title": "Soumaïla Cissé",
        "extract": "Soumaïla Cissé (20 Desember 1949 – 25 Desember 2020) adalah seorang politikus Mali yang menjabat dalam pemerintahan Mali sebagai Menteri Keuangan dari 1993 sampai 2000. Ia tiga kali gagal maju sebagai capres, pada 2002, 2013 dan 2018; pada seluruh tiga kesempatan, ia kalah dalam pemungutan suara putaran kedua. Sejak 2014, ia menjadi Presiden Uni Republik dan Demokrasi, sebuah partai politik."
    },
    "3368303": {
        "pageid": 3368303,
        "ns": 0,
        "title": "Ribka Sugiarto",
        "extract": "Ribka Sugiarto (lahir 22 Januari 2000) adalah seorang atlet bulu tangkis asal Indonesia dengan spesialisasi ganda. Ia lahir di Kabupaten Karanganyar dan terpilih untuk menjalani latihan di PB Djarum pada 2013. Ribka merupakan peraih medali emas pada Kejuaraan Asia Junior 2018 saat berpasangan dengan Febriana Dwipuji Kusuma. Ia memenangkan gelar juara senior internasional pada turnamen Indonesia Masters 2019, sebuah turnamen Super 100 yang ia mainkan bersama Siti Fadia Silva Ramadhanti."
    },
    "3621796": {
        "pageid": 3621796,
        "ns": 0,
        "title": "Herman Alfa Edison",
        "extract": "Herman Alfa Edison atau HAE (lahir 7 April 1977) adalah seorang pengusaha Indonesia. HAE merupakan anak ke-2 dari empat bersaudara dari pasangan Lazarus dengan Fatimah Umar. Lazarus atau yang akrab dipanggil Guru Saru merupakan seorang cendekiawan yang telah menghabiskan waktu puluhan tahun demi mengabdi sebagai seorang guru di Donggo, desa Kala, dusun Wadukopa.\nHAE memulai pendidikan di SD Raba 11 Kota Bima, kemudian melanjutkan Pendidikan Tingkat Pertama di SMP Negeri 5 Kota Bima, kemudian tamat Sekolah Tingkat Atas di SMA Negeri 1 Kota Bima. Sesudah menghabiskan waktu bersama orang tuanya sampai usia 17 tahun, lalu kemudian beliau memilih merantau untuk melanjutkan pendidikan tinggi diluar daerah  dengan memilih Jurusan Teknik Geodesi di Institut Teknologi Nasional (ITN) Malang.\nSetelah itu, sekitar tahun 1995, ia langsung memilih hijrah ke Jakarta. Ia bekerja dan meniti karir kewirausahaan di PT. JM. Mutu Utama Prima Jaya yang dipimpin oleh pamannya sendiri yakni H. Jakaria Umar. Perusahaan itu bergerak di bidang kimia khusus perminyakan dan pertambangan. Pada 2004 , ia berhasil mendirikan Perusahaan sendiri yaitu PT. Adiguna Cakra Semesta (PT.ACS). Pada tahun 2010, ia kembali mendirikan perusahan baru yakni PT Bina Mandiri Services (PT.BMS). Kedua Perusahaan itu konsisten bergerak di bidang Minyak and Gas."
    },
    "4207100": {
        "pageid": 4207100,
        "ns": 0,
        "title": "Punggulahi, Motui, Konawe Utara",
        "extract": "Punggulahi adalah desa di kecamatan Motui, Kabupaten Konawe Utara, Sulawesi Tenggara, Indonesia."
    },
    "63398": {
        "pageid": 63398,
        "ns": 0,
        "title": "Campaka, Purwakarta",
        "extract": "Campaka adalah sebuah kecamatan di Kabupaten Purwakarta, Provinsi Jawa Barat, Indonesia. Berbatasan dengan Kabupaten Karawang di utara, kecamatan Bungursari di barat, Kabupaten Subang di timur, dan kecamatan Cibatu di selatan."
    },
    "279863": {
        "pageid": 279863,
        "ns": 0,
        "title": "Komputasi hijau",
        "extract": "Komputasi hijau (bahasa Inggris: green computing) adalah kajian dan praktik penggunaan sumber daya komputer secara efisien. Sasaran primer program-program tersebut adalah pencakupan TBL (triple bottom line: manusia, planet, laba), suatu pengembangan spektrum nilai dan kriteria untuk pengukuran kesuksesan organisasi. Sasarannya antara lain adalah untuk mengurangi penggunaan bahan-bahan berbahaya, memaksimalkan efisiensi energi selama umur produk, dan meningkatkan daur ulang serta biodegradasi bagi produk gagal dan limbah pabrik.\nSistem TI modern bergantung pada campuran rumit manusia, jaringan, serta perangkat keras. Karenanya, suatu prakarsa komputasi hijau harus bersifat sistematis dan ditujukan bagi masalah yang semakin rumit. Unsur-unsur dari solusinya dapat berupa kepuasan pengguna akhir, restrukturisasi manajemen, kepatuhan terhadap regulasi, pembuangan limbah elektronik, telecommuting, virtualisasi sumber daya server, penggunaan energi, solusi thin client, serta ROI (return on investment)."
    },
    "301756": {
        "pageid": 301756,
        "ns": 0,
        "title": "Liaquat Ali Khan",
        "extract": "Nawabzada Liaquat Ali Khan (transliterasi akurat Liāqat Alī Khān) (Urdu: لیاقت علی خان)  (1 Oktober 1895 – 16 Oktober 1951) adalah politikus Pakistan yang menjadi Perdana Menteri pertama Pakistan dan Menteri Pertahanan. Liaquat memainkan peran penting dalam pembagian India dan didirikannya Pakistan."
    },
    "354529": {
        "pageid": 354529,
        "ns": 0,
        "title": "Spinea",
        "extract": "Spinea adalah kota yang terletak di Provinsi Venezia, Italia. Spinea memiliki luas sebesar 15 km². Kota ini memiliki penduduk sebesar 26.050 jiwa. Kota ini memiliki kode pos 30038."
    },
    "357941": {
        "pageid": 357941,
        "ns": 0,
        "title": "Homewood, Alabama",
        "extract": "Homewood merupakan sebuah kota di county Jefferson, Alabama, Amerika Serikat. Kota ini memiliki penduduk 23.963 pada tahun 2005. Ketinggiannya 203 m dari permukaan laut. Kode pos daerah ini adalah 35209, 35219, 35259."
    },
    "664457": {
        "pageid": 664457,
        "ns": 0,
        "title": "USS Voyager (Star Trek)",
        "extract": "Kapal fiksi USS Voyager Intrepid-class starship adalah set utama dalam serial televisi fiksi ilmiah Star Trek: Voyager. Kapal ini dipimpin oleh Kapten Kathryn Janeway.\nVoyager didesain oleh Richard D. James dan illustrator Rick Sternbach. Sebagian besar penampilan kapal ini merupakan Gambar buatan komputer, walaupun Tony Meinenger membuat sebuah model untuk digunakan dalam serial televisi ini. Model dari Voyager yang digunakan untuk pemfilman dijual pada lelang Christie pada tanggal 6 October 2006 seharga USD $132,000."
    },
    "1062204": {
        "pageid": 1062204,
        "ns": 0,
        "title": "Vitali Osadchuk",
        "extract": "Vitali Nikolayevich Osadchuk (bahasa Rusia: Виталий Николаевич Осадчук; lahir 23 April 1991) adalah pemain sepak bola Rusia. Pada saat ini ia bermain untuk tim FC Sibir-2 Novosibirsk.\nIa memulai debut kariernya di Divisi Kedua Rusia untuk tim FC Sibir-2 Novosibirsk pada tanggal 28 Agustus 2011 dalam pertandingan melawan FC Dynamo Barnaul."
    },
    "1204587": {
        "pageid": 1204587,
        "ns": 0,
        "title": "(63210) 2001 AH13",
        "extract": "(63210) 2001 AH13 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Troya Yupiter, yang terletak di orbit Yupiter. Eksentrisitas orbit asteroid ini tercatat sebesar 0.080, sementara magnitudo mutlaknya adalah 12.2."
    },
    "1210164": {
        "pageid": 1210164,
        "ns": 0,
        "title": "Tedania (Tedania) tubulifera",
        "extract": "Tedania (Tedania) tubulifera adalah spesies spons yang tergolong dalam kelas Demospongiae. Spesies ini juga merupakan bagian dari kelas Demospongiae, filum Porifera, subregnum Parazoa, dan kingdom Animalia.\nSeperti spons pada umumnya, spesies ini memiliki tubuh yang berpori dan permukaan yang keras seperti batu. Selain itu, Tedania (Tedania) tubulifera juga dapat menyerap oksigen dari air melalui proses difusi."
    },
    "1321641": {
        "pageid": 1321641,
        "ns": 0,
        "title": "Myacopterus rufosericans",
        "extract": "Myacopterus rufosericans adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Myacopterus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1322487": {
        "pageid": 1322487,
        "ns": 0,
        "title": "Nealcidion armatum",
        "extract": "Nealcidion armatum adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Nealcidion, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1322667": {
        "pageid": 1322667,
        "ns": 0,
        "title": "Allotraeus baibaranus",
        "extract": "Allotraeus baibaranus adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Allotraeus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1595714": {
        "pageid": 1595714,
        "ns": 0,
        "title": "Masjid Osaka Ibaraki",
        "extract": "Masjid Osaka Ibaraki yang dikenal juga sebagai Islamic Cultural Center Osaka (Jepang: 大阪茨木モスクの) adalah sebuah masjid dan pusat kultural yang berlokasi di pusat kota Ibaraki, Tokyo. Kantor regristrasi Prefektur Osaka telah menetapkan statusnya sebagai Shyukyo Hojin (organisasi keagamaan) sementara dan berada dibawah komite perwakilan dan penasihat di Islam Cultural Center Osaka (ICCO). Masjid ini melayani ibadah bagi warga lokal secara umum juga kepada ekspatriat, wisatawan, maupun pelajar yang menuntut ilmu di Universitas Osaka atau Japan International Cooperation Agency (JICA). Salat Jumat dilaksanakan pada tengah hari sekitar pukul 12:20 waktu setempat setiap minggunya."
    },
    "2595000": {
        "pageid": 2595000,
        "ns": 0,
        "title": "Črniče",
        "extract": "Črniče (dibaca [tʃəɾˈniːtʃɛ]; bahasa Italia: Cernizza Goriziana) adalah sebuah desa di Lembah Vipava, kota praja Ajdovščina, kawasan Littoral, Slovenia.\nGereja paroki di pemukiman tersebut didedikasikan kepada Santo Vitus dan masuk Keuskupan Koper."
    },
    "2867984": {
        "pageid": 2867984,
        "ns": 0,
        "title": "Impatiens zironiana",
        "extract": "Impatiens zironiana adalah spesies tumbuhan yang tergolong ke dalam famili Balsaminaceae. Spesies ini juga merupakan bagian dari ordo Ericales. Spesies Impatiens zironiana sendiri merupakan bagian dari genus Impatiens. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh Gogoi, Hareesh & W.Adamowski."
    },
    "2873877": {
        "pageid": 2873877,
        "ns": 0,
        "title": "Dendrobium decoratum",
        "extract": "Dendrobium decoratum adalah spesies tumbuhan yang tergolong ke dalam famili Orchidaceae. Spesies ini juga merupakan bagian dari ordo Asparagales. Spesies Dendrobium decoratum sendiri merupakan bagian dari genus Dendrobium. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh (M.A.Clem. & Cootes) Schuit. & Peter B.Adams."
    },
    "2881313": {
        "pageid": 2881313,
        "ns": 0,
        "title": "Kabinet Indonesia Maju",
        "extract": "Kabinet Indonesia Maju adalah kabinet pemerintahan Indonesia pimpinan Presiden Joko Widodo (Jokowi) dan Wakil Presiden Ma'ruf Amin. Susunan kabinet ini berasal dari kalangan profesional, usulan partai politik pengusung pasangan Jokowi-Amin pada Pilpres 2019 yang tergabung dalam Koalisi Indonesia Kerja ditambah Partai Gerindra, PAN, dan Partai Demokrat yang bergabung setelahnya, serta tim sukses pasangan Jokowi-Amin pada Pilpres 2019.\nSusunan kabinet diumumkan oleh Presiden Jokowi pada 23 Oktober 2019 dan resmi dilantik pada hari itu juga. Presiden Jokowi membacakan susunan kabinetnya di pelataran tangga Istana Negara. Dalam kesempatan itu, Jokowi menghadirkan para menterinya yang mengenakan kemeja batik. Kabinet Indonesia Maju terdiri dari empat menteri koordinator dan 30 menteri."
    },
    "4333953": {
        "pageid": 4333953,
        "ns": 0,
        "title": "Balap Sepeda pada Paralimpiade Musim Panas 2024 – Pursuit Putra C4",
        "extract": "Kelas pursuit individu pria C4 dalam balap sepeda trek di Paralimpiade Musim Panas 2024 akan dilaksanakan pada 31 Agustus 2024 di Vélodrome National."
    },
    "4349494": {
        "pageid": 4349494,
        "ns": 0,
        "title": "Menembak pada Pekan Olahraga Nasional 2024",
        "extract": ""
    },
    "4364992": {
        "pageid": 4364992,
        "ns": 0,
        "title": "Konferensi Tingkat Tinggi BRICS ke-5",
        "extract": "Konferensi Tingkat Tinggi (KTT) BRICS ke-5 diadakan di Durban, Afrika Selatan dari 26 sampai 27 Maret 2013. BRICS yang telah mencatatkan kontribusi 40 persen produk domestik brutonya terhadap total produk domestik bruto dunia berencana menyiapkan lembaga pendanaan dalam KTT tersebut. Upaya ini merupakan salah satu bentuk alternatif bagi dominasi Bank Dunia sejak 70 tahun silam. Menurut para diplomat BRICS, masing-masing negara diajak patungan 10 miliar dollar AS sebagai dana awal. Lalu, ada rencana pembelian saham lembaga pendanaan tersebut. Agenda kedua adalah soal pembentukan cadangan devisa sebesar 240 juta dollar AS. Dana tersebut menjadi dana tanggap darurat kala krisis keuangan menimpa BRICS."
    },
    "5647": {
        "pageid": 5647,
        "ns": 0,
        "title": "Aberasi",
        "extract": "Aberasi dapat mengacu pada beberapa hal berikut:\n\nKelainan pada kromosom\nKelainan mental, lihat gangguan jiwa"
    },
    "105221": {
        "pageid": 105221,
        "ns": 0,
        "title": "Genkei",
        "extract": "Zaman Genkei atau Gangyō (元慶code: ja is deprecated ) adalah nama zaman di Jepang setelah zaman Jōgan, sebelum zaman Ninna dan berlangsung dari tahun 877 hingga tahun 884. Pada masa pemerintahan Kaisar Yōzei yang dilanjutkan Kaisar Kōkō."
    },
    "105406": {
        "pageid": 105406,
        "ns": 0,
        "title": "Talagajaya, Banjarwangi, Garut",
        "extract": "Talagajaya merupakan sebuah desa dari hasil pemekaran desa Tanjungjaya pada tahun 1983. Desa Talagajaya merupakan desa termuda dan luas wilayah terkecil dari 11 desa di wilayah kecamatan Banjarwangi kabupaten Garut.\nDesa Talagajaya merupakan Desa IDT dengan wilayah ± 70% tanah darat atau Perbukitan dan 30 % Persawahan, sebagaimana Karakteristik topografi Kabupaten Garut bagian Selatan sebagian besar permukaannya memiliki tingkat kecuraman yang terjal dan di beberapa tempat labil. Desa Talagajaya berada pada ketinggian antara 100 – 1200 m dpl merupakan satu-satunya desa yang tidak memiliki daerah Perhutani di wilayah Kecamatan Banjarwangi. Desa Talagajaya berjarak ± 41 km dari ibu kota Kabupaten Garut.Tanah darat di Desa Talagajaya umumnya di pakai sebagai lahan pertanian, hal inilah yang menyebabkan sebahagian besar penduduk Desa Talagajaya bermata pencaharian sebagai buruh. Potensi penduduk Desa Talagajaya berdasarkan tingkat pendidikan umumnya lulusan SD mencapai ± 80 %, sisanya melanjutkan ke jenjang SMP dan SMA, Lulusan Perguruan tinggi tidak mencapai 1 % dari jumlah penduduk Desa Talagajaya. Potensi penduduk Desa Talagajaya berdasarkan mata pencaharian, Petani 15 %, 79 % buruh, dan sisanya adalah pedagang dan mata pencaharian lain termasuk PNS. Potensi yang harus digali sebagian besar ada di Potensi Alam, yaitu Pemanfaatan lahan atau tanah yang ada di Desa Talagajaya. Dari 70% tanah Perbukitan atau tanah darat ± 50% adalah lahan tidur, lahan tersebut memiliki potensi untuk dikembangkan menjadi lahan yang produktif baik untuk konservasi ataupun pertanian. 20 % dari lahan darat tersebut sudah digunakan sebagai lahan pertanian oleh penduduk di Desa Talagajaya."
    },
    "254859": {
        "pageid": 254859,
        "ns": 0,
        "title": "Wiesen, Aschaffenburg",
        "extract": "Wiesen adalah kota yang terletak di distrik Aschaffenburg di Bayern, Jerman.\nKota Wiesen memiliki luas sebesar 5.64 km².\nWiesen pada tahun 2006, memiliki penduduk sebanyak 1.084 jiwa."
    },
    "255440": {
        "pageid": 255440,
        "ns": 0,
        "title": "Wartenberg, Bayern",
        "extract": "Wartenberg adalah kota yang terletak di distrik Erding di Bayern, Jerman.\nKota Wartenberg memiliki luas sebesar 17.88 km².\nWartenberg pada tahun 2006, memiliki penduduk sebanyak 4.646 jiwa."
    },
    "291056": {
        "pageid": 291056,
        "ns": 0,
        "title": "Moibaken, Yendidori, Biak Numfor",
        "extract": "Moibaken adalah salah satu kampung di Distrik Yendidori, Kabupaten Biak Numfor, Papua, Indonesia."
    },
    "1221353": {
        "pageid": 1221353,
        "ns": 0,
        "title": "Nephrotoma pjotri",
        "extract": "Nephrotoma pjotri adalah spesies lalat yang tergolong famili Tipulidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini biasanya tinggal di tempat lembab."
    },
    "1222370": {
        "pageid": 1222370,
        "ns": 0,
        "title": "Mycale (Oxymycale) intermedia",
        "extract": "Mycale (Oxymycale) intermedia adalah spesies spons yang tergolong dalam kelas Demospongiae. Spesies ini juga merupakan bagian dari genus Mycale dan famili Mycalidae. Nama ilmiah spesies ini pertama kali diterbitkan pada tahun 1874 oleh Schmidt.\nSeperti spons pada umumnya, spesies ini memiliki tubuh yang berpori dan permukaan yang keras seperti batu. Selain itu, Mycale (Oxymycale) intermedia juga dapat menyerap oksigen dari air melalui proses difusi."
    },
    "1344919": {
        "pageid": 1344919,
        "ns": 0,
        "title": "Crucihammus subcruciatus",
        "extract": "Crucihammus subcruciatus adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Crucihammus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1346284": {
        "pageid": 1346284,
        "ns": 0,
        "title": "Listroptera carbonaria",
        "extract": "Listroptera carbonaria adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Listroptera, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1415808": {
        "pageid": 1415808,
        "ns": 0,
        "title": "Yus Arfandy Djafar",
        "extract": "Yus Arfandy Djafar (lahir 11 Januari 1987) adalah pemain sepak bola Indonesia yang bermain untuk Persita Tangerang di Indonesia Soccer Championship B sebagai Gelandang. Ia juga pernah merasakan membela klub PSM Makassar, Persidafon Dafonsoro, Mitra Kukar, Bontang FC dan Persiba Balikpapan."
    },
    "1417055": {
        "pageid": 1417055,
        "ns": 0,
        "title": "Alassapi, Banyuanyar, Probolinggo",
        "extract": "Alassapi adalah salah satu desa di yang berada di kecamatan Banyuanyar, Kabupaten Probolinggo, Jawa Timur, Indonesia."
    },
    "2516675": {
        "pageid": 2516675,
        "ns": 0,
        "title": "Ace Books",
        "extract": "Ace Books adalah sebuah penerbitan Amerika khusus buku fiksi ilmiah dan fantasi. Perusahaan tersebut didirikan di New York City pada 1952 oleh Aaron A. Wyn dan dimulai sebagai penerbit genre misteri dan barat."
    },
    "2563074": {
        "pageid": 2563074,
        "ns": 0,
        "title": "Britania Raya dalam Kontes Lagu Eurovision 1988",
        "extract": "Britania Raya ikut serta dalam Kontes Lagu Eurovision 1988 dengan perwakilannya \"Go\" yang dipentaskan oleh Scott Fitzgerald dan ditulis oleh Julie Forsyth. Lagu tersebut dipilih melalui final nasional \"A Song for Europe\" yang terdiri dari delapan lagu pada 1988. Di Kontes Lagu Eurovision 1988, Fitzgerald dan lagunya meraih peringkat kedua dengan 136 poin."
    },
    "2591602": {
        "pageid": 2591602,
        "ns": 0,
        "title": "Saving General Yang",
        "extract": "Saving General Yang adalah sebuah film Hong Kong tahun 2013 yang disutradarai oleh Ronny Yu. Cerita film ini didasarkan pada kisah \"Para Jenderal Keluarga Yang\" yang legendaris. Film ini terpilih sebagai bagian dari Festival Film Internasional Hong Kong tahun 2013."
    },
    "2946452": {
        "pageid": 2946452,
        "ns": 0,
        "title": "Sebuel",
        "extract": "Sebuel (bahasa Ibrani: שבואל‎) adalah seorang keturunan dari Gersom, putra Musa dan Zipora. Bersama dengan kerabatnya Rehabiah, keturunan Eliezer, ia disebut sebagai kepala dan anggota Suku Lewi. Sebuel juga disebut sebagai \"kepala bendahara\". Namanya artinya \"tawanan Allah\" atau \"kembali dari Allah\"."
    },
    "3250760": {
        "pageid": 3250760,
        "ns": 0,
        "title": "Adolf Opálka",
        "extract": "Letnan Satu Adolf Opálka (4 Januari 1915 – 18 Juni 1942) adalah seorang prajurit Cekoslowakia, anggota kelompok sabotase Ceko Out Distance, sebuah kelompok pemerontakan anti-Nazi Perang Dunia II, dan seorang partisipan dalam Operasi Anthropoid, misi sukses untuk membunuh Reinhard Heydrich. Opálka lahir dalam keluarga kelas menengah di Rešice dan bergabung dengan Angkatan Darat Cekoslowakia pada 1936 dimana ia bertugas dalam Resimen Infanteri ke-43 di Brno."
    },
    "3318112": {
        "pageid": 3318112,
        "ns": 0,
        "title": "Cagar Alam Napabalano",
        "extract": "Cagar Alam Napabalano adalah cagar alam yang terletak di Kabupaten Muna, Sulawesi Tenggara. Dalam pembagian administratif, wilayahnya masuk dalam Kelurahan Napabalano, Kecamatan Napabalano. Lahan yang ditetapkan untuk pembentukannya adalah 9,2 hektare. Penetapannya sebagai cagar alam telah dilakukan sejak masa Hindia Belanda pada tahun 1919 melalui keputusan K.ZB 4 Van Buton tanggal 1 Juni 1919. Setelah ditetapkan oleh pemerintah Indonesia melalui Menteri Kehutanan, luasnya bertambah menjadi 10,5 hektare pada tanggal 30 April 1994. Penunjukannya sebagai cagar alam dikarenakan ekosistem yang ada di kawasan ini merupakan hutan dataran rendah yang menjadi habitat alami kayu jati. Cagar Alam Napabalano merupakan habitat flora antara lain jati, beringin, ippi, waru dan eha. Di dalamnya juga hidup beragam fauna antara lain rusa, babi hutan, monyet hitam sulawesi, dan biawak. Selain itu hidup pula beberapa jenis burung seperti perkici hijau, betet sulawesi, ayam hutan dan merpati hutan. Pohon-pohon jati yang tumbuh di dalam cagar alam ini berusia tua. Salah satu pohonnya berusia 350 tahun dengan diameter ±180 sentimeter. Pengelolaan Cagar Alam Napabalano dilakukan oleh Sub Seksi Konservasi Sumber Daya Alam Kabupaten Muna. Kedudukan resornya di Tampo, Kelurahan Napabalano dengan personil sebanyak satu orang petugas jagawana. Fasilitas pengelolaan yang disediakan berupa pondok kerja dan jalan patroli. Pemukiman terdekat ada di Desa Tampo, Kelurahan Napabalano. Jaraknya ± 25 meter dari batas cagar alam. Pemukiman warga ditinggali oleh Suku Muna dan suku Bugis yang bekerja sebagai petani dan nelayan."
    },
    "3684706": {
        "pageid": 3684706,
        "ns": 0,
        "title": "Korupsi di Denmark",
        "extract": "Korupsi di Denmark termasuk yang terendah di dunia. Menurut Indeks Persepsi Korupsi tahun 2018 oleh Transparency International, Denmark menempati urutan pertama dari 180 negara dan secara konsisten berada di posisi 4 besar sejak publikasi laporan pertama pada 1995.\nSelain itu, Barometer Korupsi Global oleh Transparency International pada 2013 menunjukkan bahwa masyarakat Denmark tidak menganggap korupsi sebagai masalah utama, dan suap yang dibayarkan untuk mengakses manfaat dan layanan publik hampir tidak ada.\nMenurut Laporan Daya Saing Global tahun 2013-2014, lingkungan bisnis mengenai perilaku etis interaksi perusahaan dengan pejabat publik, politisi dan perusahaan lain, serta standar audit dan pelaporan keuangan di antara perusahaan sangat kuat.\nOrganisasi Kerjasama dan Pembangunan Ekonomi menunjukkan pada tahun 2013, mereka cukup memiliki \"keprihatinan yang serius tentang kurangnya penegakan\" mengenai suap yang dibayarkan oleh perusahaan Denmark di luar negeri."
    },
    "3992153": {
        "pageid": 3992153,
        "ns": 0,
        "title": "Bersedia",
        "extract": "\"Bersedia\" adalah lagu dari penyanyi Malaysia, Hana Abdul Aziz yang dirilis pada 30 November 2012 oleh label rekaman Animonsta Studios. Lagu ini ditulis oleh Hana Abdul Aziz yang juga memegang posisi sebagai pengisi vocal dan instrumen lead guitar, lagu ini merupakan soundtrack utama (Lagu Penutup) dari seri animasi Boboiboy Volume 1 (Season 1)."
    },
    "56516": {
        "pageid": 56516,
        "ns": 0,
        "title": "Cidadap, Bandung",
        "extract": "Cidadap (Aksara Sunda Baku: ᮎᮤᮓᮓᮕ᮪) adalah sebuah kecamatan di Kota Bandung, Provinsi Jawa Barat, Indonesia."
    },
    "64258": {
        "pageid": 64258,
        "ns": 0,
        "title": "Tari Saman",
        "extract": "Tari Saman adalah tari rakyat dari masyarakat Suku Gayo di Aceh, Indonesia. Tarian ini merupakan salah satu media untuk menyampaikan pesan atau dakwah. Tarian ini mencerminkan pendidikan, keagamaan, sopan santun, kepahlawanan, kekompakan dan kebersamaan.\nSebelum saman dimulai yaitu sebagai mukaddimah atau pembukaan, tampil seorang tua cerdik pandai atau pemuka adat untuk mewakili masyarakat setempat (keketar) atau nasihat-nasihat yang berguna kepada para pemain dan penonton.\nLagu dan syair pengungkapannya secara bersama dan berkesinambungan, pemainnya terdiri dari pria-pria yang masih muda-muda dengan memakai pakaian adat. Penyajian tarian tersebut dapat juga dipentaskan, dipertandingkan antara grup tamu dengan grup sepangkalan (dua grup). Penilaian dititik beratkan pada kemampuan masing-masing grup dalam mengikuti gerak, tari dan lagu (syair) yang disajikan oleh pihak lawan."
    },
    "103859": {
        "pageid": 103859,
        "ns": 0,
        "title": "Margajaya, Ngamprah, Bandung Barat",
        "extract": "Margajaya adalah salah satu desa yang terletak di Kecamatan Ngamprah, Kabupaten Bandung Barat, Jawa Barat, Indonesia. Di desa ini terdapat pintu tol Padalarang Timur sebagai pintu tol utama di Kabupaten Bandung Barat. Sebelah barat desa ini langsung berbatasan dengan Kecamatan Padalarang."
    },
    "199788": {
        "pageid": 199788,
        "ns": 0,
        "title": "Orang Mede",
        "extract": "Bangsa Mede (juga dieja sebagai Madai atau Media; bahasa Kurdi: Medya, Mêdî atau Mad, bahasa Persia: مادها, Mādhā) adalah suku Iran purba yang tinggal di kawasan Teheran, Hamedan, Azarbaijan, Provinsi Isfahan Utara dan Zanjan. Bangsa yang dianggap keturunan Madai bin Yafet bin Nuh ini juga dikenal sebagai Media atau Medea oleh orang Yunani. Pada abad ke-6 SM, bangsa Media berhasil meluaskan kekaisaran mereka dari Arran di Azerbaijan hingga ke Asia Tengah dan Afganistan.\nBangsa Madai telah dinyatakan sebagai pendiri negara dan kekaisaran Iran.\nBeberapa sejarawan di Abad Pertengahan menafsirkan perang yang mereka lakukan dengan Kurdi, yang menyebut Kurdi sebagai Med, sebagai invasi Media.  Bahasanya termasuk dalam kelas Bahasa Iran Barat, sama seperti bahasa Kurdi."
    },
    "337130": {
        "pageid": 337130,
        "ns": 0,
        "title": "Cokelat batangan",
        "extract": "Cokelat batangan (bahasa Inggris: chocolate bar) adalah camilan yang mengandung cokelat, dengan lapisan atau campuran yang mencakup kacang, buah, karamel, nougat, dan wafer. Berbagai macam merek cokelat batangan dijual di pasaran.\nCokelat batangan pertama yang diproduksi dibuat oleh J. S. Fry & Sons of Bristol, Inggris pada tahun 1847. Cadbury Dairy Milk mulai diproduksi satu buah pada tahun 1849. Sebatang cokelat isi, Fry's Chocolate Cream, dirilis pada tahun 1866. Pada tahun 1912, Goo Goo Cluster adalah bilah kombinasi pertama yang diproduksi secara massal; termasuk marshmallow, nougat, karamel, dan kacang panggang. Dalam beberapa jenis bahasa Inggris dan standar pelabelan makanan, istilah \"cokelat batangan\" digunakan untuk batangan cokelat padat, dan \"permen batangan\" yang digunakan untuk produk dengan bahan tambahan.\nBerbagai pilihan camilan cokelat atau suplemen nutrisi serupa diproduksi dengan sumber protein dan vitamin tambahan, termasuk batangan energi, batangan protein, dan batangan granola."
    },
    "649068": {
        "pageid": 649068,
        "ns": 0,
        "title": "Kelantan, Berandan Barat, Langkat",
        "extract": "Kelantan adalah desa di kecamatan Berandan Barat, Kabupaten Langkat, Sumatera Utara, Indonesia."
    },
    "838855": {
        "pageid": 838855,
        "ns": 0,
        "title": "Bea Mese, Cibal, Manggarai",
        "extract": "Bea Mese merupakan salah satu desa yang ada di kecamatan Cibal, kabupaten Manggarai, provinsi Nusa Tenggara Timur, Indonesia. Desa ini merupakan satu dari 27 desa dan kelurahan yang berada di kecamatan Cibal. Kelurahan ini memiliki kodepos 86591.\nKelurahan ini memiliki jumlah penduduknya sebagian besar bersuku daerah Flores. Sebagian besar penduduknya bermatapencaharian petani.\nHasil pertanian utama di desa ini ialah kemiri, kopi, kakao, kelapa dan lain-lain."
    },
    "1223535": {
        "pageid": 1223535,
        "ns": 0,
        "title": "Tipula (Eremotipula) baumanni",
        "extract": "Tipula (Eremotipula) baumanni adalah spesies lalat yang tergolong famili Tipulidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini biasanya tinggal di tempat lembap."
    },
    "1235725": {
        "pageid": 1235725,
        "ns": 0,
        "title": "Palliduphantes cadiziensis",
        "extract": "Palliduphantes cadiziensis adalah spesies laba-laba yang tergolong famili Linyphiidae. Spesies ini juga merupakan bagian dari ordo Araneae. Nama ilmiah dari spesies ini pertama kali diterbitkan pada tahun 1980 oleh Wunderlich.\nLaba-laba ini biasanya banyak ditemui di Spanyol, Gibraltar, Maroko."
    },
    "1257143": {
        "pageid": 1257143,
        "ns": 0,
        "title": "Agromyza viciae",
        "extract": "Agromyza viciae adalah spesies lalat yang berasal dari genus Agromyza dan famili Agromyzidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia."
    },
    "2367489": {
        "pageid": 2367489,
        "ns": 0,
        "title": "Takashi Uemura",
        "extract": "Takashi Uemura (lahir 2 Desember 1973) adalah pemain sepak bola asal Jepang."
    },
    "2372433": {
        "pageid": 2372433,
        "ns": 0,
        "title": "Pejabat-cendekiawan",
        "extract": "Ahli-pejabat, yang juga dikenal sebagai Literati, ahli-priyayi, ahli-birokrat atau ahli-bangsawan (Hanzi: 士大夫; Pinyin: shì dàfū) adalah pegawai negeri yang diangkat oleh Kaisar Tiongkok untuk mengurus pemerintahan sehari-hari dari masa dinasti Han sampai akhir dinasti Qing pada tahun 1912, dinasti kekaisaran terakhir di Tiongkok. Setelah dinasti Sui, para pejabat tersebut kebanyakan berasal dari golongan ahli-priyayi (紳士 shēnshì) yang meraih gelar akademik (seperti xiucai, juren, atau jinshi) dengan mengikuti ujian kekaisaran. Sarjana-pejabat diajarkan kaligrafi dan teks-teks Konghucu. Mereka mendominasi pemerintahan dan kehidupan lokal Tiongkok sampai pertengahan abad ke-20."
    },
    "2551488": {
        "pageid": 2551488,
        "ns": 0,
        "title": "Film Tahun Ini (London Film Critics' Circle Award)",
        "extract": ""
    },
    "2606686": {
        "pageid": 2606686,
        "ns": 0,
        "title": "Mary Mapes Dodge",
        "extract": "Mary Elizabeth Mapes Dodge (26 Januari 1831 – 21 Agustus 1905) adalah seorang penulis buku anak-anak yang dikenal akan novelnya yang berjudul Hans Brinker. Setelah kematian suaminya, Dodge meniti karier di bidang sastra untuk mencari uang demi pendidikan anak laki-lakinya. Ia mulai menulis cerita-cerita pendek untuk anak-anak. Ia lalu menerbitkan buku pertamanya Irvington Stories (New York, 1864) yang merupakan kumpulan kisah anak-anak. Ia lal umenerbitkan Hans Brinker, or The Silver Skates (New York, 1865) yang diterjemahkan ke dalam berbagai bahasa dan ia mendapatkan hadiah sebesar 1.500 franc dari Akademi Prancis. Bersama dengan Donald G. Mitchell dan Harriet Beecher Stowe, Dodge menjadi salah satu penyunting Hearth and Home, dan selama beberapa tahun ia mengurus departemen rumah tangga dan anak-anak di jurnal tersebut. Pada tahun 1873, ia menjadi penyunting St. Nicholas Magazine yang baru saja didirikan.\nIa dilahirkan pada tanggal 26 Januari 1831 di New York City. Ayahnya adalah Prof. James Jay Mapes, sementara ibunya adalah Sophia Furman (atau Ferrman). Anak perempuan Profesor Mapes tidak pernah sekolah. Mereka dididik di rumah oleh guru pribadi dan mempelajari berbagai macam hal, termasuk bahasa Prancis, bahasa Latin, menggambar dan bermusik."
    },
    "2622302": {
        "pageid": 2622302,
        "ns": 0,
        "title": "Mr. Magorium's Wonder Emporium",
        "extract": "Mr. Magorium's Wonder Emporium adalah sebuah film komedi fanasi keluarga/anak-anak Kanada-Amerika tahun 2007. Film tersebut ditulis dan disutradarai oleh Zach Helm, diproduksi oleh FilmColony, Mandate Pictures, Walden Media, Richard N. Gladstein dan James Garavente dan musiknya dikomposisikan oleh Alexandre Desplat dan Aaron Zigman."
    },
    "3241288": {
        "pageid": 3241288,
        "ns": 0,
        "title": "Hypsugo kitcheneri",
        "extract": "Hypsugo kitcheneri adalah sebuah spesies kelelawar biasa dalam keluarga Vespertilionidae.\nSpesies tersebut ditemukan di Indonesia dan mungkin Malaysia."
    },
    "3344308": {
        "pageid": 3344308,
        "ns": 0,
        "title": "Katinka Faragó",
        "extract": "Katerina \"Katinka\" Faragó (16 Desember 1936 – 26 November 2024) adalah seorang produser film asal Swedia. Ia menjadi anggota juri di Festival Film Internasional Berlin ke-43."
    },
    "3715871": {
        "pageid": 3715871,
        "ns": 0,
        "title": "Pulau Kanalodua",
        "extract": "Kanalodua adalah nama sebuah pulau kecil berpenghuni yang berada di gugusan Kepulauan Sembilan, perairan Teluk Bone dan secara administratif masuk pada wilayah Desa Pulau Persatuan, Kecamatan Pulau Sembilan, Kabupaten Sinjai, Sulawesi Selatan, Indonesia. Secara astronomis, pulau ini terletak di titik koordinat 5°2′25.525″LS,120°23′32.986″BT."
    },
    "3925337": {
        "pageid": 3925337,
        "ns": 0,
        "title": "Pa'bundukang, Polongbangkeng Selatan, Takalar",
        "extract": "Pa'bundukang adalah sebuah kelurahan di Kecamatan Polongbangkeng Selatan, Kabupaten Takalar, Provinsi Sulawesi Selatan, Indonesia."
    },
    "3967004": {
        "pageid": 3967004,
        "ns": 0,
        "title": "The University of Utah Press",
        "extract": "The University of Utah Press adalah cabang penerbitan independen dari University of Utah dan merupakan divisi dari J. Willard Marriott Library. Didirikan pada tahun 1949 oleh A. Ray Olpin, dan merupakan pers universitas tertua di Utah. Misi pers ini adalah untuk \"menerbitkan dan menyebarluaskan buku-buku ilmiah di bidang tertentu, serta materi cetak dan rekaman lainnya yang penting bagi Utah, wilayah, negara, dan dunia.\"\nThe University of Utah Press menerbitkan bidang studi umum seperti: antropologi, arkeologi, studi mesoamerika, studi penduduk asli Amerika, sejarah alam, penulisan alam, puisi, sejarah Utah dan Barat, studi Mormon, buku panduan Utah dan lainnya.  Pers ini mempekerjakan tujuh orang penuh waktu dan menerbitkan 25 sampai 35 judul per tahun. Pers memiliki lebih dari 450 buku yang saat ini dicetak."
    },
    "108146": {
        "pageid": 108146,
        "ns": 0,
        "title": "Daftar tokoh Meksiko",
        "extract": "Inilah daftar tokoh terkenal Meksiko."
    },
    "276471": {
        "pageid": 276471,
        "ns": 0,
        "title": "Casalgrasso",
        "extract": "Casalgrasso adalah komune yang terletak di distrik Provinsi Cuneo, Italia. Kota Casalgrasso memiliki luas sebesar 17.7 km². Pada tahun 2004, Casalgrasso memiliki penduduk sebanyak 1.353 jiwa."
    },
    "301318": {
        "pageid": 301318,
        "ns": 0,
        "title": "Grand Prix F1 Jerman 2008",
        "extract": "Grand Prix Jerman 2008 (secara resmi bernama Formula 1 Grosser Preis Santander von Deutschland 2008) merupakan balapan Formula Satu yang berlangsung pada 20 Juli 2008 di Hockenheimring, Hockenheim, Jerman. Balapan ini merupakan podium pertama untuk Nelson Angelo Piquet."
    },
    "351776": {
        "pageid": 351776,
        "ns": 0,
        "title": "Llywelyn yang Agung",
        "extract": "Llywelyn yang Agung (bahasa Wales: Llywelyn Fawr), diucapkan [ɬəˈwɛlɨ̞n]), nama lengkap Llywelyn ab Iorwerth, (c. 1173– 11 April 1240) adalah Pangeran Gwynedd di Wales Utara dan penguasa de facto seluruh Wales. Ia kadang-kadang dijuluki Llywelyn I dari Wales. Dengan kombinasi perang dan diplomasi, ia mendominasi Wales selama empat puluh tahun, dan salah satu dari dua penguasa Wales yang dijuluki 'yang Agung'."
    },
    "414363": {
        "pageid": 414363,
        "ns": 0,
        "title": "Delta Cygni",
        "extract": "Delta Cygni (δ Cyg / δ Cygni) adalah bintang bermagnitudo tingkat ketiga di rasi Cygnus. Delta Cygni akan menjadi \"Bintang Utara\" pada tahun 11,250 A.D."
    },
    "497139": {
        "pageid": 497139,
        "ns": 0,
        "title": "Visciano",
        "extract": "Visciano adalah sebuah kota dan komune yang terletak di region Campania, Provinsi Napoli, Italia selatan. Kode pos dari kota Visciano adalah 80030.\nKota ini memiliki luas sebesar 10.9 km². Visciano pada tahun 2004, memiliki penduduk sebesar 4.607 jiwa."
    },
    "1069828": {
        "pageid": 1069828,
        "ns": 0,
        "title": "Emma",
        "extract": "Emma, karya Jane Austen, adalah sebuah novel tentang keangkuhan masa muda dan risiko dari cinta yang disalahpahami. Novel ini pertama kali di publikasikan pada Desember 1815. Seperti novel-novelnya yang lain, Austen mengeksplorasi masalah dan kesulitan wanita terhormat yang hidup pada Era Georgian di Inggris; dia juga menciptakan sebuah komedi tata krama yang hidup di antara karakter-karakternya.\nSebelum memulai novel ini, Austen menulis, \"Aku akan menggunakan seorang tokoh yang tidak mirip siapapun kecuali diriku sendiri.\" Di kalimat pertama dia memperkenalkan judul karakter sebagai \"Emma Woodhouse, cantik, pintar, dan kaya\". Emma, bagaimanapun juga agak manja, keras kepala, dan bangga pada diri sendiri; dia sangat berlebihan menilai kemampuannya dalam menjodohkan orang lain; dia buta akan bahaya campur tangannya dalam kehidupan orang lain, dan imajinasi serta persepsi sering kali membuatnya tersesat.\n\n"
    },
    "1185160": {
        "pageid": 1185160,
        "ns": 0,
        "title": "Salangapalayam",
        "extract": "Salangapalayam adalah sebuah kota panchayat yang terletak di Distrik Erode di negara bagian Tamil Nadu, India."
    },
    "1210667": {
        "pageid": 1210667,
        "ns": 0,
        "title": "2013 AX142",
        "extract": "2013 AX142 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Troya Yupiter, yang terletak di orbit Yupiter. Eksentrisitas orbit asteroid ini tercatat sebesar 0.105, sementara magnitudo mutlaknya adalah 16.4."
    },
    "1227018": {
        "pageid": 1227018,
        "ns": 0,
        "title": "2009 JL2",
        "extract": "2009 JL2 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Apollo, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.472, sementara magnitudo mutlaknya adalah 26.0."
    },
    "1330991": {
        "pageid": 1330991,
        "ns": 0,
        "title": "Rosalba rufobasalis",
        "extract": "Rosalba rufobasalis adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Rosalba, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1347960": {
        "pageid": 1347960,
        "ns": 0,
        "title": "Mesosa marmorata",
        "extract": "Mesosa marmorata adalah spesies kumbang tanduk panjang yang tergolong familia Cerambycidae. Spesies ini juga merupakan bagian dari genus Mesosa, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "2371138": {
        "pageid": 2371138,
        "ns": 0,
        "title": "ITC Mangga Dua",
        "extract": "ITC Mangga Dua (atau disebut juga ITC Mangdu) adalah sebuah pusat perbelanjaan yang berada di daerah Mangga Dua, Jakarta Utara. Pusat perbelanjaan ini menjual berbagai macam barang, seperti tekstil, suvenir, dan berbagai macam aksesoris. Mall ini diresmikan pada tahun 1989 oleh Sinarmas Land.\nDi ITC Mangga Dua bisa ditemukan berbagai macam produk yang berbahan dasar dari kain, mulai dari busana wanita, busana laki- laki, baju anak- anak, dan batik. Di ITC Mangga Dua juga terdapat berbagai jenis produk dari dalam dan mancanegara, seperti produk dari China, Korea, Hongkong dan Thailand. Selain itu, harga yang dipatok umumnya lebih murah daripada toko pada umumnya."
    },
    "2778257": {
        "pageid": 2778257,
        "ns": 0,
        "title": "Daftar pahlawan nasional Indonesia yang beragama Hindu",
        "extract": "Pahlawan Nasional adalah gelar penghargaan tingkat tertinggi di Indonesia. Gelar anumerta ini diberikan oleh Pemerintahan Indonesia atas tindakan yang dianggap heroik – didefinisikan sebagai \"perbuatan nyata yang dapat dikenang dan diteladani sepanjang masa bagi warga masyarakat lainnya atau \"berjasa sangat luar biasa bagi kepentingan bangsa dan negara\".\nSebanyak 190 pria dan 16 wanita telah diangkat sebagai Pahlawan Nasional, yang paling terbaru adalah Ida Dewa Agung Jambe, Bataha Santiago, M Tabrani, Ratu Kalinyamat, Abdul Chalim dan Ahmad Hanafiah, pada tahun 2023. Pahlawan-pahlawan tersebut berasal dari seluruh wilayah di kepulauan Indonesia, dari Aceh di bagian barat sampai Papua di bagian timur; Untuk kali pertama Kalimantan Timur dan Sulawesi Tengah memiliki Pahlawan Nasional pada tahun 2021, sementara Kalimantan Utara, Papua Barat Daya, Papua Pegunungan, Papua Tengah, dan Papua Selatan sama sekali belum memiliki Pahlawan Nasional. Mereka berasal dari berbagai etnis, meliputi pribumi-Indonesia, peranakan Arab, Tionghoa, India, dan orang Eurasia. Mereka meliputi perdana menteri, gerilyawan, menteri-menteri pemerintahan, prajurit, bangsawan, jurnalis, tokoh keagamaan, pendidik dan seorang uskup."
    },
    "3021777": {
        "pageid": 3021777,
        "ns": 0,
        "title": "Piala Presiden Republik 1934",
        "extract": "Piala Presiden Republik 1934 adalah edisi ke-32 dari penyelenggaraan Piala Raja Spanyol, turnamen sepak bola di Spanyol dengan sistem piala. Edisi ini dimenangkan oleh Madrid setelah mengalahkan Valencia pada pertandingan final dengan skor 2–1."
    },
    "3360173": {
        "pageid": 3360173,
        "ns": 0,
        "title": "Nurikabe",
        "extract": "Nurikabe (bahasa Jepang Kanji: 塗壁, Hiragana: ぬりかべ) adalah yokai dalam folklor Jepang berwujud dinding atau dinding plester. Ia biasanya tidak terlihat, tetapi terkadang akan menampakkan diri sebagai tembok yang menyerupai gambar atau bentuk wajah manusia. Nurikabe muncul di jalanan atau gang yang gelap di daerah pinggiran kota di hapadapan pengunjung atau orang asing yang sedang melalui jalan tersebut. Ketika muncul ia akan menghalangi dan menutupi jalan dan meluas ke arah samping sehingga tidak ada jalan unutk keluar dari Nurikabe. Dikatakan bahwa untuk melaluinya atau menghilangkannya seseorang harus mengetuk bagian dasarnya menggunakan tongkat."
    },
    "3427420": {
        "pageid": 3427420,
        "ns": 0,
        "title": "Menghindari konflik",
        "extract": "Menghindari konflik adalah metode seseorang untuk bereaksi terhadap konflik, yang mencoba untuk menghindari secara langsung menghadapi masalah yang dihadapi. Metode untuk melakukan ini dapat mencakup mengubah topik pembicaraan, menunda diskusi sampai nanti, atau tidak mengangkat topik pertengkaran. Pencegahan konflik dapat digunakan sebagai tindakan sementara untuk mengulur waktu atau sebagai cara permanen untuk membuang masalah. Yang terakhir mungkin tidak dapat dibedakan dari persetujuan sederhana kepada pihak lain, sejauh mereka yang menghindari konflik menundukkan keinginan mereka sendiri kepada pihak yang berkonflik dengan mereka. Namun, pencegahan konflik juga dapat berupa menarik diri dari hubungan. Dengan demikian, skenario penghindaran dapat berupa menang-kalah, kalah-kalah atau bahkan mungkin menang-menang, jika mengakhiri hubungan adalah metode terbaik untuk memecahkan masalah.\n\nIstilah \"menghindari konflik\" kadang-kadang digunakan untuk menggambarkan pencegahan konflik. Bacal mengkritik penggunaan istilah ini dengan bertanya, Apakah ada perbedaan antara mencegah tertular AIDS dengan menggunakan tindakan pencegahan yang tepat, dan menghindari atau tidak mencari pengobatan jika seseorang telah tertular? Tentu saja ada."
    },
    "3946580": {
        "pageid": 3946580,
        "ns": 0,
        "title": "Labu botol",
        "extract": "Lagenaria atau labu botol dalah genus tanaman merambat yang mengandung labu dalam keluarga labu ( Cucurbitaceae ). Lagenaria berisi enam spesies, yang semuanya berasal dari Afrika tropis.  Spesies paling terkenal, calabash atau labu botol, L. siceraria, telah didomestikasi oleh manusia, dan telah menyebar ke luar Afrika. Spesies lain tidak dibudidayakan.  Labu dari berbagai spesies dapat dipanen muda dan digunakan sebagai sayuran. Lebih umum, labu dipanen matang, kemudian dikeringkan, dan digunakan dalam pembuatan perkakas (termasuk alat musik dan wadah). Labu L. siceraria telah digunakan untuk menyimpan air dan cairan lainnya sejak zaman kuno. Nama generik lagenaria berasal dari bahasa Latin klasik lagena yang berarti botol atau termos, ditambah sufiks Latin -aria ."
    },
    "3969935": {
        "pageid": 3969935,
        "ns": 0,
        "title": "Pewunu, Dolo Barat, Sigi",
        "extract": "Pewunu adalah desa di kecamatan Dolo Barat, Kabupaten Sigi, Sulawesi Tengah, Indonesia."
    },
    "4185990": {
        "pageid": 4185990,
        "ns": 0,
        "title": "Kon-Katedral Alicante",
        "extract": "Kon-Katedral Alicante yang bernama resmi Kon-Katedral Santo Nikolas dari Bari (bahasa Valensia: Cocatedral de Sant Nicolau de Bari, bahasa Spanyol: Concatedral de San Nicolás de Bari) adalah sebuah gereja kon-katedral Katolik yang terletak di Alacant, di Komunitas Valencia, Spanyol. Gereja ini ialah bagian dari Keuskupan Orihuela-Alicante didedikasikan untuk Santo Nikolas dan diangkat menjadi katedral pada tanggal 9 Maret 1959 oleh Paus Yohanes XXIII."
    },
    "177838": {
        "pageid": 177838,
        "ns": 0,
        "title": "Daftar petinju Indonesia",
        "extract": "Petinju legendaris Indonesia adalah nama-nama dari petinju Indonesia dan kiprahnya yang sudah dimulai sejak tahun 1920-an, pada waktu itu olahraga tinju diperkenalkan oleh bangsa Eropa. Pada mulanya, petinju Indonesia banyak bertanding di pasar malam, baik melawan sesama petinju lokal, maupun melawan petinju dari Eropa."
    },
    "373060": {
        "pageid": 373060,
        "ns": 0,
        "title": "Pulau Bacan",
        "extract": "Pulau Bacan adalah sebuah pulau yang terdapat di Kepulauan Maluku tepatnya di sebelah barat daya Pulau Halmahera, Indonesia. Secara administratif Pulau Bacan masuk ke dalam wilayah Kabupaten Halmahera Selatan, provinsi Maluku Utara mencakup 7 kecamatan di kabupaten tersebut. Di pulau Bacan inilah, Labuha, ibu kota Kabupaten Halmahera Selatan berada. Pulau Bacan memiliki luas 2.053 km² dengan Gunung Batusibela (2.111 Mdpl) sebagai titik tertingginya."
    },
    "379523": {
        "pageid": 379523,
        "ns": 0,
        "title": "SMP Negeri 2 Blora",
        "extract": "SMP Negeri 2 Blora merupakan sebuah sekolah menengah pertama yang terletak di Jalan Gunandar no. 72, Kedungjenar, Blora Jawa Tengah, Indonesia. SMP Negeri 2 adalah salah satu sekolah menengah pertama di Blora yang mendapatkan status Sekolah Standar Nasional yang saat ini masih berstatus RSBI."
    },
    "426116": {
        "pageid": 426116,
        "ns": 0,
        "title": "Labuan Uki, Lolak, Bolaang Mongondow",
        "extract": "Labuan Uki adalah desa di kecamatan Lolak, Bolaang Mongondow, Sulawesi Utara, Indonesia."
    },
    "635281": {
        "pageid": 635281,
        "ns": 0,
        "title": "Deleng Megakhe, Badar, Aceh Tenggara",
        "extract": "Deleng Megakhe merupakan salah satu kute yang ada di kecamatan Badar, Kabupaten Aceh Tenggara, provinsi Aceh, Indonesia."
    },
    "796221": {
        "pageid": 796221,
        "ns": 0,
        "title": "Bernadette Rostenkowski",
        "extract": "Bernadette Maryann Rostenkowski Ph.D., ialah karakter fiksi di seri televisi CBS The Big Bang Theory, diperankan oleh Melissa Rauch. Bernadette adalah doktor dalam mikrobiologi dan bekerja di The Cheesecake Factory."
    },
    "1209994": {
        "pageid": 1209994,
        "ns": 0,
        "title": "Dercitus (Stoeba) dissimilis",
        "extract": "Dercitus (Stoeba) dissimilis adalah spesies spons yang tergolong dalam kelas Demospongiae. Spesies ini juga merupakan bagian dari genus Dercitus dan famili Pachastrellidae. Nama ilmiah spesies ini pertama kali diterbitkan pada tahun 1959 oleh Sarà.\nSeperti spons pada umumnya, spesies ini memiliki tubuh yang berpori dan permukaan yang keras seperti batu. Selain itu, Dercitus (Stoeba) dissimilis juga dapat menyerap oksigen dari air melalui proses difusi."
    },
    "1245111": {
        "pageid": 1245111,
        "ns": 0,
        "title": "Chrysopogon xanthus",
        "extract": "Chrysopogon xanthus adalah spesies lalat yang tergolong famili Asilidae. Lalat ini juga merupakan bagian dari genus Chrysopogon, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini mempunyai insting predator yang agresif dan makanannya utamanya adalah serangga lain."
    },
    "1251876": {
        "pageid": 1251876,
        "ns": 0,
        "title": "Evarcha similis",
        "extract": "Evarcha similis adalah spesies laba-laba yang tergolong famili Salticidae. Spesies ini juga merupakan bagian dari genus Evarcha dan ordo Araneae. Nama ilmiah dari spesies ini pertama kali diterbitkan pada tahun 1941 oleh Caporiacco.\nLaba-laba ini biasanya banyak ditemui di Ethiopia."
    },
    "1330151": {
        "pageid": 1330151,
        "ns": 0,
        "title": "Eupogonius dubiosus",
        "extract": "Eupogonius dubiosus adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Eupogonius, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1514696": {
        "pageid": 1514696,
        "ns": 0,
        "title": "Penghulu Nikah",
        "extract": "Penghulu adalah petugas representasi dari pemerintah yang bertugas untuk menikahkan kedua mempelai untuk menggantikan wali dari pihak keluarga. Ia juga sekaligus mencatat pernikahan tersebut ke dalam catatan pemerintah. Pada asalnya akad nikah dilaksanakan oleh mempelai pria dengan wali dari mempelai wanita seperti ayah, saudara laki-laki, atau wali yang sah lainnya. Kadang kala dikarenakan suatu hal seperti pihak wali berhalangan hadir, mempelai wanita sebatang kara, orang tua mempelai wanita tidak menyetujui pernikahan dengan alasan yang tidak dibenarkan agama, wali tidak siap atau malu, maka pihak wali dapat memasrahkan posisinya kepada penghulu untuk mewakili wali dalam melaksanakan akad nikah.\nPada asalnya, Kadhi adalah hakim negara/kota yang mengurusui segala urusan umat, termasuk di dalamnya urusan pernikahan. Terjadi pergeseran makna Tuan Kadhi yang merujuk pada penghulu oleh masyarakat."
    },
    "1629791": {
        "pageid": 1629791,
        "ns": 0,
        "title": "Konsonan geser rongga-gigi nirsuara",
        "extract": "Konsonan geser rongga-gigi nirsuara adalah jenis dari suara konsonan rongga-gigi yang digunakan dalam berbagai bahasa. Simbol IPAnya adalah ⟨s⟩. Dalam bahasa Indonesia huruf [s] terdapat dalam kata seperti saya dan susu."
    },
    "1809724": {
        "pageid": 1809724,
        "ns": 0,
        "title": "Chicago 'L'",
        "extract": "Chicago \"L\" adalah sistem angkutan cepat yang melayani kota Chicago dan sekelilingnya di Illinois, Amerika Serikat. Dioperasikan oleh Otoritas Transit Chicago (CTA). Sistem ini adalah angkutan cepat terbesar keempat di Amerika Serikat menurut panjang rute total (1.028 mil (1.654 km))), dan ketiga tersibuk menurut jumlah penumpang. Chicago \"L\" menyediakan layanan 24 jam di beberapa jalurnya. Jalur tertua sistem ini telah beroperasi sejak 1892, menjadikannya sistem angkutan cepat kedua tertua di Amerika, setelah Boston's \"T\"."
    },
    "2620854": {
        "pageid": 2620854,
        "ns": 0,
        "title": "Zaregoto (serial)",
        "extract": "Zaregoto (Jepang: 戯言code: ja is deprecated , Hepburn: lit. \"Nonsense\") (bahasa Jepang: 戯言, Hepburn: lit. \"Nonsense\")\nadalah nama yang digunakan untuk sebuah seri dari Jepang berupa novel ringan yang ditulis oleh Nisio Isin dan diilustrasikan oleh Take. Seri ini diterbitkan di Jepang antara bulan februari 2002 hingga November 2005 oleh Kodansha. Dan diikuti oleh sebuah spin-off seri juga diterbitkan oleh Kodansha, Ningen (人間code: ja is deprecated ) (人間)\nseri, dengan fokus pada klan Zerozaki. Seri ini awalnya dirilis di Amerika Utara oleh Del Rey Manga, tetapi setelah itu telah diterbitkan oleh Vertical. Delapan episode video animasi asli seri adaptasi oleh Shaft dirilis mulai bulan Oktober 2016 hingga September 2017."
    },
    "2626951": {
        "pageid": 2626951,
        "ns": 0,
        "title": "Wiener Stadthalle",
        "extract": "Wiener Stadthalle (Jerman: [ˈviːnɐ ˈʃtathalə]) adalah arena indoor multiguna dan pusat konvensi yang terletak di distrik ke-15 kota Wina, Austria. Arena ini digunakan untuk konser, pameran, konferensi, ceramah, teater, dan olahraga.\nGedung ini dibangun dari tahun 1953 hingga 1958 dan dirancang oleh Roland Rainer. Wiener Stadthalle memiliki enam aula (dapat digunakan secara terpisah atau digabung). Arena di Aula D memiliki kapasitas 16.152 orang. Di tempat ini juga terdapat kolam renang, dua gimnasium, ring es indoor, dan auditorium dengan panggung.\nLebih dari 350 acara diadakan di Wiener Stadthalle setiap tahunnya dan menarik sekitar satu juta pengunjung."
    },
    "2658638": {
        "pageid": 2658638,
        "ns": 0,
        "title": "Jared Friedman",
        "extract": "Jared Friedman (lahir 1984) adalah seorang pengusaha dan investor Amerika . Dia adalah pendiri dan CTO Scribd, perpustakaan digital dan platform berbagi dokumen, yang memiliki 80 juta pengguna."
    },
    "3266275": {
        "pageid": 3266275,
        "ns": 0,
        "title": "Miss Crow And Mr Lizard",
        "extract": "Miss Crow And Mr Lizard (Hanzi: 乌鸦小姐与蜥蜴先生) adalah sebuah seri drama fantasi romansa perkotaan tahun 2021 yang diproduksi bersama oleh Penguin Film and Television, Tianhao Shengshi, dan Maoyan Entertainment. Seri tersebut disutradarai oleh Wu Qiang serta dibintangi oleh Ren Jialun, Xing Fei, Liu Ruilin, Zhao Yihuan, Junsheng, Ge Shimin dan lain-lain.\nSeri tersebut dijadwalkan tayang pada pada 26 April 2021. Seri tersebut melakukan syuting perdana di Wuxi pada 1 Mei 2020 dan selesai pada 22 Juli 2020."
    },
    "3286365": {
        "pageid": 3286365,
        "ns": 0,
        "title": "Beggar on Horseback (film)",
        "extract": "Beggar on Horseback adalah sebuah film bisu komedi Amerika Serikat tahun 1925, berdasarkan pada sandiwara tahun 1924 yang ditulis oleh Marc Connelly dan George S. Kaufman. Film tersebut diadaptasi ke layar lebar oleh Walter Woods dan disutradarai oleh James Cruze. Film tersebut menampilkan Edward Everett Horton, Esther Ralston, Erwin Connelly, Gertrude Short, Ethel Wales, Theodore Kosloff dan Betty Compson. Film tersebut dirilis pada 24 Agustus 1925, oleh Paramount Pictures.\n\n"
    },
    "3307509": {
        "pageid": 3307509,
        "ns": 0,
        "title": "Neo-nasionalisme",
        "extract": "Neo-nasionalisme, atau nasionalisme baru, adalah ideologi dan gerakan politik yang dibangun di atas karakteristik dasar nasionalisme klasik. Ini berkembang ke bentuk akhirnya dengan menerapkan unsur-unsur dengan karakter reaksioner yang dihasilkan sebagai reaksi terhadap perubahan politik, ekonomi dan sosial budaya yang datang dengan globalisasi selama gelombang kedua globalisasi pada 1980-an.\nDalam bentuk ekstrimnya, neo-nasionalisme diasosiasikan dengan beberapa posisi seperti populisme sayap kanan, anti-globalisasi, nativisme, proteksionisme, Penolakan imigrasi, Islamofobia di non-Negara mayoritas Muslim, dan Eroskeptisisme, jika berlaku. Dengan globalisasi dan gagasan satu bangsa, neo-nasionalis melihat masalah identifikasi dan identitas yang terancam. Mereka menyerukan perlindungan warisan simbolik, seperti seni dan tradisi rakyat, yang juga umum pada nasionalisme budaya.\nTerutama ekspresi penting dari nasionalisme baru termasuk suara untuk  Brexit pada Referendum keanggotaan Britania Raya di Uni Eropa 2016 dan pemilu 2016 dari Donald Trump sebagai Presiden Amerika Serikat. Beberapa politisi neo-nasionalis telah berkuasa atau berkuasa dalam beberapa tahun terakhir, termasuk Narendra Modi di India, Boris Johnson di Britania Raya, Marine Le Pen di Prancis, dan Jair Bolsonaro di Brasil."
    },
    "3313981": {
        "pageid": 3313981,
        "ns": 0,
        "title": "Otto Hahn (kapal)",
        "extract": "Otto Hahn adalah salah satu dari hanya empat kapal kargo bertenaga nuklir yang dibangun hingga saat ini. Perencanaan kapal perdagangan dan penelitian buatan Jerman untuk menguji kelayakan tenaga nuklir dalam pelayanan sipil dimulai pada tahun 1960 di bawah pengawasan fisikawan Jerman Erich Bagge. Diluncurkan pada tahun 1964, reaktor nuklirnya dinonaktifkan lima belas tahun kemudian pada tahun 1979 dan digantikan oleh mesin diesel konvensional. Kapal itu dibuang pada tahun 2009.\nThe Otto Hahn ditugaskan pada tanggal 11 Oktober 1969, dan dia adalah kapal penelitian sebagai tujuan utamanya. Dia berisi kabin untuk kelompok sekitar 36 ilmuwan. Dia juga berisi ruang konferensi, ruang pertemuan dan dua laboratorium. Tujuan utamanya adalah untuk mendapatkan pengalaman kapal nuklir masa depan yang dapat digunakan untuk transportasi. Karena Otto Hahn tidak menerima izin yang cukup dari pelabuhan, eksperimen berakhir pada 1979, sepuluh tahun setelah commissioning.\nSampai penonaktifannya, Otto Hahn mengunjungi 33 pelabuhan di 22 negara, sebagian besar di Amerika Selatan dan Afrika . Dia tidak mendapat izin untuk melewati Terusan Suez dan perjalanan terakhirnya adalah ke Durban.\nKapten terakhirnya adalah Ralf Matheisel.\n\n"
    },
    "124495": {
        "pageid": 124495,
        "ns": 0,
        "title": "Marcus Hahnemann",
        "extract": "Marcus Stephan Hahnemann (lahir 15 Juni 1972) merupakan pemain sepak bola berkebangsaan Amerika Serikat yang bermain sebagai penjaga gawang. Saat ini tidak memiliki klub di mana dia terakhir bermain untuk klub Everton di Liga Primer Inggris.\nHahnemann sebelumnya pernah bermain untuk Seattle Sounders, Colorado Rapids, Fulham, Reading, dan Wolverhampton Wanderers sebelum bergabung dengan Everton pada bulan September 2011.\nHahnemann memperkuat timnas Amerika Serikat sejak tahun 1994. Ia adalah anggota skuad Amerika Serikat pada putaran final Piala Dunia FIFA 2006 dan Piala Dunia FIFA 2010."
    },
    "630609": {
        "pageid": 630609,
        "ns": 0,
        "title": "Malendeng, Paal Dua, Manado",
        "extract": "Malendeng adalah salah satu kelurahan di kecamatan Paal Dua, Kota Manado, Sulawesi Utara, Indonesia."
    },
    "644447": {
        "pageid": 644447,
        "ns": 0,
        "title": "Huta Rao, Bandar Pulau, Asahan",
        "extract": "Huta Rao merupakan salah satu desa yang ada di kecamatan Bandar Pulau, Kabupaten Asahan, provinsi Sumatera Utara, Indonesia."
    },
    "972790": {
        "pageid": 972790,
        "ns": 0,
        "title": "Pusat Keuangan Internasional (Hong Kong)",
        "extract": "International Finance Centre (IFC, dicap sebagai \"ifc\") merupakan perkembangan komersial terpadu di tepi pantai di Distrik Tengah, Hong Kong.\nSebuah tengara terkemuka di Hong Kong, IFC terdiri dari dua gedung pencakar langit, IFC Mall, dan Four Seasons Hotel Hong Kong. Gedung kedua IFC adalah gedung tertinggi kedua di Hong Kong, di belakang International Commerce Centre di Kowloon Barat. Two IFC merupakan gedung tertinggi keempat di wilayah Tiongkok Daratan dan gedung perkantoran tertinggi kedelapan di dunia, berdasarkan ketinggian struktural. Stasuin Hong Kong di Airport Express langsung di bawahnya.\nIFC dibangun dan dimiliki oleh IFC Development, sebuah konsorsium Sun Hung Kai Properties, Henderson Land dan Towngas.\nPada tahun 2003, Financial Times, HSBC, dan Cathay Pacific memasang iklan pada fasad yang membentang lebih dari 50 lantai, seluas 19,000 m² (0.2 juta kaki persegi) dan panjang 230 m, sehingga iklan terbesar di dunia pernah memakai gedung pencakar langit."
    },
    "995680": {
        "pageid": 995680,
        "ns": 0,
        "title": "Gizi seimbang",
        "extract": "Gizi seimbang adalah susunan makanan sehari-hari yang mengandung zat-zat gizi dalam jenis dan jumlah yang disesuaikan dengan kebutuhan tubuh seseorang dengan memerhatikan prinsip variasi jenis makanan, aktivitas fisik, menjaga kebersihan, dan memperhatikan berat badan ideal.\nPiramida makanan dari bagian bawah hingga atas menunjukkan jumlah dan jenis makanan yang seharusnya kita konsumsi. Di mana air putih, harus menjadi zat paling banyak kita konsumsi. Selanjutnya sumber karbohidrat seperti nasi, roti, dan pasta. Sumber serat, vitamin, dan mineral yang dapat ditemui pada buah dan sayur. Kemudian sumber protein baik hewani maupun nabati dan makanan berlemak. Adapun makanan manis seharusnya yang paling sedikit dikonsumsi."
    },
    "1217521": {
        "pageid": 1217521,
        "ns": 0,
        "title": "Hymedesmia (Hymedesmia) palmatichelifera",
        "extract": "Hymedesmia (Hymedesmia) palmatichelifera adalah spesies spons yang tergolong dalam kelas Demospongiae. Spesies ini juga merupakan bagian dari genus Hymedesmia dan famili Hymedesmiidae. Nama ilmiah spesies ini pertama kali diterbitkan pada tahun 1984 oleh van Soest.\nSeperti spons pada umumnya, spesies ini memiliki tubuh yang berpori dan permukaan yang keras seperti batu. Selain itu, Hymedesmia (Hymedesmia) palmatichelifera juga dapat menyerap oksigen dari air melalui proses difusi."
    },
    "1238812": {
        "pageid": 1238812,
        "ns": 0,
        "title": "Lethyna evanida",
        "extract": "Lethyna evanida adalah spesies lalat yang tergolong famili Tephritidae. Spesies ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nKebanyakan anggota spesies ini bertelur dalam jaringan tumbuhan, tempat larva menemukan makanan pertamanya setelah lahir. Lalat dewasa biasanya berumur sangat pendek. Beberapa hidup selama kurang dari seminggu."
    },
    "1242690": {
        "pageid": 1242690,
        "ns": 0,
        "title": "Aneomochtherus atripes",
        "extract": "Aneomochtherus atripes adalah spesies lalat yang tergolong famili Asilidae. Lalat ini juga merupakan bagian dari genus Aneomochtherus, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini mempunyai insting predator yang agresif dan makanannya utamanya adalah serangga lain."
    },
    "1435291": {
        "pageid": 1435291,
        "ns": 0,
        "title": "Giroskop",
        "extract": "Giroskop adalah perangkat untuk mengukur atau mempertahankan orientasi, yang berlandaskan pada prinsip-prinsip momentum sudut. Secara mekanis, giroskop berbentuk seperti sebuah roda berputar atau cakram di mana poros bebas untuk mengambil setiap orientasi. Meskipun orientasi ini tidak tetap, perubahannya dalam menanggapi torsi eksternal jauh lebih sedikit dan berlangsung dalam arah yang berbeda jika dibandingkan dengan tanpa momentum sudut, yang berkaitan dengan tingginya tingkat putaran dan inersia momen. Orientasi perangkat tetap sama, terlepas dari gerak platform pemasangan, karena pemasangan perangkat pada sebuah gimbal akan meminimalkan torsi eksternal.\nCara kerja giroskop yang berlandaskan pada prinsip operasi lain juga ada, misalnya giroskop MEMS perangkat elektronik yang ditemukan pada perangkat elektronik konsumen, cincin laser, giroskop optik serat, dan giroskop kuantum yang sangat sensitif."
    },
    "2362238": {
        "pageid": 2362238,
        "ns": 0,
        "title": "Zheng Siwei",
        "extract": "Zheng Siwei (Hanzi: 郑思维; Pinyin: Zhèng Sīwéi, lahir 26 Februari 1997) adalah pemain bulu tangkis berkebangsaan Tiongkok yang bermain di sektor ganda. Pada tanggal 6 April 2017, Zheng meraih peringkat terbaik dalam kariernya di Peringkat BWF dengan berada di peringkat 1 ganda campuran, berpasangan dengan Chen Qingchen dan Huang Yaqiong."
    },
    "2862448": {
        "pageid": 2862448,
        "ns": 0,
        "title": "Bulbophyllum nepalense",
        "extract": "Bulbophyllum nepalense adalah spesies tumbuhan yang tergolong ke dalam famili Orchidaceae. Spesies ini juga merupakan bagian dari ordo Asparagales. Spesies Bulbophyllum nepalense sendiri merupakan bagian dari genus Bulbophyllum. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh Raskoti & Ale (2013)."
    },
    "2864433": {
        "pageid": 2864433,
        "ns": 0,
        "title": "Miconia guajaibonensis",
        "extract": "Miconia guajaibonensis adalah spesies tumbuhan yang tergolong ke dalam famili Melastomataceae. Spesies ini juga merupakan bagian dari ordo Myrtales. Spesies Miconia guajaibonensis sendiri merupakan bagian dari genus Miconia. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh Judd, Bécquer & Majure."
    },
    "2866600": {
        "pageid": 2866600,
        "ns": 0,
        "title": "Begonia rufosericea",
        "extract": "Begonia rufosericea adalah spesies tumbuhan yang tergolong ke dalam famili Begoniaceae. Spesies ini juga merupakan bagian dari ordo Cucurbitales. Spesies Begonia rufosericea sendiri merupakan bagian dari genus Begonia. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh Toledo."
    },
    "3082611": {
        "pageid": 3082611,
        "ns": 0,
        "title": "Line Walker (film)",
        "extract": "Line Walker adalah sebuah film laga seru tahun 2016 yang diadaptasi dari seri TVB tahun 2014 bernama sama. Disutradarai oleh Jazz Boon dan menampilkan Nick Cheung, Louis Koo, Francis Ng; Charmaine Sheh, Benz Hui dan Au Siu-wai mempersembahkan kembali peran-peran mereka dari drama aslinya. Film tersebut dirilis di Hong Kong dan Tiongkok daratan pada 11 Agustus 2016."
    },
    "3119471": {
        "pageid": 3119471,
        "ns": 0,
        "title": "Yoshinogawa, Tokushima",
        "extract": "Yoshinogawa (吉野川市code: ja is deprecated , Yoshinogawa-shi) adalah sebuah kota yang terletak di Prefektur Tokushima, Jepang."
    },
    "3641205": {
        "pageid": 3641205,
        "ns": 0,
        "title": "Iskandar (politikus)",
        "extract": "H. Iskandar, S.E. (lahir 15 Agustus 1964) adalah politisi Indonesia. Ia adalah Bupati Ogan Komering Ilir 2 periode yakni 2014–2019 dan 2019–2024.\nIskandar pernah menjabat sebagai Wakil Bupati Ogan Ilir periode 2005—2010.\nDia juga adik kandung mantan Menteri Koordinator Bidang Perekonomian Republik Indonesia (2009—2014) Hatta Rajasa."
    },
    "3989374": {
        "pageid": 3989374,
        "ns": 0,
        "title": "Kenny Omega",
        "extract": "Tyson Smith (lahir 16 Oktober 1983), lebih dikenal dengan nama ring Kenny Omega, adalah pegulat profesional kelahiran Kanada. Dia tampil sebagai pegulat di All Elite Wrestling (AEW), dan juga menjabat sebagai seorang wakil presiden eksekutif."
    },
    "4024456": {
        "pageid": 4024456,
        "ns": 0,
        "title": "Katedral Pando",
        "extract": "Katedral Pando atau yang bernama resmi Katedral Bunda Maria dari Karmel adalah sebuah gereja katedral Katolik yang terletak di Pando, Bolivia. Katedral ini merupakan pusat kedudukan dan takhta bagi Vikariat Apostolik Pando."
    },
    "4249981": {
        "pageid": 4249981,
        "ns": 0,
        "title": "Arif Rahman Hakim (polisi)",
        "extract": "Brigjen. Pol. (Purn.) Arif Rahman Hakim, S.H. (lahir 10 Mei 1966) adalah seorang purnawirawan Polri yang jabatan terakhirnya adalah Irwasda Polda Sumbar.\nArif, lulusan Akpol 1989 berpengalaman dalam bidang reserse. Jabatan terakhir jenderal bintang satu ini adalah Irwasda Polda Kalbar."
    },
    "4381881": {
        "pageid": 4381881,
        "ns": 0,
        "title": "Permatang Tinggi",
        "extract": "Permatang Tinggi adalah sebuah desa di dalam kota Seberang Perai di Negara bagian Malaysia di Penang. Terletak tidak jauh dari Bukit Mertajam. Juga terletak tidak jauh dari Penang-Kuala Lumpur  Jalan tol Utara-Selatan (pintu keluar Bukit Tambun)."
    },
    "101206": {
        "pageid": 101206,
        "ns": 0,
        "title": "Daftar perguruan tinggi swasta di Nusa Tenggara Timur",
        "extract": "Berikut adalah Daftar perguruan tinggi swasta di Nusa Tenggara Timur, yang pembinaannya berada di bawah Kementerian Pendidikan dan Kebudayaan Republik Indonesia dan Perguruan Tinggi Swasta Keagamaan, yang pembinaannya berada di bawah Kementerian Agama. Daftar ini tidak termasuk Perguruan Tinggi Kedinasan yang pembinaannya berada dibawah masing-masing kementerian/lembaga."
    },
    "132123": {
        "pageid": 132123,
        "ns": 0,
        "title": "Éric Cantona",
        "extract": "Éric Daniel Pierre Cantona (lahir 24 Mei 1966) adalah aktor, penyanyi dan mantan pemain sepak bola profesional Prancis. Pemain bertubuh besar, kuat secara fisik, pekerja keras dan ulet, Cantona menggabungkan keterampilan teknis dan kreativitas dengan kekuatan dan kemampuan mencetak gol. Banyak ditempati sebagai penyerang posisi dalam, ia juga mampu bermain sebagai penyerang tengah, sebagai penyerang luar-dalam, sebagai gelandang serang, atau sebagai gelandang tengah pada kesempatan tertentu. Pada tahun 2004, ia dimasukkan oleh Pelé dalam daftar pemain terhebat dunia yang masih hidup di FIFA 100.\nCantona bermain untuk Auxerre, Martigues, Marseille, Bordeaux, Montpellier , Nîmes, dan Leeds United sebelum mengakhiri karirnya di Manchester United, yang menginspirasinya untuk meraih empat gelar Premier League di lima tahun. Dia mengenakan seragam nomor 7 yang ikonik di Manchester United, dan dikenal karena membuka kerahnya – sebuah tampilan khasnya. Dia juga dijuluki oleh fans Manchester United sebagai \"Raja Eric\". Cantona memenangkan kejuaraan liga di Inggris dan Prancis dalam tujuh dari delapan musim penuh terakhirnya sebagai seorang profesional, dan setidaknya satu trofi dalam delapan dari sembilan musim terakhirnya. Di tingkat internasional, ia bermain untuk tim nasional Prancis dan mencetak 20 gol dalam 45 pertandingan. Dia tampil di UEFA Euro 1992 dan, sebagai persiapan untuk Euro 96, ditunjuk sebagai kapten negara.\nPada tahun 2003, Cantona terpilih sebagai pemain terhebat Manchester United oleh majalah Inside United. Dia adalah orang yang dilantik untuk pertama kalinya ke dalam English Football Hall of Fame pada tahun 2002. Karismatik dan blak-blakan, pencapaian Cantona dalam sepak bola dihadapkan pada perselisihan dengan pelatih dan rekan satu tim, dan catatan disiplin yang buruk sepanjang kariernya, termasuk hukuman pada tahun 1995 karena penyerangan terhadap penonton yang melakukan kekerasan, yang menyebabkan dia menerima hukuman penjara dua minggu (dikurangi menjadi pelayanan masyarakat di tingkat banding) dan skorsing delapan bulan dari sepak bola.\nPada tahun 1997, Cantona tiba-tiba mengumumkan pengunduran dirinya dari sepak bola pada usia 30 tahun. Ia mengejar karir di dunia perfilman dan berperan dalam film tahun 1998 Elizabeth, yang dibintangi oleh Cate Blanchett, film tahun 2008 Film Prancis, dan film tahun 2009 Looking for Eric. Pada tahun 2010, ia memulai debutnya sebagai aktor panggung dalam Face au Paradis, sebuah drama yang disutradarai oleh istrinya, Rachida Brakni. Cantona menaruh minat pada olahraga sepak bola pantai, sebagai pemain-manajer dari tim nasional sepak bola pantai Prancis, ia memenangkan Piala Dunia Sepak Bola Pantai FIFA pada tahun 2005."
    },
    "316092": {
        "pageid": 316092,
        "ns": 0,
        "title": "Bendera Sri Lanka",
        "extract": "Bendera Sri Lanka disebut dengan nama Bendera Singa. Bendera ini diadopsi tahun 1950 melalui rekomendasi komite yang dipilih oleh Perdana Menteri pertama D.S. Senanayake. Bendera ini didasarkan dari bendera Seylon."
    },
    "482543": {
        "pageid": 482543,
        "ns": 0,
        "title": "Swedia pada Olimpiade Musim Dingin 2010",
        "extract": "Swedia ikut serta dalam Olimpiade Musim Dingin 2010 di Vancouver, British Columbia, Kanada. Total 106 atlet berkompetisi dalam 9 dari total 15 cabang olahraga."
    },
    "618037": {
        "pageid": 618037,
        "ns": 0,
        "title": "The Legend is Born - Ip Man",
        "extract": "The Legend is Born – Ip Man (Hanzi sederhana: 叶问前传; Hanzi tradisional: 葉問前傳) adalah sebuah film aksi-seni bela diri asal Hong Kong buatan tahun 2010 yang berdasarkan peristiwa-peristiwa dalam kehidupan awal master Wing Chun Yip Man (juga dieja sebagai Ip Man). Cerita film ini tidak berhubungan dengan Ip Man dibintangi Donnie Yen; namun keduanya Sammo Hung dan Louis Fan Siu-Wong ditampilkan dalam film, tetapi diperkenalkan sebagai tokoh alternatif. Film ini disutradarai oleh Herman Yau dan dibintangi Dennis To sebagai karakter utama. Salah satu highlight dari film ini penampilan khusus oleh Ip Chun, putra Ip Man, yang bermain Leung Bik dalam film.\n\n"
    },
    "632215": {
        "pageid": 632215,
        "ns": 0,
        "title": "Kuta Padang, Trumon, Aceh Selatan",
        "extract": "Kuta Padang merupakan salah satu gampong yang ada di kecamatan Trumon, Kabupaten Aceh Selatan, provinsi Aceh, Indonesia."
    },
    "695541": {
        "pageid": 695541,
        "ns": 0,
        "title": "Alam Jaya, Jatiuwung, Tangerang",
        "extract": "Alam Jaya adalah kelurahan yang berada di kecamatan Jatiuwung, Kota Tangerang, Banten, Indonesia. Kelurahan ini terbagi atas 41 rukun tetangga dan 8 rukun warga."
    },
    "1063664": {
        "pageid": 1063664,
        "ns": 0,
        "title": "Curtiss KD2C Skeet",
        "extract": "Curtiss-Wright KD2C Skeet adalah drone sasaran Amerika diproduksi oleh Curtiss-Wright yang dimulai pembuatanya pada tahun 1945.\nTes penerbangan di Navy's Missile Test Center di Point Mugu, California. Proyek ini dibatalkan pada tahun 1949."
    },
    "1173610": {
        "pageid": 1173610,
        "ns": 0,
        "title": "SC Rheindorf Altach",
        "extract": "SC Rheindorf Altach adalah tim sepak bola profesional asal Austria yang bermukim di Altach dan kini berkompetisi di Erste Liga."
    },
    "1211318": {
        "pageid": 1211318,
        "ns": 0,
        "title": "Echinoclathria bergquistae",
        "extract": "Echinoclathria bergquistae adalah spesies spons yang tergolong dalam kelas Demospongiae. Spesies ini juga merupakan bagian dari genus Echinoclathria dan famili Microcionidae. Nama ilmiah spesies ini pertama kali diterbitkan pada tahun 1996 oleh Hooper.\nSeperti spons pada umumnya, spesies ini memiliki tubuh yang berpori dan permukaan yang keras seperti batu. Selain itu, Echinoclathria bergquistae juga dapat menyerap oksigen dari air melalui proses difusi."
    },
    "1339738": {
        "pageid": 1339738,
        "ns": 0,
        "title": "Paridactus nigrosignatus",
        "extract": "Paridactus nigrosignatus adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Paridactus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1643795": {
        "pageid": 1643795,
        "ns": 0,
        "title": "SMA Negeri 6 Balikpapan",
        "extract": "SMA Negeri (SMAN) 6 Balikpapan, merupakan salah satu Sekolah Menengah Atas Negeri yang ada di Provinsi Kalimantan Timur, Indonesia. Sama dengan SMA pada umumnya di Indonesia masa pendidikan sekolah di SMAN 6 Balikpapan ditempuh dalam waktu tiga tahun pelajaran, mulai dari Kelas X sampai Kelas XII.\nPada tahun 2013, sekolah ini menggunakan Kurikulum 2013 sebelumnya dengan Kurikulum Tingkat Satuan Pendidikan."
    },
    "1862114": {
        "pageid": 1862114,
        "ns": 0,
        "title": "Sun Fo",
        "extract": "Sun Fo atau Sun Ko (Hanzi: 孫科; Jyutping: Soen Ko; 21 Oktober 1895 – 13 September 1973), nama kehormatan Jhesheng (哲生), adalah pejabat berpangkat tinggi dalam pemerintahan Republik China. Ia adalah putra dari Sun Yat-sen, pendiri Republik China, dan istri pertamanya Lu Moojhen."
    },
    "2102618": {
        "pageid": 2102618,
        "ns": 0,
        "title": "Renang perairan terbuka pada Pekan Olahraga Nasional XIX – 10000 meter putri",
        "extract": "Final 10000 meter putri pada Pekan Olahraga Nasional XIX berlangsung di Pantai Tirtamaya, Kabupaten Indramayu, Jawa Barat pada tanggal 25 September."
    },
    "2774405": {
        "pageid": 2774405,
        "ns": 0,
        "title": "Keuskupan Sankt Gallen",
        "extract": "Keuskupan Saint Gallen (bahasa Latin: Dioecesis Sancti Galli) adalah sebuah keuskupan Katolik Roma di St. Gallen, Swiss. Keuskupan tersebut dibentuk pada 1847 dari wilayah tahta episkopal Chur-St. Gallen."
    },
    "3179644": {
        "pageid": 3179644,
        "ns": 0,
        "title": "Lovćen",
        "extract": "Lovćen (bahasa Serbo-Kroasia: Lovćen, Ловћен, pelafalan [ɫôːʋtɕen]) adalah gunung dan taman nasional di barat daya Montenegro. Gunung ini merupakan inspirasi di balik nama Montenegro; Crna Gora (berarti Gunung Hitam), yang pertama kali disebutkan dalam piagam yang dikeluarkan oleh Stefan Milutin pada tahun 1276. Nama Montenegro diambil dari rupa Gunung Lovćen yang ditutupi hutan lebat.\nGunung Lovćen menjulang dari cekungan Adriatik di sekitar teluk Boka Kotorska yang panjang dan berkelok-kelok ke kota pesisir Kotor. Gunung itu memiliki dua puncak, Štirovnik; 1.749 m (5.738 kaki) dan Jezerski vrh; 1.657 m (5.436 kaki).\nLereng gunung berbatu cadas dengan banyak celah, lubang, dan jurang yang dalam. Lovćen terletak di perbatasan antara dua ekosistem yang berbeda, laut dan daratan, sehingga dipengaruhi kedua iklim tersebut. Gabungan dari dua ekosistem berbeda turut memengaruhi keanekaragaman hayati di sana. Ada 1.158 spesies tanaman tumbuh di Lovćen, empat di antaranya merupakan spesies endemik."
    },
    "3256140": {
        "pageid": 3256140,
        "ns": 0,
        "title": "Pamulihan, Situraja, Sumedang",
        "extract": "Pamulihan adalah desa di Kecamatan Situraja,  Kabupaten Sumedang, Jawa Barat."
    },
    "3696205": {
        "pageid": 3696205,
        "ns": 0,
        "title": "Palapa (album)",
        "extract": "Palapa adalah album dari grup musik Koes Plus yang dirilis pada tahun 1984 di bawah label Akurama Records."
    },
    "3933315": {
        "pageid": 3933315,
        "ns": 0,
        "title": "Pangan Jaya, Lainea, Konawe Selatan",
        "extract": "Pangan Jaya merupakan salah satu desa di kecamatan Lainea, Kabupaten Konawe Selatan, Sulawesi Tenggara."
    },
    "4386608": {
        "pageid": 4386608,
        "ns": 0,
        "title": "Pengepungan Surosowan (1808)",
        "extract": "Pengepungan Surosowan terjadi karena Sultan Banten menolak untuk memberikan budak kepada Belanda. yang membuat berakhirnya Keraton Surosowan. \n\n"
    },
    "65475": {
        "pageid": 65475,
        "ns": 0,
        "title": ".tm",
        "extract": ".tm adalah top-level domain kode negara Internet untuk Turkmenistan.\n\n"
    },
    "277078": {
        "pageid": 277078,
        "ns": 0,
        "title": "Aaron Eckhart",
        "extract": "Aaron Edward Eckhart (lahir 12 Maret 1968) merupakan seorang pemeran pria berkebangsaan Amerika Serikat yang mendapatkan nominasi Golden Globe. Ia menjadi terkenal saat bermain di film utamanya seperti In the Company of Men (1997). Ia berkarier di dunia film sejak tahun 1992."
    },
    "401408": {
        "pageid": 401408,
        "ns": 0,
        "title": "Lokomotif Northern",
        "extract": "Lokomotif Northern adalah lokomotif yang dioperasikan oleh Union Pacific sebanyak 45, dibuat pada tahun 1937 hingga 1944, mempunyai susunan roda 4-8-4 (artinya hanya 8 roda pengerak atau seri D. Kecepatannya adalah 120 km/jam. Loko ini untuk penumpang dan barang, misalnya Overland Pacific, Portland Rose, dan Pacific Limited. Hampir semua jaringan Union Pacific memakai lokomotif ini."
    },
    "404868": {
        "pageid": 404868,
        "ns": 0,
        "title": "Iota Cephei",
        "extract": "Iota Cephei (ι Cep / ι Cephei) adalah bintang yang berada pada kelas K0 dan bermagnitudo 3.50 pada rasi bintang Cepheus. Iota Cephei adalah bintang raksasa jingga (orange giant star) yang berada pada 115 tahun cahaya dari Bumi. Bintang ini akan menjadi Bintang (Kutub) Utara (North Star) di sekitar tahun 5200."
    },
    "470220": {
        "pageid": 470220,
        "ns": 0,
        "title": "Universitas Bozen-Bolzano",
        "extract": "Universitas Bozen-Bolzano atau secara literal diterjemahkan sebagai Universitas Bebas Bozen-Bolzano (Italian: Libera Università di Bolzano, German: Freie Universität Bozen, English: Free University of Bozen-Bolzano) adalah perguruan tinggi yang berlokasi di kota Bozen-Bolzano, Italia. Universitas ini didirikan pada 31 Oktober 1997 dan memiliki 4 fakultas dan 1 sekolah.\nUniversitas ini menawarkan pendidikan yang multilingual dan berorientasi praktis untuk dapat memenuhi kebutuhan pasar kerja lokal maupun Eropa. Perkuliahan diselenggarakan dalam bahasa Jerman, bahasa Italia dan bahasa Inggris. Khusus di Fakultas Kependidikan, juga ditawarkan dalam bahasa Latin, yang merupakan salah satu bahasa lokal kota Bozen-Bolzano. Berbagai program studi pada tingkat sarjana hingga doktoral ditawarkan universitas ini."
    },
    "644555": {
        "pageid": 644555,
        "ns": 0,
        "title": "Daftar Pemenang Canwest Canspell National Spelling Bee",
        "extract": "Postmedia Canspell National Spelling Bee atau yang sering dikenal dengan Canwest Canspell National Spelling Bee, adalah kompetisi mengeja yang diselenggarakan setiap tahunnya di seluruh Kanada sejak 2005. Kompetisi ini berhubungan dengan Scripps National Spelling Bee, kejuaraan berskala nasional tetapi menyebar ke dunia internasional yang diselenggarakan di Amerika Serikat dan menggunakan kata yang sama dengan sumber yang sama. Kompetisi ini diorganisir oleh Canwest Global Communications, yang menjadi atasan dari 11 dari semua sponsor regional. Sejak tahun 2005, semua pemenang fase regional akan berkompetisi di Scripps National Spelling Bee. Sedangkan, tahun 2010, hanya juaranya saja yang dikirim, sedangkan tahun 2011 nantinya, juara pertama, kedua, dan ketiga, akan mengikuti kompetisi tersebut (dikarenakan alasan finansial)."
    },
    "867389": {
        "pageid": 867389,
        "ns": 0,
        "title": "Bandar Udara Gaya (Niger)",
        "extract": "Bandar Udara Gaya (ICAO: DRRG) adalah Bandar udara yang melayani wilayah Gaya di Niger."
    },
    "923913": {
        "pageid": 923913,
        "ns": 0,
        "title": "Kumbang Gogo, Padang Tiji, Pidie",
        "extract": "Kumbang Gogo adalah salah satu gampong di Kecamatan Padang Tiji, Kabupaten Pidie, Provinsi Aceh, Indonesia."
    },
    "950833": {
        "pageid": 950833,
        "ns": 0,
        "title": "SMP Negeri 33 Semarang",
        "extract": "SMP Negeri (SMPN) 33 Semarang, merupakan salah satu sekolah menengah pertama negeri di Jl. Kompol R. Soekanto, Kecamatan Tembalang, Semarang, Provinsi Jawa Tengah, Indonesia. Sama dengan SMP pada umumnya di Indonesia, masa pendidikan sekolah di SMPN 33 Semarang ditempuh dalam waktu tiga tahun pelajaran, mulai dari Kelas VII sampai Kelas IX."
    },
    "1241919": {
        "pageid": 1241919,
        "ns": 0,
        "title": "Afroholopogon capensis",
        "extract": "Afroholopogon capensis adalah spesies lalat yang tergolong famili Asilidae. Lalat ini juga merupakan bagian dari genus Afroholopogon, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini mempunyai insting predator yang agresif dan makanannya utamanya adalah serangga lain."
    },
    "1267912": {
        "pageid": 1267912,
        "ns": 0,
        "title": "Doddosia lurida",
        "extract": "Doddosia lurida adalah spesies lalat yang berasal dari genus Doddosia dan famili Bombyliidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini biasanya memakan nektar dan polen yang ada dalam bunga."
    },
    "1569828": {
        "pageid": 1569828,
        "ns": 0,
        "title": "Peter Leonard Benoit",
        "extract": "Peter Leonard Benoit atau Peter Benoit adalah seorang komposer Belgia dan guru yang berpengaruh dalam pencerahan musik Belgia-Belanda (flemish) modern. Peter Benoit lahir di Harlbeke, Belgia pada tanggal 17 Agustus 1834 dan meniggal di Antwerp, Belgia pada tanggal 8 Maret 1901. Benot belajar bersama François-Joseph Fétis di Brussels Conservatory dan pada tahun 1857 mendapatkan hadiah Prix de Rome, sebuah beasiswa bergengsi untuk para pelajar kesenian. Dia berkelana ke Jerman dan pada tahun 1861 ia pergi ke Prancis, di situ ia meraih sebuah gelar di Bouffes-Parisiens. Ketika ia kembali ke Belgia pada tahun 1863, Benoit mendapatkan pengaruh dalam karya-karyanya dari seorang penulis novel bernama Hendrik Consciense. Kemudian ia bekerja aktif dalam gerakan musik Belgia-Belanda dan menerbitkan berbagai artikel dan pamflet yang mempropaganda dunia seni musik Belgia-Belanda. Pada tahun 1867 di Antwerp, ia mendirikan the Flemish School of Music (kemudian dikenal dengan nama the Royal Flemish Conservatory) tempat ia menjadi direktur sampai kematiannya."
    },
    "1584538": {
        "pageid": 1584538,
        "ns": 0,
        "title": "Best Denki",
        "extract": "Best Denki Co., Ltd. (株式会社ベスト電器code: ja is deprecated , Kabushiki-gaisha Besuto Denki) adalah peritel elektronika Jepang yang memiliki toko di seluruh Jepang, Indonesia, Singapura, Malaysia, Republik Tiongkok, dan Kuwait. Best Denki juga beroperasi di Hong Kong sejak akhir 1980-an sampai 2011.\nKantor pusat Best Denki terletak di Fukuoka. Sebelumnya, toko di Singapura dan Hong Kong diberi nama \"Yaohan Best\" saat pertama kali buka tahun 1985. Setelah Yaohan bangkrut, nama tokonya diganti menjadi Best Denki. Best Denki juga memiliki sektor jasa yang menangani perbaikan, pengiriman barang, dan pelayanan pascajual untuk toko-tokonya."
    },
    "2619577": {
        "pageid": 2619577,
        "ns": 0,
        "title": "Bismut pentafluorida",
        "extract": "Bismut pentafluorida adalah senyawa anorganik dengan rumus BiF5. Senyawa ini merupakan senyawa padat berwarna putih yang sangat reaktif."
    },
    "2622970": {
        "pageid": 2622970,
        "ns": 0,
        "title": "Partai Korporat Nasional",
        "extract": "Partai Korporat Nasional (bahasa Irlandia: Páirtí Náisiúnta Corparáidíoch, PNC) adalah sebuah partai politik fasis di Irlandia, yang didirikan oleh Jenderal Eoin O'Duffy di bulan Juni 1935. Partai ini merupakan pecahan dari Fine Gael, yang terbentuk setelah O'Duffy dilepaskan dari jabatannya sebagai ketua di partai tersebut, yang dibangun sebagai penggabungan antara Kaus Biru O'Duffy dengan Cumann na nGaedheal dan Partai Tengah Nasional.\nPartai Korporat Nasional hendak mendirikan negara korporat di Irlandia, dan sifatnya amat antikomunis. Sayap paramiliternya bernama Kaus Hijau. Akan tetapi, partai ini tidak mendapatkan banyak dukungan karena kebanyakan anggota Fine Gael tetap loyal pada partai mereka dan O'Duffy hanya berhasil mendapatkan beberapa orang pendukung partainya.\nO'Duffy meninggalkan Irlandia pada tahun 1936, untuk berjuang dalam Perang Sipil Spanyol. Hal ini kemudian membuat Partai Korporat Nasional semakin terpuruk. Partai ini bubar pada tahun 1937."
    },
    "2984512": {
        "pageid": 2984512,
        "ns": 0,
        "title": "JXTG Nippon Oil & Energy",
        "extract": "ENEOS Corporation (sebelumnya bernama JXTG Nippon Oil & Energy Corporation (JXTGエネルギー株式会社code: ja is deprecated , JXTG Enerugī Kabushiki-gaisha, TYO: 5001)), atau NOC atau Shin-Nisseki (新日石) adalah sebuah perusahaan minyak bumi asal Jepang. Bisnisnya meliputi eksplorasi, importasi, dan pemurnian minyak mentah; produksi dan penjualan produk minyak bumi, seperti bahan bakar dan pelumas; serta aktivitas lain yang berhubungan dengan energi. JXTG merupakan perusahaan minyak terbesar di Jepang, dan akhir-akhir ini sedang mengembangkan bisnisnya ke luar negeri.\nProduk-produknya dijual dengan merek Eneos, yang juga digunakan untuk SPBU-nya. JXTG sebelumnya juga mengoperasikan SPBU dengan merek Esso dan Mobil, di bawah lisensi dari ExxonMobil. Pada tahun 2019, sebagai hasil penggabungan antara JX Holdings dengan TonenGeneral Group pada tahun 2017 dibentuklah JXTG Holdings, yang mana merek milik kedua perusahaan dihapus, dan diganti dengan Eneos.\nJX Nippon Oil & Energy adalah bagian dari keiretsu Mitsubishi UFJ Financial Group (MUFJ)."
    },
    "3115687": {
        "pageid": 3115687,
        "ns": 0,
        "title": "Indian Oil Corporation",
        "extract": "Indian Oil Corporation Limited (IOCL), juga dikenal sebagai IndianOil adalah perusahaan minyak bumi dan gas alam milik pemerintah India yang berkantor pusat di New Delhi. Ini adalah perusahaan minyak komersial terbesar di negara ini, dengan laba bersih INR 19.106 crore (US$2,848 miliar) untuk keuangan tahun 2016-17. Ini peringkat 1 dalam daftar Fortune India 500 untuk tahun 2016 dan ke-117 dalam daftar Fortune Global 500 perusahaan terbesar di dunia pada tahun 2019. Per 31 Maret 2017, kekuatan karyawan IndianOil adalah 33.135, di mana 16.545 di antaranya berada dalam kader petugas. Ini adalah perusahaan minyak hilir terbesar di India, dengan tenaga kerja lebih dari 33.000 karyawan, omzet Rs. 506.428 crore dan laba bersih Rs. 21.346 crore pada 2017–18.\nKepentingan bisnis IndianOil tumpang tindih dengan seluruh rantai nilai hidrokarbon, termasuk penyulingan, transportasi pipa, pemasaran produk minyak bumi, eksplorasi dan produksi minyak mentah, gas alam, dan petrokimia."
    },
    "3290674": {
        "pageid": 3290674,
        "ns": 0,
        "title": "Domizio Beni",
        "extract": "Domizio Beni adalah seorang politikus San Marino yang pernah menjabat sebagai Wali Kapten, yaitu salah satu dari dua kepala negara Republik San Marino yang dipilih setiap enam bulan. Ia menjabat dari tanggal 1 Oktober 1667 hingga 1 April 1668 bersama dengan Paolo Antonio Onofri."
    },
    "4245550": {
        "pageid": 4245550,
        "ns": 0,
        "title": "Holy (lagu)",
        "extract": "\"Holy\" adalah lagu dari penyanyi asal Kanada, Justin Bieber, menampilkan vokal dari rapper asal Amerika Serikat, Chance the Rapper. Lagu ini dirilis pada 18 September 2020, sebagai single utama dari album studio keenam Bieber, Justice (2021). \"Holy\" adalah lagu pop dengan unsur gospel. Billboard menamakannya lagu terbaik ke-41 tahun 2020. Versi akustiknya dirilis pada 6 November 2020. Musik video resmi untuk lagu ini dirilis pada 18 September 2020, dan menampilkan Bieber sebagai pekerja minyak yang di-PHK dan rekannya dibantu oleh tentara amal."
    },
    "4288776": {
        "pageid": 4288776,
        "ns": 0,
        "title": "Universitas Mannheim",
        "extract": "Universitas Mannheim (bahasa Jerman: Universität Mannheim), disingkat UMA, adalah universitas riset publik di Mannheim, Baden-Württemberg, Jerman. Didirikan pada tahun 1967, universitas ini berawal dari Akademi Ilmu Pengetahuan Palatine, yang didirikan oleh Elector Carl Theodor di Istana Mannheim pada tahun 1763, serta Handelshochschule (Perguruan Tinggi Komersial Mannheim), yang didirikan pada tahun 1907.\nUniversitas ini menawarkan program sarjana, pascasarjana dan doktoral di bidang administrasi bisnis, ekonomi, hukum, ilmu sosial, humaniora, matematika, ilmu komputer dan sistem informasi. Kampus universitas terletak di pusat kota Mannheim dan kampus utamanya berada di Istana Mannheim. Pada tahun akademik 2020/2021 universitas ini memiliki 11.640 mahasiswa penuh waktu, 1.600 staf akademik, dengan 194 profesor, dan total pendapatan sekitar €121 juta. Ini diatur menjadi lima sekolah dan dua perguruan tinggi pascasarjana."
    },
    "156770": {
        "pageid": 156770,
        "ns": 0,
        "title": "Donorejo, Karangtengah, Demak",
        "extract": "Donorejo adalah desa di kecamatan Karangtengah, Demak, Jawa Tengah, Indonesia."
    },
    "283901": {
        "pageid": 283901,
        "ns": 0,
        "title": "ZZ Top",
        "extract": "ZZ Top (baca: ziːziːˈtɒp/) adalah sebuah band aliran hard rock yang lahir di Houston, Texas, tahun 1969. Anggota-anggotanya adalah Billy Gibbons (gitar, lead vocal, harmonika), Dusty Hill (gitar bass, vokal), dan Frank Beard (drum, perkusi). Band ini memiliki keunikan sebagai sedikit rock band yang masih beranggotakan orang-orang yang sama selama 40 tahun dan, hingga September 2006, manajer/produser yang sama, Bill Ham.\nZZ Top mencapai puncak sukses komersialnya pada tahun 1970-an dan 1980-an, menciptakan banyak lagu-lagu papan atas dalam dasawarsa tersebut, tetapi mereka tetap bermain, tour dan meluncurkan album bersama hingga hari ini. Band ini masuk ke Rock and Roll Hall of Fame pada tanggal 15 Maret 2004."
    },
    "507547": {
        "pageid": 507547,
        "ns": 0,
        "title": "Tanah Bangkang, Sungai Raya, Hulu Sungai Selatan",
        "extract": "Tanah Bangkang adalah salah satu desa di wilayah kecamatan Sungai Raya, Kabupaten Hulu Sungai Selatan, Provinsi Kalimantan Selatan, Indonesia."
    },
    "1237801": {
        "pageid": 1237801,
        "ns": 0,
        "title": "Rhagoletotrypeta pastranai",
        "extract": "Rhagoletotrypeta pastranai adalah spesies lalat yang tergolong famili Tephritidae. Spesies ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nKebanyakan anggota spesies ini bertelur dalam jaringan tumbuhan, tempat larva menemukan makanan pertamanya setelah lahir. Lalat dewasa biasanya berumur sangat pendek. Beberapa hidup selama kurang dari seminggu."
    },
    "1249146": {
        "pageid": 1249146,
        "ns": 0,
        "title": "Mycomya heydeni",
        "extract": "Mycomya heydeni adalah spesies lalat yang berasal dari genus Mycomya dan famili Mycetophilidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini biasanya dapat ditemui di tempat lembap."
    },
    "1249480": {
        "pageid": 1249480,
        "ns": 0,
        "title": "Smeryngolaphria bicolorala",
        "extract": "Smeryngolaphria bicolorala adalah spesies lalat yang tergolong famili Asilidae. Lalat ini juga merupakan bagian dari genus Smeryngolaphria, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini mempunyai insting predator yang agresif dan makanannya utamanya adalah serangga lain."
    },
    "1269961": {
        "pageid": 1269961,
        "ns": 0,
        "title": "Villa flavalis",
        "extract": "Villa flavalis adalah spesies lalat yang berasal dari genus Villa dan famili Bombyliidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini biasanya memakan nektar dan polen yang ada dalam bunga."
    },
    "1301721": {
        "pageid": 1301721,
        "ns": 0,
        "title": "Satipoella",
        "extract": "Satipoella adalah genus kumbang tanduk panjang yang tergolong famili Cerambycidae. Genus ini juga merupakan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang dalam genus ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1323428": {
        "pageid": 1323428,
        "ns": 0,
        "title": "Neoclytus discretus",
        "extract": "Neoclytus discretus adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Neoclytus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1574489": {
        "pageid": 1574489,
        "ns": 0,
        "title": "Palm Beach",
        "extract": "Palm Beach (disebut Palm Beach Island atau Pulau Palm Beach untuk membedakan antara kota dan kabupaten) adalah sebuah kota yang tergabung di Palm Beach County, Florida,Amerika Serikat. The Intracoastal Waterway memisahkannya dari kota-kota tetangga Pantai West Palm dan Lake Worth. Pada tahun 2000, Palm Beach memiliki populasi sepanjang tahun 1468, dengan perkiraan populasi musiman 30.000.\nPalm Beach didirikan sebagai sebuah resor dengan Henry Morrison Flagler, pendiri Standard Oil, yang membuat pantai Atlantik pulau penghalang diakses melalui nya Florida East Coast Railway. Inti dari komunitas didirikan oleh Flagler dua hotel resor mewah, Royal Poinciana Hotel dan The Breakers Hotel. West Palm Beach dibangun di Lake Worth sebagai kota dan telah menjadi sebuah kota besar saat ini.\nHouselots Flagler itu dibeli oleh penerima manfaat dari Gilded Age, dan pada tahun 1902 Flagler sendiri membangun Beaux-Arts mansion, Whitehall, yang dirancang oleh perusahaan berbasis di New York Carrère dan Hastings dan membantu mendirikan Palm Beach musim dingin \"musim\" dengan terus-menerus menghibur. Kota ini didirikan pada tanggal 17 April 1911."
    },
    "1833465": {
        "pageid": 1833465,
        "ns": 0,
        "title": "Gol Maal",
        "extract": "Gol Maal (Hodgepodge, Confusion) adalah sebuah film komedi Bollywood 1979 yang disutradarai oleh Hrishikesh Mukherjee. Film tersebut diproduksi oleh Mukherjee dan N.C.Sippy dengan musik karya Rahul Dev Burman.\n\n"
    },
    "2184324": {
        "pageid": 2184324,
        "ns": 0,
        "title": "Lee Yi-kyung",
        "extract": "Lee Yi-kyung (lahir 8 Januari 1989) adalah aktor asal Korea Selatan. Ia memulai debut akting pada tahun 2011, dan pertama berperan dalam peran minor dan pendukung dalam drama televisi seperti My Love from the Star (2013). Lee juga tampil dalam film independent dan komersial, paling dikenal dalam Leesong Hee-il White Night (2012) dan Kim Ki-duk One on One (2014).\n\n"
    },
    "2394139": {
        "pageid": 2394139,
        "ns": 0,
        "title": "Hobby Lobby",
        "extract": "Hobby Lobby Stores, Inc. adalah sebuah perusahaan Amerika Serikat swasta, berupa rangkaian toko eceran penyedia bahan prakarya seni dan kerajinan tangan berpusat di Oklahoma City, Oklahoma, dahulu bernama Hobby Lobby Creative Centers. Toko-toko tersebut dikelola oleh karyawan yang ditunjuk oleh kantor pusat."
    },
    "2632039": {
        "pageid": 2632039,
        "ns": 0,
        "title": "Duncan Jones",
        "extract": "Duncan Zowie Haywood Jones (lahir 30 Mei 1971) adalah seorang sutradara, produser, dan penulis naskah asal Inggris. Ia menyutradarai film fiksi ilmiah Moon (2009), Source Code (2011), Warcraft (2016) dan Mute (2018)."
    },
    "2861086": {
        "pageid": 2861086,
        "ns": 0,
        "title": "Tonasa, Tombolo Pao, Gowa",
        "extract": "Desa Tonasa merupakan salah satu desa dari 9 (sembilan) Desa / Kelurahan dalam wilayah Kecamatan Tombolo Pao, Kabupaten Gowa.\nJarak pusat desa terjauh dengan ibu kota kabupaten dapat ditempuh melalui perjalanan darat sejauh kurang lebih 94 Km dengan waktu tempuh menggunakan kendaraan bermotor mencapai kurang lebih 2-3 jam. Sedangkan jarak pusat desa terjauh dengan ibu kota kecamatan yang dapat ditempuh melalui perjalanan darat kurang lebih 5 Km."
    },
    "2862593": {
        "pageid": 2862593,
        "ns": 0,
        "title": "Bulbophyllum pemae",
        "extract": "Bulbophyllum pemae adalah spesies tumbuhan yang tergolong ke dalam famili Orchidaceae. Spesies ini juga merupakan bagian dari ordo Asparagales. Spesies Bulbophyllum pemae sendiri merupakan bagian dari genus Bulbophyllum. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh Schltr. 1913."
    },
    "3070413": {
        "pageid": 3070413,
        "ns": 0,
        "title": "Darker (novel)",
        "extract": "Darker: Fifty Shades Darker menurut Christian (bahasa Inggris: Darker: Fifty Shades Darker As Told by Christian) juga disebut Darker, adalah novel terbitan tahun 2017 karya penulis Britania Raya, E. L. James novel ini beraliran roman erotis. Dan merupakan seri kelima dari Fifty Shades. Buku-buku ini awalnya diceritakan oleh Anastasia Steele, protagonis utama, sedangkan Darker: Fifty Shades Darker as Told by Christian diceritakan dari sudut pandang Grey Christian tentang peristiwa-peristiwa buku kedua, Fifty Shades Darker. Novel ini dirilis pada 28 November 2017."
    },
    "3204200": {
        "pageid": 3204200,
        "ns": 0,
        "title": "Gempol, Gempol, Pasuruan",
        "extract": "Gempol adalah desa yang terletak di wilayah Kecamatan Gempol, Kabupaten Pasuruan.\nDesa ini terletak di ujung paling utara di Kec. Gempol. Yaitu di Jalan Raya Gempol. Wilayah dusun paling luas dan terbesar di desa ini yaitu Dusun Wonoayu."
    },
    "3425881": {
        "pageid": 3425881,
        "ns": 0,
        "title": "Suksesi Kekaisaran Romawi",
        "extract": "Kelanjutan, suksesi, dan kebangkitan Kekaisaran Romawi adalah tema sejarah Eropa dan Pesisir Laut Tengah yang terus terjadi. Hal tersebut mencerminkan kenangan abadi bangsa-bangas Eropa terhadap kekuasaan dan prestise yang terkait dengan Kekaisaran Romawi itu sendiri.\nBeberapa pemerintahan telah mengklaim kesinambungan langsung dengan Kekaisaran Romawi, menggunakan nama atau variasinya sebagai deskripsi dari pemerintahannya baik secara eksklusif maupun non-eksklusif. Tidak mengherankan, ketika berabad-abad telah berlalu dan semakin banyak perpecahan politik yang terjadi, gagasan tentang kontinuitas institusional menjadi semakin diperdebatkan. Pengakuan yang paling lama bertahan dan paling signifikan dari kelanjutan Kekaisaran Romawi adalah Kekaisaran Bizantium, Kesultanan Utsmaniyah, dan Kekaisaran Romawi Suci.\nTerpisah dari klaim kelanjutan tersebut, pandangan bahwa Kekaisaran Romawi telah berakhir menyebabkan berbagai upaya untuk menghidupkannya kembali atau melanjutkan warisannya. Dalam konteks Rusia Ortodoks sejak abad ke-16 dan Italia modern antara tahun 1870 hingga 1945, upaya tersebut menggunakan kosakata \"Roma Ketiga\" (\"Roma Pertama\" dan \"Roma Kedua\", masing-masing adalah Roma di Italia dan Konstantinopel di Kekaisaran Bizantium) untuk menyampaikan pernyataan mereka tentang suksesi yang sah."
    },
    "4361188": {
        "pageid": 4361188,
        "ns": 0,
        "title": "Gereja Santo Yohanes Pembaptis, Santo Wolfgang dan Santo Stefanus, Hartkirchen",
        "extract": "Gereja Santo Yohanes Pembaptis, Santo Wolfgang dan Santo Stefanus (bahasa Jerman: Pfarrkirche Hl. Johannes der Täufer, Hl. Wolfgang und Hl. Stephanus) adalah sebuah gereja paroki Katolik yang terletak di Hartkirchen, Austria. Gereja ini termasuk ke dalam wilayah dekanat Eferding, Keuskupan Linz dan didedikasikan kepada Santo Yohanes Pembaptis, Santo Wolfgang dan Santo Stefanus."
    },
    "92596": {
        "pageid": 92596,
        "ns": 0,
        "title": "Cot Girek, Aceh Utara",
        "extract": "Cot Girek adalah sebuah Kecamatan di Kabupaten Aceh Utara, Aceh, Indonesia."
    },
    "197765": {
        "pageid": 197765,
        "ns": 0,
        "title": "Norman Morrison",
        "extract": "Norman Morrison (29 Desember 1933 – 2 November 1965; lahir di Erie, Pennsylvania) menjadi sangat dikenal karena melakukan bunuh diri dengan cara bakar diri pada usia 31 tahun sebagai bentuk protes atas keterlibatan Amerika Serikat dalam Perang Vietnam.\nPada tanggal 2 November 1965, Morrison membakar diri di depan kantor Sekretaris Pertahanan Pentagon Robert McNamara setelah sebelumnya menyiramkan bensin ke sekujur tubuhnya. Dia meninggalkan istrinya Anne Welsh dan tiga anak: Ben, Christina dan Emily. Pada saat kejadian, Morrison membawa serta putrinya yang baru berusia 1 tahun yaitu Emily. Namun entah kenapa dia kemudian dia melepaskan atau memberikannya pada seseorang di kerumunan massa sebelum membakar diri. Istrinya mengenang kejadian tersebut:\n\"Terlepas dari apakah dia mempunyai niat begitu atau tidak, saya rasa kehadiran Emily memberikan rasa nyaman yang terakhir kali untuk Norman, ... dan Emily merupakan simbol anak-anak yang kita bunuh dengan bom dan napalm—di mana mereka tidak memiliki orang tua yang bisa memeluk mereka.\"\nDalam sebuah surat yang dikirimkan kepada istrinya, Morrison meyakinkan tentang kebenaran tindakannya. \"Aku sangat mencintaimu,\" lanjut Morrison, \"tapi aku harus membantu anak-anak kampung biksu.\"\nOrang-orang yang mendukung tindakan Morrison menggambarkannya sebagai orang yang tulus dan berani mengorbankan dirinya untuk sesuatu yang lebih besar. Morrison pun segera menjadi pahlawan rakyat Vietnam di mana namanya dikenal sebagai Mo Ri Xon. Sebagai bentuk penghormatan, Vietnam Utara memberi nama jalan dengan namanya serta mengeluarkan sebuah prangko khusus. Prangko tersebut dilarang di Amerika Serikat.\nTujuh hari sesudah kematiannya, Roger Allen LaPorte melakukan tindakan sejenis di depan kantor PBB di New York.\nPada 9 Mei 1967, sebagai bagian dari Aksi Kemah Pentagon 1967, para demonstran menyelenggarakan renungan untuk Morrison. Mereka kemudian melakukan pendudukan di Pentagon selama 4 hari sampai akhirnya dibubarkan dan para pesertanya ditangkapi.\nJanda Morrison beserta dua putrinya (Ben meninggal karena kanker beberapa tahun sebelumnya) mengunjungi Vietnam pada tahun 1999. Di sana mereka bertemu To Huu, penyair yang menuliskan puisi terkenal Emily, My Child."
    },
    "254224": {
        "pageid": 254224,
        "ns": 0,
        "title": "Ashtarak",
        "extract": "Ashtarak (bahasa Armenia: Աշտարակ) adalah kota yang terletak di provinsi Aragatsotn, Armenia.\nKota ini pertama kali disebut pada abad ke-9.\nPada tahun 2001, Kota ini memiliki populasi sebesar 20.636 jiwa."
    },
    "440877": {
        "pageid": 440877,
        "ns": 0,
        "title": "Prignano sulla Secchia",
        "extract": "Prignano sulla Secchia adalah comune yang terletak di Provinsi Modena, Emilia-Romagna, Italia. Prignano sulla Secchia terletak 50 km barat Bologna dan 30 km barat daya Modena.\nPrignano sulla Secchia berbatasan dengan: Baiso, Castellarano, Palagano, Polinago, Sassuolo, Serramazzoni, Toano."
    },
    "659688": {
        "pageid": 659688,
        "ns": 0,
        "title": "Hiliwaebu, Ulunoyo, Nias Selatan",
        "extract": "Hiliwaebu adalah sebuah desa di Kecamatan Ulunoyo, Kabupaten Nias Selatan, Provinsi Sumatera Utara, Indonesia."
    },
    "990246": {
        "pageid": 990246,
        "ns": 0,
        "title": "Markel Susaeta",
        "extract": "Markel Susaeta Laskurain (lahir 14 Desember 1987) adalah seorang mantan pemain sepak bola asal Spanyol yang biasa bermain sebagai gelandang sayap."
    },
    "1243304": {
        "pageid": 1243304,
        "ns": 0,
        "title": "Mallophora argentipes",
        "extract": "Mallophora argentipes adalah spesies lalat yang tergolong famili Asilidae. Lalat ini juga merupakan bagian dari genus Mallophora, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini mempunyai insting predator yang agresif dan makanannya utamanya adalah serangga lain."
    },
    "1253053": {
        "pageid": 1253053,
        "ns": 0,
        "title": "Lasiopogon slossonae",
        "extract": "Lasiopogon slossonae adalah spesies lalat yang tergolong famili Asilidae. Lalat ini juga merupakan bagian dari genus Lasiopogon, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini mempunyai insting predator yang agresif dan makanannya utamanya adalah serangga lain."
    },
    "1340570": {
        "pageid": 1340570,
        "ns": 0,
        "title": "Heterachthes sejunctus",
        "extract": "Heterachthes sejunctus adalah spesies kumbang tanduk panjang yang berasal dari famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Heterachthes, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1628753": {
        "pageid": 1628753,
        "ns": 0,
        "title": "Richard Riot Jaem",
        "extract": "Datuk Richard Riot Jaem (lahir 1 Desember 1951) adalah seorang politikus Malaysia. Ia adalah Menteri Sumber Daya Manusia Malaysia dan Anggota saat ini Parlemen Malaysia untuk konstituensi Serian di Sarawak. Ia juga menjabat sebagai Ketua Badan Sungai-Sungai Sarawak. Ia sebelumnya menjabat sebagai Deputi Menteri Luar Negeri. Ia juga Deputi Presiden Partai Persatuan Rakyat Sarawak (PPRS) dan non-Tionghoa pertama yang memegang jabatan paling berkuasa kedua dalam partai tersebut."
    },
    "1870853": {
        "pageid": 1870853,
        "ns": 0,
        "title": "Zameer (film 1975)",
        "extract": "Zameer(Hindi: ज़मीर) adalah sebuah film aksi-drama Hindi 1975 yang disutradarai oleh Ravi Chopra, dan diproduksi oleh B. R. Chopra untuk B. R. Films. Film tersebut dibintangi oleh Amitabh Bachchan, Saira Banu, Shammi Kapoor, Madan Puri dan Vinod Khanna. Musik pada film tersebut dikomposisikan oleh Sapan Chakraborty. Film tersebut merupakan sebuah remake dari film 1960 Bombai Ka Baboo yang dibintangi oleh Dev Anand. Film tersebut merupakan sebuah hit dalam box office India, bersama dengan Deewaar, Sholay, Dharmatma dan Julie."
    },
    "2104467": {
        "pageid": 2104467,
        "ns": 0,
        "title": "Khazret Sultan",
        "extract": "Khazret Sultan (bahasa Uzbek: Hazrati Sulton Cho'qqisi) adalah sebuah gunung di Uzbekistan dan juga titik tertinggi di negara itu. Gunung dengan ketinggian 4.643 m (15.233 ft) merupakan bagian dari jajaran Gissar di provinsi Surxondaryo, tenggara Uzbekistan di dekat perbatasan dengan Tajikistan. Dahulu, gunung ini disebut Puncak Kongres Ke-22 Partai Komunis."
    },
    "2152317": {
        "pageid": 2152317,
        "ns": 0,
        "title": "Masjid ad-Dar, Madinah",
        "extract": "Masjid ad-Dar (bahasa Arab: مسجد الدار) adalah sebuah lingkungan di kota suci Madinah di Provinsi Madinah, tepatnya di sebelah barat Arab Saudi."
    },
    "2183808": {
        "pageid": 2183808,
        "ns": 0,
        "title": "Terminal Rawamangun",
        "extract": "Terminal Rawamangun adalah terminal yang terletak di Kecamatan Pulo Gadung, Jakarta Timur, DKI Jakarta. Terminal ini merupakan salah satu proyek revitalisasi terminal yang dilakukan oleh Pemerintah Provinsi DKI Jakarta. Proyek diprakarsai oleh Dinas Perhubungan Provinsi DKI Jakarta dan mulai dilelang pada tahun 2013. Konstruksi dimulai pada 2014 dan dipergunakan kembali sejak tahun 2015. Proyek ini menelan dana Rp57 miliar dari APBD Provinsi DKI Jakarta. Proyek ini bermasalah dan dianggap tidak selesai karena konstruksi terminal dipaksakan walau ada lahan yang belum bebas. Hal ini mengakibatkan lajur utama bus yang seharusnya lurus dengan lebar 3,5 meter dibuat berbelok dan menyempit dari desain awal, sehingga bus antar kota antar provinsi (AKAP) berbadan besar tidak bisa masuk ke terminal."
    },
    "2461186": {
        "pageid": 2461186,
        "ns": 0,
        "title": "Gal Alberman",
        "extract": "Gal Alberman (bahasa Ibrani: גל אלברמן‎; lahir 17 April 1983) adalah seorang pemain sepak bola asal Israel. Ia bermain sebagai pemain tengah bertahan, sekarang dengan Maccabi Haifa."
    },
    "3014727": {
        "pageid": 3014727,
        "ns": 0,
        "title": "Tim nasional sepak bola wanita Eswatini",
        "extract": "Tim nasional sepak bola wanita Eswatini adalah tim nasional yang mewakili Eswatini dalam sepak bola wanita dan dikendalikan oleh Asosiasi Sepak Bola Nasional Eswatini."
    },
    "3361440": {
        "pageid": 3361440,
        "ns": 0,
        "title": "Liga 3 2021 Sulawesi Tenggara",
        "extract": "Liga 3 Sulawesi Tenggara 2021 adalah edisi keempat dari Liga 3 Sulawesi Tenggara yang diselenggarakan oleh Asprov PSSI Sulawesi Tenggara.\nDiikuti oleh 9 klub. Juara kompetisi ini akan langsung melaju ke putaran nasional tanpa melewati putaran regional Sulawesi mewakili Provinsi Sulawesi Tenggara untuk menuju promosi ke Liga 2.\nPS Wonua Bombana merupakan juara bertahan setelah menjuarainya di musim 2019 dan dibatalkannya musim 2020 dikarenakan COVID-19."
    },
    "3948497": {
        "pageid": 3948497,
        "ns": 0,
        "title": "Piala Tantangan Bola Voli Putri Asia",
        "extract": "Piala Tantangan Bola Voli Putri Asia (bahasa Inggris: Asian Women's Volleyball Challenge Cup), juga dikenal sebagai Piala Tantangan AVC Putri (bahasa Inggris: AVC Women's Challenge Cup), adalah sebuah kejuaraan bola voli putri internasional yang diikuti oleh tim nasional bola voli papan bawah Asia dan Oseania dan merupakan anggota Konfederasi Bola Voli Asia (AVC).\nKejuaraan ini berada di tingkat terendah dari kompetisi internasional sejenis yang digelar AVC, seperti Kejuaraan Bola Voli Putri Asia dan Piala Bola Voli Putri Asia."
    },
    "3960492": {
        "pageid": 3960492,
        "ns": 0,
        "title": "Bengkawe, Menjalin, Landak",
        "extract": "Bengkawe adalah salah satu desa di kecamatan Menjalin, Kabupaten Landak, Kalimantan Barat, Indonesia."
    },
    "4020831": {
        "pageid": 4020831,
        "ns": 0,
        "title": "Katedral Sololá",
        "extract": "Katedral Sololá atau yang bernama resmi Katedral Bunda Maria Dikandung Tanpa Noda (bahasa Spanyol: Catedral Nuestra Señora de Concepción) adalah sebuah gereja katedral Katolik yang terletak di Sololá, Guatemala. Katedral ini merupakan pusat kedudukan dan takhta bagi Keuskupan Sololá-Chimaltenango."
    },
    "11367": {
        "pageid": 11367,
        "ns": 0,
        "title": "Pemerintah",
        "extract": "Pemerintah atau pengereh adalah organisasi yang memiliki kekuasaan untuk membuat dan menerapkan hukum bersama Undang-Undang serta kewenangan untuk mengatur komunitas di wilayah tertentu, yang umumnya adalah negara. Ada beberapa definisi mengenai sistem pemerintahan. Sama halnya, terdapat bermacam-macam jenis pemerintahan di dunia.\nPemerintah juga adalah aktivitas pelayanan yang menjamin bekerjanya lembaga-lembaga pemerintahan umum dan berfungsinya unit-unit pemerintahan baik internal maupun eksternal, terhadap para warganya.\nDalam definisi asosiatifnya yang luas, pemerintah umumnya terdiri atas lembaga legislatif, eksekutif, dan yang berdiri sendiri ialah yudikatif. Pemerintah merupakan sarana untuk menegakkan kebijakan organisasi, sekaligus sebagai mekanisme untuk menentukan kebijakan. Setiap pemerintahan memiliki semacam konstitusi, yaitu pernyataan tentang prinsip dan filosofi pemerintahannya.\nMeskipun semua jenis organisasi memiliki tata kelola, istilah pemerintah sering kali digunakan secara lebih spesifik untuk merujuk pada sekitar 200 pemerintah nasional independen dan organisasi-organisasi di bawahnya.\nSepanjang sejarah, bentuk pemerintahan yang lazim ditemui meliputi monarki, aristokrasi, timokrasi, oligarki, demokrasi, teokrasi, dan tirani. Aspek utama dari filosofi setiap pemerintahan adalah bagaimana kekuasaan politik diperoleh — dua bentuk utamanya adalah pemilihan umum dan suksesi turun-temurun."
    },
    "63654": {
        "pageid": 63654,
        "ns": 0,
        "title": "Kerusuhan rasial",
        "extract": "Kerusuhan rasial adalah meledaknya kemarahan massa di mana ras memegang peran kunci."
    },
    "294888": {
        "pageid": 294888,
        "ns": 0,
        "title": "Jajalakan",
        "extract": "Jajalakan adalah sejenis tumbuhan paku yang merupakan penghuni asli Asia dan Australia tropik dan dipergunakan sebagai tumbuhan obat. Jajalakan punya beberapa nama daerah seperti rawu běkubang (Baratdaya Kalbar), ribu-ribu dan sayor manis (Mal.), pancar bumi, tapak jalak, manon, pakis hurang, pakis kalèr, cèkèr ayam  (Sund.), dan buté-buté (Mak).\nBentuknya berupa terna kecil, dapat mencapai tinggi sekitar setengah meter. Sebagaimana anggota suku Ophioglossaceae lainnya, ental tumbuhan ini dapat menghasilkan bagian steril dan fertil, yang bentuknya berbeda. Bagian fertil (subur, disebut sporophore: pembawa spora) berbentuk seperti gada kecil, tempat sporangia duduk. Bagian ental steril berbentuk memajang, tersusun menjari. Rimpangnya pendek, kaku dan menjalar di bawah permukaan tanah.\nRimpangnya dipakai orang sebagai bahan pengobatan di Cina dan Indonesia. Daunnya dikeringkan dan diasap untuk mengobati mimisan."
    },
    "398047": {
        "pageid": 398047,
        "ns": 0,
        "title": "Gunung Kataran, Tebing Tinggi, Serdang Bedagai",
        "extract": "Gunung Kataran adalah desa di kecamatan Tebing Tinggi, Serdang Bedagai, Sumatera Utara, Indonesia."
    },
    "771295": {
        "pageid": 771295,
        "ns": 0,
        "title": "Hana Bank",
        "extract": "Bank Hana adalah salah satu bank dari Korea Selatan. Cabang pusatnya ada di Seoul, dan didirikan pada tahun 1967. Dengan adanya sinergi dan dukungan dari Hana Financial Group, Korea, yang merupakan salah satu perusahaan finansial terbesar dan terkemuka di Korea Selatan yang menempati posisi ke-84 Top Global Finance pada tahun 2014 berdasarkan Majalah The Banker berdasarkan total aset dengan jaringan global di 24 negara."
    },
    "1339107": {
        "pageid": 1339107,
        "ns": 0,
        "title": "Grammoechus triangulifer",
        "extract": "Grammoechus triangulifer adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Grammoechus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "2034408": {
        "pageid": 2034408,
        "ns": 0,
        "title": "Pengeboman Singapura",
        "extract": "Pengeboman Singapura dapat mengacu pada beberapa hal berikut:\n\nPengeboman Singapura (1941), penyerbuan udara Jepang pertama di kota tersebut\nPenyerbuan yang dilakukan pada masa Kampanye Malaya dan Pertempuran Singapura (29 Desember 1941 – 15 Februari 1942)\nPengeboman Singapura (1944–45), penyerbuan yang dilakukan oleh pesawat Amerika Serikat dan Inggris sebelum pembebasan kota tersebut pada akhir perang"
    },
    "2430148": {
        "pageid": 2430148,
        "ns": 0,
        "title": "Rio Vamory",
        "extract": "Rio Vamory (lahir di Padangpanjang, Sumatera Barat, 1983) adalah seorang mantan bankir yang beralih profesi menjadi pedagang sate ayam pakai gerobak roda tiga khas Indonesia di Zurich, Swiss. Tindakan langka dan uniknya ini telah menarik perhatian banyak media massa. Media terdepan Swiss yaitu Neuer Zurcher Zeitung telah mengekspos Rio dalam satu halaman."
    },
    "2623689": {
        "pageid": 2623689,
        "ns": 0,
        "title": "Hrudayantar",
        "extract": "Hrudayantar adalah sebuah film drama berbahasa Marathi India yang disutradarai oleh Vikram Phadnis, diproduksi oleh Young Berry Entertainment, Imtiaz Khatri dan Vikram Phadnis Productions yang bekerja sama dengan TOABH Entertainment. Film ini akan memiliki Subodh Bhave dan Mukta Barve dalam peran utama.. Film ini juga menandai debut penyutradaraan perancang busana Bollywood Vikram Phadnis. Ini adalah kolaborasi ketiga dari Barve dan Bhave karena sebelumnya mereka telah bekerja sama dalam film Ek Daav Dhobi Pachhad dan dalam acara Marathi 2006 Agnishikha . Film ini dirilis pada 7 Juli 2017."
    },
    "2861777": {
        "pageid": 2861777,
        "ns": 0,
        "title": "Bulbophyllum erioides",
        "extract": "Bulbophyllum erioides adalah spesies tumbuhan yang tergolong ke dalam famili Orchidaceae. Spesies ini juga merupakan bagian dari ordo Asparagales. Spesies Bulbophyllum erioides sendiri merupakan bagian dari genus Bulbophyllum. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh Schltr. in K.M.Schumann & C.A.G.Lauterbach 1905."
    },
    "2900911": {
        "pageid": 2900911,
        "ns": 0,
        "title": "Resolusi Dewan Keamanan Perserikatan Bangsa-Bangsa 1993",
        "extract": "Resolusi Dewan Keamanan Perserikatan Bangsa-Bangsa 1993 dapat mengacu pada beberapa hal berikut:\n\nResolusi 1993 Dewan Keamanan Perserikatan Bangsa-Bangsa\nKategori:Resolusi Dewan Keamanan Perserikatan Bangsa-Bangsa tahun 1993"
    },
    "2978808": {
        "pageid": 2978808,
        "ns": 0,
        "title": "Pertempuran Melantias",
        "extract": "Pertempuran Melantias, atau Pertempuran Melanthius, yang terjadi pada tahun 559, adalah pertempuran antara pasukan Kutrigur, yang dipimpin oleh Zabergan, dan Kekaisaran Bizantium, dipimpin oleh Belisarius. Terlepas dari besarnya perbedaan jumlah, tentara Bizantium dengan jelas memenangkan pertempuran dan memaksa Kutrigur untuk mundur. Ini adalah terakhir kalinya Belisarius memerintahkan pasukan dalam pertempuran."
    },
    "3082874": {
        "pageid": 3082874,
        "ns": 0,
        "title": "Daftar Duta Besar Israel untuk Kamerun",
        "extract": ""
    },
    "3233962": {
        "pageid": 3233962,
        "ns": 0,
        "title": "Vasil Garvanliev",
        "extract": "Vasil Garvanliev (bahasa Makedonia: Васил Гарванлиев; lahir pada 2 November 1984 di Strumica, Republik Sosialis Makedonia, Republik Federal Sosialis Yugoslavia), merupakan seorang bintang cilik, solo paduan suara, penyanyi opera klasik dan penyanyi pop berkebangsaan Makedonia. dia dikenal dengan secara mononim sebagai Vasil. Dia akan mewakili Makedonia Utara dengan lagu You pada Kontes Lagu Eurovision 2020 sebelum acara tersebut dibatalkan. pada 20 Januari 2021, Vasil kembali ditunjuk untuk mewakili Makedonia Utara pada Kontes Lagu Eurovision 2021, kali ini dengan lagu \"Here I Stand\"."
    },
    "3252204": {
        "pageid": 3252204,
        "ns": 0,
        "title": "Jalur Hakata-Minami",
        "extract": "Jalur Hakata-Minami (博多南線,code: ja is deprecated , Hakataminami-sen) merupakan jalur kereta api milik JR West yang menghubungkan Stasiun Hakata-Minami dengan Stasiun Hakata di Fukuoka, Jepang dengan panjang jalur 8.5 km."
    },
    "3276080": {
        "pageid": 3276080,
        "ns": 0,
        "title": "Kim Ha-eun",
        "extract": "Kim Ha-eun (lahir Kim Hyun-jin lahir 3 Januari 1984) adalah aktris asal Korea Selatan. Ia paling dikenal untuk perannya dalam seri televisi Conspiracy in the Court, dan The Slave Hunters.\nIa juga merupakan Pejabat Eksekutif Tertinggi dari toko pakaian daring 301호 고양이."
    },
    "3280000": {
        "pageid": 3280000,
        "ns": 0,
        "title": "Kreasi Mandiri Wintor Indonesia",
        "extract": "PT Kreasi Mandiri Windor Indonesia (KMWI) adalah perusahaan manufaktur kendaraan Indonesia. Ia merupakan anak perusahaan PT Astra Otoparts Tbk."
    },
    "3590834": {
        "pageid": 3590834,
        "ns": 0,
        "title": "Pulau Tebirak",
        "extract": "Pulau Tebirak adalah sebuah pulau kecil yang berada di gugusan Kepulauan Bangka Belitung di perairan dan pedalaman Indonesia. Pulau ini tepatnya terletak di sisi timur Pulau Sumatra.\nSecara administrasi, Pulau Tebirak menjadi bagian dari Kecamatan Sijuk, Kabupaten Belitung, Provinsi Kepulauan Bangka Belitung, Indonesia dengan titik koordinat 2°32′28.092″LS,107°38′56.548″BT.\nPada survei Kementerian Kelautan dan Perikanan (KKP) 2006-2012 dan ditelaah pada tanggal 7 November 2019 oleh Tim Kerja Pusat KKP, pulau ini sudah bernama Tebirak. Namun tidak diketahui kenapa pulau ini diberi nama tersebut sehingga arti Tebirak yang disematkan pada pulau ini belum diketahui.\nPulau Tebirak adalah pulau yang tercatat tak berpenduduk."
    },
    "4170677": {
        "pageid": 4170677,
        "ns": 0,
        "title": "Love the Way You Lie (seri televisi)",
        "extract": "Love The Way You Lie adalah sebuah seri drama komedi romansa televisi Thailand tahun 2023. Seri tersebut tayang pada 23 Januari 2023 di CH3 Thailand. Film tersebut menampilkan Jackie Jacqueline, Phet Thakrit, Cine Phatrakorn, Junior Kajbhundit dan Yoon Phusanu."
    },
    "4283820": {
        "pageid": 4283820,
        "ns": 0,
        "title": "Hidroklimatologi",
        "extract": "Hidroklimatologi dapat didefinisikan sebagai studi tentang peristiwa hidrologi dalam konteks klimatologi. Kekeringan hidrologis biasanya didahului oleh anomali meteorologi meskipun peran manusia dalam memodifikasi alam dan menyebabkan kekeringan semakin diakui. Kekeringan hidrologis memiliki penyebab, karakteristik, dan dampak yang berbeda pada berbagai iklim dan lingkungan."
    },
    "204724": {
        "pageid": 204724,
        "ns": 0,
        "title": "TSV 1860 München",
        "extract": "TSV 1860 München adalah klub sepak bola Jerman yang berbasis di kota München. Klub ini adalah klub pertama yang didirikan di kota München. Secara prestasi TSV 1860 München memang kalah dengan saudara mudanya Bayern München, tetapi selama ini dalam setiap kesempatan derby pertandingan yang terjadi acap kali berlangsung dengan seru."
    },
    "547816": {
        "pageid": 547816,
        "ns": 0,
        "title": "Padang, Sukamara, Sukamara",
        "extract": "Padang adalah salah satu kelurahan di kecamatan Sukamara, Kabupaten Sukamara, Provinsi Kalimantan Tengah, Indonesia."
    },
    "846406": {
        "pageid": 846406,
        "ns": 0,
        "title": "Turkish Airlines Penerbangan 981",
        "extract": "Turkish Airlines Penerbangan 981 merupakan sebuah penerbangan terjadwal oleh Turkish Airlines dari Istanbul menuju London via Paris. Pesawat tersebut mengalami lepasnya pintu kargo dan jatuh di Fontaine-Chaalis di Oise, Prancis.\nKecelakaan tersebut menewaskan seluruh penumpang dan awaknya yang berjumlah 346 orang dan hingga kini merupakan kecelakaan terbesar dalam sejarah pengoperasian pesawat McDonnell Douglas DC-10."
    },
    "860960": {
        "pageid": 860960,
        "ns": 0,
        "title": "KF Tirana",
        "extract": "KF Tirana merupakan sebuah tim sepak bola Albania yang bermain di divisi utama Superliga Albania. Didirikan pada tahun 1920. Berbasis di Tirana. Klub ini memainkan pertandingan kandangnya di Stadion Qemal Stafa yang berkapasitas 19.600 penonton. Seragam mereka berwarna biru putih."
    },
    "921663": {
        "pageid": 921663,
        "ns": 0,
        "title": "Lataling, Teupah Selatan, Simeulue",
        "extract": "Lataling adalah salah satu desa di Kecamatan Teupah Selatan, Kabupaten Simeulue, Provinsi Aceh, Indonesia."
    },
    "1337267": {
        "pageid": 1337267,
        "ns": 0,
        "title": "Stenellipsis albosignatipennis",
        "extract": "Stenellipsis albosignatipennis adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Stenellipsis, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1406831": {
        "pageid": 1406831,
        "ns": 0,
        "title": "Serie A 2013–2014",
        "extract": "Serie A 2013-14 (dikenal sebagai Serie A TIM untuk penyebutan komersial) adalah musim ke-82 sejak pendiriannya dan musim ke-empat sejak di bawah komite yang terpisah dari Seri B. Musim dimulai pada 24 Agustus 2013 dan berakhir pada 18 Mei 2014.\nTotal ada 20 tim yang akan berlaga dimusim ini dengan Juventus sebagai juara bertahan. 3 tim promosi dari Seri B, Sassuolo (Juara), Hellas Verona (Runner-up), dan Livorno."
    },
    "1576884": {
        "pageid": 1576884,
        "ns": 0,
        "title": "Jorge Fucile",
        "extract": "Jorge Ciro Fucile Perdomo (pengucapan bahasa Spanyol: [ˈxoɾxe fuˈsile]; lahir 19 November 1984) adalah seorang pemain sepak bola berkewarganegaraan Uruguay yang tidak memiliki klub biasa bermain pada posisi bek.\nFucile memulai karier juniornya di klub Liverpool Montevideo kemudian memulai karier seniornya di klub tersebut, kemudian membela Porto sejak tahun 2007 hingga tahun 2014 dan bermain sebanyak 104 pertandingan liga."
    },
    "2468768": {
        "pageid": 2468768,
        "ns": 0,
        "title": "Daftar gubernur dan wakil gubernur di Indonesia",
        "extract": "Gubernur dan Wakil Gubernur dari 38 provinsi di Indonesia yang sedang menjabat adalah sebagai berikut. \"Mulai menjabat\" merupakan awal periode kegubernuran yang saat ini sedang berjalan. Untuk gubernur sementara, merupakan tanggal pengangkatan atau pelantikan sebagai penjabat/pelaksana tugas/pelaksana harian gubernur.\n\n"
    },
    "2521697": {
        "pageid": 2521697,
        "ns": 0,
        "title": "Paculla Annia",
        "extract": "Paculla Annia merupakan seorang imam Campania dari Dionisos. Ia hanya diketahui melalui catatan sejarahwan Romawi Titus Livius tentang pendahuluan, pertumbuhan dan penyebaran festival tidak resmi Bacchanalia, yang dengan ganas ditekan pada tahun 186 SM di bawah ancaman hukuman ekstrem. Paculla Annia dikatakan memimpin korupsi kultus misteri Dionisos dan orgia sucinya, yang dimulai pada sekitar tahun 188. Livy menggambarkan Bacchanalia yang sampai saat ini diperuntukkan bagi wanita, sebuah ritual siang hari yang diadakan hanya tiga hari dalam setahun; Paculla Annia mengubahnya menjadi ritus konturnal, meningkatkan frekuensi hingga lima kali sebulan, membuka mereka ke semua kelas sosial dan kedua jenis kelamin - dimuai dengan putra-putranya sendiri, Minius dan Herennius Cerrinius dan membuat anggur yang dikompori dengan kekerasan dan pergaulan seksual wajib bagi semua inisiat. Kultus tersebut dianggap berfungsi sebagai keadaan tersembunyi di dalam negara, dengan daya tarik khusus untuk orang-orang dengan leuitas animi (pikiran yang tidak berubah-ubah atau tidak berpendidikan); kelas-kelas yang lebih rendah, plebs, wanita, anak muda, yang moralnya lemah, dan \"pria yang paling seperti wanita\" dianggap paling rentan tapi bahkan pria kelas tertinggi tidak kebal. Seorang mantan inisiat dan pelacur yang baik, Hispala Faecenia, meskipun takut pembalasan dendam, mengungkapkan semua kepada Senat Romawi yang terperanjat. Begitu penyelidikan mereka selesai, mereka menekan sekte tersebut, menyelamatkan Roma dari murka Ilahi dan bencana yang seharusnya diderita. Livy menyatakan bahwa enam ribu orang dieksekusi, dan penangkapan tersebut melibatkan putra Paculla, Minius Cerrineus. Perundang-undangan melawan kultus, atau lebih tepatnya reformasi paksa, diberikan di dalam Senatus consultum de Bacchanalibus. Nasib Paculla tidak diketahui."
    },
    "2627762": {
        "pageid": 2627762,
        "ns": 0,
        "title": "Kennedy Center Honors",
        "extract": "Kennedy Center Honors adalah sebuah penghargaan tahunan yang diberikan kepada orang-orang dalam seni pertunjukan atas jasa seumur hidup mereka pada budaya Amerika Serikat (meskipun para penerima tak perlu menjadi warga negara AS). Penghargaan tersebut diberikan setiap tahun sejak 1978, diadakan setiap Desember di sebuah gala yang dihadiri para bintang dalam rangka menselebrasikan para orang terhormat di Kennedy Center Opera House."
    },
    "2745189": {
        "pageid": 2745189,
        "ns": 0,
        "title": "Grampy Can Ya Hear Me",
        "extract": "\"Grampy Can Ya Hear Me\" adalah episode kelima dari musim kedua puluh sembilan sitkom animasi Amerika Serikat The Simpsons dan episode ke-623 secara keseluruhan. Episode tersebut awalnya disiarkan dalam saluran Fox di Amerika Serikat pada 5 November 2017."
    },
    "2859890": {
        "pageid": 2859890,
        "ns": 0,
        "title": "Torrecuso",
        "extract": "Torrecuso adalah sebuah kota dan komune yang terletak di Provinsi Benevento, region Campania, Italia. Kota ini berada di ketinggian 420 meter dengan jumlah penduduk sebesar 3.739 jiwa dan luas wilayah 29,16 km².\nBerbatasan dengan komune Benevento, Foglianise, Fragneto Monforte, Paupisi, Ponte dan Vitulano."
    },
    "2871806": {
        "pageid": 2871806,
        "ns": 0,
        "title": "Eugenia trunciflora",
        "extract": "Eugenia trunciflora adalah spesies tumbuhan yang tergolong ke dalam famili Myrtaceae. Spesies ini juga merupakan bagian dari ordo Myrtales. Spesies Eugenia trunciflora sendiri merupakan bagian dari genus Eugenia. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh (Schltdl. & Cham.) G.Don."
    },
    "2874446": {
        "pageid": 2874446,
        "ns": 0,
        "title": "Dendrobium multiramosum",
        "extract": "Dendrobium multiramosum adalah spesies tumbuhan yang tergolong ke dalam famili Orchidaceae. Spesies ini juga merupakan bagian dari ordo Asparagales. Spesies Dendrobium multiramosum sendiri merupakan bagian dari genus Dendrobium. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh Ames."
    },
    "2898783": {
        "pageid": 2898783,
        "ns": 0,
        "title": "Serangan kilang minyak Arab Saudi 2019",
        "extract": "Serangan Kilang minyak Arab Saudi 2019 adalah serangan drone (pesawat tanpa awak) yang menargetkan fasilitas kilang minyak Saudi Aramco di Abqaiq dan Khurais di sebelah timur Arab Saudi pada 14 September 2019. Kelompok Houthi di Yaman mengaku bertanggung jawab atas serangan ini, meskipun Amerika Serikat telah menyatakan Iran ada di balik serangan itu. Serangan itu adalah bagian dari peristiwa Intervensi Arab Saudi pada Perang Saudara Yaman.\nSerangan itu menyebabkan kebakaran besar di pabrik-pabrik yang, menurut Kementerian Dalam Negeri Arab Saudi, dapat dipadamkan beberapa jam kemudian. Kedua fasilitas tersebut ditutup sampai perbaikan selesai dilakukan, mengurangi produksi minyak mentah harian Arab Saudi sebanyak 5,7 juta barel per hari (sekitar 5% dari produksi minyak global) dan menyebabkan kenaikan tajam harga minyak di seluruh dunia serta mengacaukan pasar keuangan global.\nSementara itu Amerika Serikat dan Arab Saudi, yang kemudian diikuti oleh dengan Perancis, Jerman, dan Inggris telah menegaskan bahwa Iran berada di balik serangan tersebut. namun, Iran membantah terlibat dalam peristiwa ini."
    },
    "3156009": {
        "pageid": 3156009,
        "ns": 0,
        "title": "Stasiun Toyoake",
        "extract": "Stasiun Toyoake (豊明駅code: ja is deprecated , Toyoake-eki) adalah sebuah stasiun kereta api di kota Toyoake, Prefektur Aichi, Jepang, yang dioperasikan oleh Meitetsu."
    },
    "3190082": {
        "pageid": 3190082,
        "ns": 0,
        "title": "Mark Drakeford",
        "extract": "Mark Drakeford adalah seorang politikus Wales yang menjadi Menteri Pertama Wales dan Ketua Partai Buruh Wales sejak 2018. Ia menjabat sebagai Menteri Keuangan dalam pemerintahan Jones dari 2016 sampai 2018, Menteri Brexit dari 2017 sampai 2018, dan Menteri Kesehatan dan Pelayanan Sosial dari 2013 sampai 2016."
    },
    "4207067": {
        "pageid": 4207067,
        "ns": 0,
        "title": "Sepiring",
        "extract": "Sepiring atau smelt adalah keluarga ikan kecil, Osmeridae, ditemukan di samudra Atlantik Utara dan Pasifik Utara, serta sungai, sungai kecil, dan danau di Eropa, Amerika Utara, dan Asia Timur Laut. \nBeberapa spesies sepiring umum ditemukan di Danau Besar Amerika Utara, dan di danau serta lautan di bagian utara Eropa, tempat mereka berkumpul dalam kelompok besar di sepanjang garis pantai air asin selama migrasi musim semi ke aliran pemijahan. Di beberapa bagian barat Amerika Serikat, populasi spesies sepiring telah menurun drastis dalam beberapa dekade terakhir, sehingga mereka dilindungi berdasarkan Undang-Undang Spesies Terancam Punah (Endangered Species Act). Sepiting delta ( Hypomesus transpacificus ) yang ditemukan di Sacramento Delta California, dan eulakon ( Thaleichthys pacificus ) yang ditemukan di Pasifik Timur Laut dan sungai-sungai di sekitarnya, keduanya dilindungi dari pemanenan.\nBeberapa spesies ikan sepiring termasuk di antara sedikit ikan yang boleh dijaring oleh olahragawan, menggunakan jaring celup genggam, baik di sepanjang garis pantai atau di sungai. Beberapa olahragawan juga membuat es ikan untuk ikan sepiring. Mereka sering digoreng dan dimakan utuh."
    },
    "4331730": {
        "pageid": 4331730,
        "ns": 0,
        "title": "Stavovské Divadlo",
        "extract": "Stavovské divadlo , atau secara harfiah berarti Teater Negara, adalah sebuah teater di Praha, Republik Ceko.  Teater ini juga dikenal dengan nama Teater Nasional Pangeran Nostic (Hraběcí Nosticovo národní divadlo), yang dinamai sesuai dengan pembangunnya. Pada masa pemerintahan komunis, teater ini dikenal sebagai Teater Tyl (Tylovo divadlo). Dalam sejarah musik, teater ini terkenal sebagai tempat pemutaran perdana karya-karya Wolfgang Amadeus Mozart seperti Don Giovanni (1787) dan La Clemenza di Tito (1791)."
    },
    "133643": {
        "pageid": 133643,
        "ns": 0,
        "title": "Departemen Intibucá",
        "extract": "Departemen Intibucá merupakan sebuah departemen di Honduras. Departemen ini memiliki luas wilayah 3.072 km² dengan memiliki jumlah penduduk sebanyak 180.000 jiwa (2001). Departemen ini beribu kota di La Esperanza. Departemen ini didirikan tahun 1883. Pada tahun 1895, departemen ini memiliki jumlah penduduk sebanyak 18.957 jiwa. Departemen ini terbagi menjadi 17 munisipalitas."
    },
    "169340": {
        "pageid": 169340,
        "ns": 0,
        "title": "Sokawati, Ampelgading, Pemalang",
        "extract": "Sokawati adalah sebuah desa di Kecamatan Ampelgading, Kabupaten Pemalang, Provinsi Jawa Tengah, Indonesia."
    },
    "205636": {
        "pageid": 205636,
        "ns": 0,
        "title": "Delwa Kassiré Koumakoye",
        "extract": "Nouradine Delwa Kassiré Koumakoye (lahir 31 Desember 1949) adalah seorang politikus Chad dan ketua partai politik Gerakan Nasional untuk Pembangunan dan Kemajuan (VIVA-RNDP). Setelah menjabat sebagai menteri dalam pemerintahan selama 1980an dan awal 1990an, ia menjadi Perdana Menteri Chad dari 6 November 1993 hingga 8 April 1995 dan lagi dari 26 Februari 2007 hingga 16 April 2008. Sejak tahun 2008, ia adalah Presiden Dewan Ekonomi, Sosial dan Budaya."
    },
    "255207": {
        "pageid": 255207,
        "ns": 0,
        "title": "Murnau am Staffelsee",
        "extract": "Murnau am Staffelsee (resmi: Murnau a.Staffelsee) adalah kota yang terletak di distrik Garmisch-Partenkirchen di Bayern, Jerman.\nKota Murnau am Staffelsee memiliki luas sebesar 38.05 km².\nMurnau am Staffelsee pada tahun 2006, memiliki penduduk sebanyak 12.086 jiwa."
    },
    "263047": {
        "pageid": 263047,
        "ns": 0,
        "title": "Mahikeng",
        "extract": "Mahikeng, juga dikenal sebagai Mafikeng; hingga 1980 disebut Mafeking, ialah ibu kota Provinsi North West, Afrika Selatan, dan berpenduduk sekitar 50.000 jiwa. Kota ini terletak di ketinggian 1500 meter, di bantaran Sungai Molopo yang membentuk perbatasan selatan Botswana. Mahikeng didirikan pada tahun 1880-an sebagai tempat tentara bayaran Inggris.\nMahikeng ialah ibu kota proktektorat Bechuanaland antara tahun 1894-1965 meskipun terletak di luar batas protektorat itu.\nKota ini terkenal akan Pengepungan Mafikeng pada masa Perang Boer II, di mana Britania mengepung kota ini selama 217 hari, dari bulan Oktober 1899 hingga Mei 1900 – pertempuran yang mengantarkan Robert Baden-Powell sebagai pahlawan nasional."
    },
    "596000": {
        "pageid": 596000,
        "ns": 0,
        "title": "Mona Hofland",
        "extract": "Mona Hofland (24 November 1929 – 11 Februari 2010) adalah aktris di film dan televisi asal Norwegia.\nIa telah debut panggung di Studioteatret pada tahun 1949 dan sejak membangun reputasi sebagai aktris serba padat. Ia banyak peran terkenal, seperti Lady Macbeth, judul-peran dalam Hedda Gabler dan The Lady of the Camellias dan ia bahkan Eliza Doolittle Norwegia pertama di My Fair Lady. Ia menikah dengan aktor Espen Skjønberg dan dua co-bintang di beberapa produksi, terutama sebagai suami dan istri dalam sinema elektronik populer Familiesagaen De Syv Søstre (1996–2000)."
    },
    "633728": {
        "pageid": 633728,
        "ns": 0,
        "title": "Kute Keramil, Linge, Aceh Tengah",
        "extract": "Kute Keramil merupakan salah satu kampung yang ada di kecamatan Linge, Kabupaten Aceh Tengah, provinsi Aceh, Indonesia."
    },
    "706581": {
        "pageid": 706581,
        "ns": 0,
        "title": "Tantangan Banja Luka 2009 – Ganda",
        "extract": "Attila Balázs dan Amir Hadad merupakan juara bertahan turnamen ini, akan tetapi memilih untuk tidak berpartisipasi bersama.Balázs berpasangan dengan Dušan Lojda – dikalahkan Ismar Gorčić dan Simone Vagnozzi di babak semifinal, sedangkan Hadad berpasagan dengan Philipp Marx – dikalahkan Nikola Ćirić dan Miljan Zekić di babak perempatfinal.Dustin Brown dan Rainer Eitzinger keluar sebagai juara setelah mengalahkan Gorčić dan Vagnozzi dengan skor 6–4, 6–3."
    },
    "750385": {
        "pageid": 750385,
        "ns": 0,
        "title": "Karanglayung, Sukra, Indramayu",
        "extract": "Karanglayung adalah desa yang berada di kecamatan Sukra, Kabupaten Indramayu, Jawa Barat, Indonesia."
    },
    "969417": {
        "pageid": 969417,
        "ns": 0,
        "title": "Daftar hidangan Bali",
        "extract": "Berikut ini adalah daftar makanan khas dari provinsi Bali"
    },
    "1317331": {
        "pageid": 1317331,
        "ns": 0,
        "title": "Dirocoremia bruchi",
        "extract": "Dirocoremia bruchi adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Dirocoremia, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1325135": {
        "pageid": 1325135,
        "ns": 0,
        "title": "Thoracibidion io",
        "extract": "Thoracibidion io adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Thoracibidion, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1336320": {
        "pageid": 1336320,
        "ns": 0,
        "title": "Calanthemis thomensis",
        "extract": "Calanthemis thomensis adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Calanthemis, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "2358706": {
        "pageid": 2358706,
        "ns": 0,
        "title": "Batu rumput",
        "extract": "Grass Block atau batu rumput adalah bahan bangunan untuk perkerasan jalan, area parkir, taman, dan sebagainya. Hampir sama fungsinya dengan batu ampar. Hanya bedanya, ia memiliki rongga yang dapat ditanami rumput. Kelebihan lainnya, hujan dengan mudah dapat terserap ke dalam tanah. Batu rumput dikenal juga dengan nama batu ampar rumput.\nRongga-rongga ini memungkinkan air dapat meresap kedalam tanah menjadi lebih banyak, dibandingkan Paving Block. Umumnya penggunaannya untuk lahan pedestrian, jalan pada taman, atau carport rumah, halaman restoran atau perkantoran hingga jalan areal jalan lingkungan perumahan.\nRumput yang tumbuh pada rongga-rongga akan menambah estetika dan keindahan halaman atau jalan. Dan dapat dibuat dengan berbagai design/pola pemasangan dan dapat dikombinasikan dengan Paving Block. Menggunakan Grass Block adalah cara yang bagus untuk perkerasan jalan, halaman/taman sekaligus memiliki hamparan rumput yang hijau dan tentunya membuat lahan resapan air bertambah luas."
    },
    "2868980": {
        "pageid": 2868980,
        "ns": 0,
        "title": "Allium fanjingshanense",
        "extract": "Allium fanjingshanense adalah spesies tumbuhan yang tergolong ke dalam famili Amaryllidaceae. Spesies ini juga merupakan bagian dari ordo Asparagales. Spesies Allium fanjingshanense sendiri merupakan bagian dari genus bawang Allium. Nama ilmiah dari spesies ini pertama kali diterbitkan oleh C.D.Yang & G.Q.Gou."
    },
    "3133827": {
        "pageid": 3133827,
        "ns": 0,
        "title": "Helen Gray (perenang)",
        "extract": "Helen Gray (lahir 19 Oktober 1956) adalah seorang perenang asal Australia. Ia berkompetisi dalam lomba gaya bebas 200 meter putri pada Olimpiade Musim Panas 1972. Ia berasal dari Townsville di Queensland."
    },
    "3888494": {
        "pageid": 3888494,
        "ns": 0,
        "title": "Pulau Segitora",
        "extract": "Pulau Segitora adalah salah satu pulau yang berada di gugusan Kepulauan Selayar dan secara administratif masuk pada wilayah Desa Patikarya, Kecamatan Bontosikuyu, Kabupaten Kepulauan Selayar, Sulawesi Selatan, Indonesia. Secara astronomis, pulau ini terletak di titik koordinat 6°15′1.180″LS,120°26′38.580″BT."
    },
    "4185232": {
        "pageid": 4185232,
        "ns": 0,
        "title": "Pulau Panggung, Luas, Kaur",
        "extract": "Pulau Panggung adalah sebuah desa di Kecamatan Luas, Kabupaten Kaur, Provinsi Bengkulu, Indonesia."
    },
    "4376437": {
        "pageid": 4376437,
        "ns": 0,
        "title": "Wilayah Suwa",
        "extract": "Wilayah Suwa atau Domain Suwa (諏訪藩code: ja is deprecated , Suwa-han) adalah wilayah feodal (han) yang diperintah oleh klan Suwa di bawah Keshogunan Tokugawa pada periode Edo Jepang. Wilayah ini sekarang terletak di Provinsi Shinano, Honshu. Wilayah ini berpusat di Kastil Takashima, yang terletak di bagian kota Suwa di Prefektur Nagano. Han ini juga dikenal sebagai Wilayah Takashima (高島藩code: ja is deprecated , Takashima-han)."
    },
    "4388993": {
        "pageid": 4388993,
        "ns": 0,
        "title": "Belalang sentadu eropa",
        "extract": "Belalang sentadu eropa (Mantis religiosa) atau belalang sembah eropa adalah sebuah spesies serangga hemimetabolis besar pada famili Mantidae, yang merupakan famili terbesar pada ordo Mantodea (belalang sentadu). Nama umum \"belalang sembah\" berasal dari postur khas kaki depan mereka saat sedang beristirahat, yang mirip seperti posisi berdoa. Jantan dan betina memiliki tubuh yang panjang dengan dua pasang sayap. Ciri paling menonjol dari semua anggota Mantodea adalah kepala berbentuk segitiga dengan mobilitas tinggi dan memiliki mata majemuk. Selain itu, kaki depan mereka (kaki \"raptorial\") telah sangat termodifikasi untuk menangkap dan menahan mangsa yang terbang atau bergerak cepat dengan efisien.\n\n"
    },
    "260822": {
        "pageid": 260822,
        "ns": 0,
        "title": "Tsugumi Ohba",
        "extract": "Tsugumi Ohba (大場 つぐみ Ōba Tsugumi) adalah seorang penulis manga yang lahir pada tahun 1969 di Tokyo, Jepang. Tsugumi dikenal dengan beberapa karyanya seperti Death Note, Bakuman, dan Platinum End. Karya-karya tersebut dirilis di majalah mingguan Shonen Jump. Ia bekerja sama dengan Takeshi Obata, dan menghasilkan manga yang terkenal."
    },
    "362619": {
        "pageid": 362619,
        "ns": 0,
        "title": "The Birds (film)",
        "extract": "The Birds merupakan sebuah film Amerika Serikat yang dirilis pada tahun 1963. Film yang disutradarai oleh Alfred Hitchcock ini pemainnya antara lain ialah Tippi Hedren, Rod Taylor, Jessica Tandy, Suzanne Pleshette, dan Veronica Cartwright.\nFilm ini dirilis pada tanggal 28 Maret 1963. Film ini meraih penghargaan Academy Award."
    },
    "638917": {
        "pageid": 638917,
        "ns": 0,
        "title": "Batubulan, Siau Barat Utara, Kepulauan Siau Tagulandang Biaro",
        "extract": "Batubulan merupakan salah satu desa yang berada di kecamatan Siau Barat Utara, Kabupaten Kepulauan Siau Tagulandang Biaro, provinsi Sulawesi Utara, Indonesia"
    },
    "735485": {
        "pageid": 735485,
        "ns": 0,
        "title": "Tambaksari, Rubaru, Sumenep",
        "extract": "Tambaksari adalah desa yang berada di kecamatan Rubaru, Kabupaten Sumenep, Jawa Timur, Indonesia."
    },
    "786150": {
        "pageid": 786150,
        "ns": 0,
        "title": "Republik Genova",
        "extract": "Republik Genoa (bahasa Italia: Repubblica di Genova, Liguria: Repúbrica de Zêna) adalah negara yang berdiri di Liguria dari tahun 1005 hingga 1797 dan Korsika dari tahun 1347 hingga 1768, serta wilayah-wilayah lain di seluruh Laut Tengah.\nNegara ini berdiri setelah Genova memerintah sendiri, dan runtuh setelah ditaklukan Napoleon I dari Prancis yang menggantinya menjadi Republik Liguria. Korsika diserahkan kepada Prancis dalam Traktat Versailles pada tahun 1768. Republik Liguria dianeksasi Kekaisaran Prancis Pertama pada tahun 1805, dan pemulihannya dinyatakan sebentar pada tahun 1814 setelah kekalahan Napoleon, tetapi negara ini akhirnya dianeksasi Kerajaan Sardinia pada tahun 1815.\nSaat ini Genova adalah ibu kota Liguria, wilayah di Italia."
    },
    "808491": {
        "pageid": 808491,
        "ns": 0,
        "title": "My Little Pony: A Very Minty Christmas",
        "extract": "My Little Pony: A Very Minty Christmas adalah film animasi direct-to-DVD yang diproduksi oleh SD Entertainment, dan dirilis pada 25 Oktober 2005 oleh Paramount Home Entertainment. Ini menandai penampilan film pertama dari warabala mainan tituler sejak debut layar lebar mereka pada tahun 1986. DVD termasuk episode bonus, Dancing in the Clouds, yang pertama kali dirilis pada video yang dikemas dengan Star Catcher pada tahun 2004.\nFilm ini membuat debut televisinya di Playhouse Disney Movie Time Senin tanggal 25 Desember 2006, dan di Acara Big Movie Toon Disney pada 29 Desember. Akhirnya tayang perdana di Discovery Family pada 13 Desember 2014."
    },
    "972983": {
        "pageid": 972983,
        "ns": 0,
        "title": "Non Directional Beacon",
        "extract": "Non Directional Radio Beacon (NDB) merupakan salah satu fasilitas rambu udara radio yang paling sederhana dan menjadi persyaratan minimal yang diperlukan bagi suatu bandar udara. NDB membantu penerbang untuk mengetahui posisi suatu bandar udara dengan memancarkan sinyal gelombang radio ke segala arah. Peralatan NDB bekerja pada frekuensi antara 190 KHz – 1750 KHz."
    },
    "997546": {
        "pageid": 997546,
        "ns": 0,
        "title": "Bandar Udara Domestik Najran",
        "extract": "Bandar Udara Domestik Najran (IATA: EAM, ICAO: OENG) adalah bandar udara di Najran (juga dieja sebagai Nejran), Arab Saudi."
    },
    "1000033": {
        "pageid": 1000033,
        "ns": 0,
        "title": "Nahrin, Baghlan",
        "extract": "Nahrin, Baghlan adalah distrik di Provinsi Baghlan, Afghanistan. Jumlah penduduk di provinsi ini pada tahun 2009 yaitu 56,542 jiwa."
    },
    "1223783": {
        "pageid": 1223783,
        "ns": 0,
        "title": "(154453) 2003 CJ11",
        "extract": "(154453) 2003 CJ11 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Apollo, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.833, sementara magnitudo mutlaknya adalah 15.3."
    },
    "1240353": {
        "pageid": 1240353,
        "ns": 0,
        "title": "Azana bulgarense",
        "extract": "Azana bulgarense adalah spesies lalat yang berasal dari genus Azana dan famili Mycetophilidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini biasanya dapat ditemui di tempat lembap."
    },
    "1268776": {
        "pageid": 1268776,
        "ns": 0,
        "title": "Exoprosopa pandora",
        "extract": "Exoprosopa pandora adalah spesies lalat yang berasal dari genus Exoprosopa dan famili Bombyliidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini biasanya memakan nektar dan polen yang ada dalam bunga."
    },
    "1303723": {
        "pageid": 1303723,
        "ns": 0,
        "title": "Cleptometopus",
        "extract": "Cleptometopus adalah genus kumbang tanduk panjang yang tergolong famili Cerambycidae. Genus ini juga merupakan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang dalam genus ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1340603": {
        "pageid": 1340603,
        "ns": 0,
        "title": "Heterachthes vauriae",
        "extract": "Heterachthes vauriae adalah spesies kumbang tanduk panjang yang berasal dari famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Heterachthes, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1773022": {
        "pageid": 1773022,
        "ns": 0,
        "title": "SMP Negeri 1 Bungkal",
        "extract": "SMP Negeri 1 Bungkal, merupakan salah satu sekolah menengah tingkat pertama negeri yang berada di Kabupaten Ponorogo, Jawa Timur. SMP Negeri 1 Bungkal memiliki status Sekolah Standar Nasional (SSN) dan menerapkan pendidikan karakter."
    },
    "2054343": {
        "pageid": 2054343,
        "ns": 0,
        "title": "Ric Flair",
        "extract": "Richard Morgan \"Ric\" Fliehr(lahir 25 Februari 1949) adalah Mantan pegulat profesional asal Amerika Serikat. dia terkenal Nama Panggilan di Ring yaitu Ric Flair dan ia berkarier 40 tahun dalam bergulat. Dia terdaftar di National Wrestling Alliance (NWA),World Championship Wrestling (WCW),World Wrestling Federation (WWF) diubah menjadi World Wrestling Entertainment (WWE) dan Total Nonstop Action Wrestling (TNA). Dia Pernah Memegang Sabuk NWA World Heavyweight Champion 8 Kali, WCW World Heavyweight Champion 6 Kali dan WWF Champion 2 Kali ditotal menjadi 16 Kali.\n\n"
    },
    "2521277": {
        "pageid": 2521277,
        "ns": 0,
        "title": "Cheng Jue",
        "extract": "Cheng Jue (lahir 3 Januari 1996) adalah seorang penyanyi idola Tiongkok dan anggota Tim SII dari grup vokal perempuan Tiongkok SNH48."
    },
    "3263914": {
        "pageid": 3263914,
        "ns": 0,
        "title": "Pulau Beriloga Sigoiso",
        "extract": "Pulau Beriloga Sigoiso merupakan salah satu pulau yang berada di Samudera Hindia. Pulau ini berada di sisi barat Pulau Sumatra. Pulau ini termasuk dalam gugusan Kepulauan Mentawai. Lokasinya tidak jauh dari Pulau Pagai Selatan.\nSecara administrasi, Pulau Beriloga Sigoiso berada dalam wilayah Kecamatan Pagai Selatan, Kabupaten Kepulauan Mentawai, Provinsi Sumatera Barat, Indonesia.\nTidak terdapat perbedaan nama baik penulisan maupun penyebutannya antara hasil survei toponim pulau pada 2005 dengan hasil verifikasi penamaan pulau pada 2007 oleh Departemen Kelautan dan Perikanan RI. Kata Beriloga yang disematkan sebagai nama pulau ini memiliki arti tidak bertupai. Adapun Sigoiso memiliki arti kecil.\nPulau ini tidak berpenduduk. Oleh karena itu, tidak terdapat satu pun fasilitas umum di pulau ini."
    },
    "3400544": {
        "pageid": 3400544,
        "ns": 0,
        "title": "Low Life (film)",
        "extract": "Low Life (Hangul: 하류인생; RR: Haryu insaeng; juga dikenal sebagai  Raging Years) adalah film laga Korea Selatan tahun 2004 yang disutradarai oleh Im Kwon-taek."
    },
    "4352283": {
        "pageid": 4352283,
        "ns": 0,
        "title": "Daftar paroki di Uni Emirat Arab",
        "extract": "Seluruh wilayah negara Uni Emirat Arab termasuk ke dalam naungan Vikariat Apostolik Arab Selatan. Di negara Uni Emirat Arab sendiri terdiri dari 9 paroki yang tersebar di seluruh wilayah negara tersebut."
    },
    "153878": {
        "pageid": 153878,
        "ns": 0,
        "title": "Cagayan",
        "extract": "Cagayan merupakan sebuah provinsi di Filipina. Ibu kotanya ialah Kota Tuguegarao. Provinsi ini terleta di region Cagayan Valley. Provinsi ini memiliki luas wilayah 9.295,75 km² dengan memiliki jumlah penduduk 1.072.571 jiwa (2007). Provinsi ini memiliki angka kepadatan penduduk 115 jiwa/km²."
    },
    "160468": {
        "pageid": 160468,
        "ns": 0,
        "title": "Tumor nasofaring",
        "extract": "Tumor Ganas Nasofaring (KNF) adalah tumor di yang tumbuh pada nasofaring (belakang hidung). Merupakan tumor ganas yang paling sering di bagian THT-KL.\nKarena letaknya yang tersembunyi, sering pasien datang ke dokter sudah bisa menghadapi pasien yang berpenyakit \"stadium lanjut\", sehingga tanda-tanda tumor nasofaring bisa secepatnya diketahui, antara lain:\n\nHidung berdarah, atau lendir bercampur darah.\nHidung tersumbat\nTelinga berdenging sebelah, atau pendengaran berkurang sebelah\nPenglihatan jadi ganda (membayang)\nSakit kepala\nBenjolah di leher"
    },
    "220126": {
        "pageid": 220126,
        "ns": 0,
        "title": "WxWidgets",
        "extract": "wxWidgets (sebelumnya wxWindows) adalah perangkat dan pustaka untuk membuat antarmuka pengguna grafis (GUI) untuk aplikasi lintas platform. wxWidgets memungkinkan kode GUI suatu program untuk dikompilasi dan dijalankan pada beberapa platform komputer dengan sedikit atau tanpa perubahan kode. Terdapat banyak pilihan kompilator dan alat lain yang dapat digunakan dengan wxWidgets untuk memfasilitasi pengembangan aplikasi canggih. wxWidgets mendukung beragam sistem operasi populer dan perpustakaan grafis, baik yang berlisensi maupun gratis, dan secara luas digunakan dalam banyak organisasi terkemuka. wxWidgets adalah perangkat lunak bebas dengan sumber terbuka yang didistribusikan di bawah lisensi wxWidgets.\nProyek ini dimulai dengan nama wxWindows pada tahun 1992 oleh Julian Smart di University of Edinburgh. Pada tahun 2004, Microsoft mengklaim merek dagang terhadap nama wxWindows sehingga proyek ini berganti nama menjadi wxWidgets."
    },
    "726451": {
        "pageid": 726451,
        "ns": 0,
        "title": "U.S. Route 24",
        "extract": "U.S. Route 24 adalah salah satu U.S. Highway asli yang dibentuk tahun 1926. Jalan ini membentang dari Pontiac, Michigan di timur menuju Kansas City, Missouri di barat. Hari ini, ujung timur jalan ini berada di sebelah barat Clarkston, Michigan di sebuah persimpangan dengan I-75, sementara ujung baratnya berada di dekat Minturn, Colorado di persimpangan dengan I-70. Perpindahan markah dari utara–selatan menjadi timur–barat terjadi di Toledo, Ohio."
    },
    "828538": {
        "pageid": 828538,
        "ns": 0,
        "title": "SMP Negeri 9 Surabaya",
        "extract": "SMP Negeri (SMPN) 9 Surabaya, merupakan salah satu Sekolah Menengah Pertama Negeri yang ada di Provinsi Jawa Timur, Indonesia yang berdiri sejak Desember 1957. SMP Negeri 9 Surabaya merupakan salah satu Sekolah Adiwiyata Mandiri / Sekolah berwawasan Lingkungan Hidup di Kota Surabaya serta salah satu sekolah penyelenggara Inklusi yang menerima peserta didik berkebutuhan khusus. Kepala SMP Negeri 9 Surabaya adalah Ibu Hanifa, M.Pd. Sebelumnya, Kepala SMP Negeri 9 adalah Ibu Siti Erum Megawati, S.Pd.,M.Pd.\nSekolah ini terletak di Jl. Taman Potro Agung No.1, Kecamatan Tambaksari, Kota Surabaya. Motto SMP Negeri 9 Surabaya adalah TIADA HARI TANPA PRESTASI. Website SMP Negeri 9 Surabaya adalah\nDalam Pembelajaran, SMP Negeri 9 Surabaya salah satunya menggunakan sistem zonasi untuk seleksi awal tahun ajaran baru ini, dimana sistem zonasi juga diterapkan pada SMP Negeri lainnya di Surabaya. Adapun\nKurikulum lain yang digunakan yakni Kurikulum Merdeka. Sama dengan SMP pada umumnya di Indonesia masa pendidikan sekolah di SMP Negeri 9 Surabaya ditempuh dalam waktu tiga tahun pelajaran, mulai dari Kelas VII sampai Kelas IX."
    },
    "1208350": {
        "pageid": 1208350,
        "ns": 0,
        "title": "(379844) 2012 BJ72",
        "extract": "2012 BJ72 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Troya Yupiter, yang terletak di orbit Yupiter. Eksentrisitas orbit asteroid ini tercatat sebesar 0.058, sementara magnitudo mutlaknya adalah 13.4."
    },
    "1242194": {
        "pageid": 1242194,
        "ns": 0,
        "title": "Epicypta oedipus",
        "extract": "Epicypta oedipus adalah spesies lalat yang berasal dari genus Epicypta dan famili Mycetophilidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini biasanya dapat ditemui di tempat lembap."
    },
    "1340885": {
        "pageid": 1340885,
        "ns": 0,
        "title": "Phacellocerina silvanae",
        "extract": "Phacellocerina silvanae adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Phacellocerina, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLarva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang."
    },
    "1492468": {
        "pageid": 1492468,
        "ns": 0,
        "title": "Monumen Trisula",
        "extract": "Monumen Trisula adalah sebuah monumen untuk mengenang Operasi Trisula di Desa Bakung, Kecamatan Bakung, Kabupaten Blitar, Jawa Timur, Indonesia; diresmikan pada tanggal 18 Desember 1972 oleh Deputi Kasad Letjen TNI Mochamad Jasin. Monumen Trisula dibangun untuk memperingati dan mengenang tragedi pembantaian PKI di daerah Blitar, di mana satuan jajaran Brigade Infanteri Lintas Udara 18/Trisula (Brigif Linud 18) melaksanakan Operasi pembantaian PKI dipimpin langsung oleh Komandan Brigif Linud 18 pertama Kolonel Inf Witarmin.\n\nPada tahun 1968 di Blitar tepatnya di Desa Bakung terjadi aksi pembantaian sisa-sisa PKI yang melarikan diri ke daerah Blitar selatan. Pasukan Brigif linud 18/Trisula yang dipimpin oleh Kolonel Inf Witarmin bersama sama rakyat Blitar bekerjasama untuk menumpas PKI di Blitar Selatan.\nSebagai tanda peringatan aksi penumpasan ini di daerah Bakung, Kabupaten Blitar Selatan yang dijadikan Markas Komando operasi ini didirikan satu monumen yang diberi nama “ Monumen Trisula “ monumen ini juga dijadikan suatu tempat bersejarah di mana para prajurit yang masuk dalam jajaran yang baru masuk Yonif 511/Dibyatara Yudha dan Brigif Linud 18/Trisula melaksanakan napak tilas dan melaksanakan tradisi pembaretan Wing Lintas Udara serta melaksanakan renungan atas jasa-jasa yang telah dilaksanakan oleh para pendahulu Brigade Infanteri Lintas Udara 18/Trisula dan tidak sedikit dari masyarakat dan mahasiswa di Wilayah Jawa Timur yang melaksanakan napak tilas dan renungan suci di Monumen Trisula untuk mengenang aksi pembantaian PKI di Blitar Selatan."
    },
    "1516797": {
        "pageid": 1516797,
        "ns": 0,
        "title": "Larinia cyclera",
        "extract": "Larinia cyclera adalah spesies laba-laba yang tergolong famili Araneidae. Spesies ini juga merupakan bagian dari ordo Araneae. Nama ilmiah dari spesies ini pertama kali diterbitkan pada tahun 1990 oleh Yin et al.\nLaba-laba ini biasanya banyak ditemui di Cina."
    },
    "1551938": {
        "pageid": 1551938,
        "ns": 0,
        "title": "Rolls-Royce Pegasus",
        "extract": "Rolls-Royce Pegasus, sebelumnya Bristol Siddeley Pegasus, adalah mesin turbofan awalnya dirancang oleh Bristol Siddeley, dan diproduksi oleh Rolls-Royce plc. Mesin ini mampu mengarahkan ke bawah dorong yang kemudian dapat berputar untuk menyalakan sebuah pesawat jet ke depan. Ringan dimuat, juga bisa bermanuver seperti helikopter, untuk lepas landas secara vertikal dan pendaratan. Dalam pelayanan AS, ditunjuk mesin F402.\nMesin Pegasus memberi tenaga yang unik semua versi dari keluarga pesawat militer multi-peran Harrier. Rolls-Royce memberi lisensi Pratt & Whitney untuk membangun Pegasus untuk membangun versi AS. Namun Pratt & Whitney tidak pernah menyelesaikan setiap mesin, dengan semua membangun baru yang diproduksi oleh Rolls-Royce di Bristol, Inggris. Pegasus juga mesin merencanakan untuk sejumlah proyek pesawat, di antaranya adalah proyek transportasi militer Jerman prototipe dari Do 31 VSTOL Dornier."
    },
    "1871224": {
        "pageid": 1871224,
        "ns": 0,
        "title": "Fashion King",
        "extract": "Fashion King dapat mengacu pada beberapa hal berikut:\n\nFashion King (manhwa), manhwa tahun 2011\nFashion King (film)\nFashion King (serial TV), serial TV tahun 2012"
    },
    "2152261": {
        "pageid": 2152261,
        "ns": 0,
        "title": "Hubungan Portugal dengan Timor Leste",
        "extract": "Hubungan Portugal–Timor Leste adalah hubungan luar negeri antara Portugal dan Timor Leste. Timor Leste memiliki kedutaan besar di Lisbon, sedangkan Portugal memiliki kedutaan besar di Dili. Timor Leste pernah menjadi koloni Portugal selama lebih dari 400 tahun."
    },
    "2756128": {
        "pageid": 2756128,
        "ns": 0,
        "title": "Keuskupan Agung Mwanza",
        "extract": "Keuskupan Agung Mwanza (bahasa Latin: Archidioecesis Mvanzaënsis) adalah tahta Metropolitan untuk provinsi gerejawi Mwanza di Tanzania."
    },
    "2781271": {
        "pageid": 2781271,
        "ns": 0,
        "title": "Kementerian Pemasok",
        "extract": "Kementerian Pemasok (Ministry of Supply, MoS) adalah bekas sebuah departemen dalam Pemerintah Britania Raya, yang bertugas mengoordinasikan pemasokan alat-alat untuk angkatan bersenjata Britania. Departemen ini dipimpin oleh seorang Menteri Pemasok (Minister of Supply). Pada saat perang kementerian ini bermarkas di Shell Mex House, The Strand, London. Kementerian Pemasok dibubarkan pada 1959 dan tanggung jawabnya dibagi antara beberapa departemen. Dua dari departemen ini, Dinas Perang (The War Office) dan Kementerian Udara (The Air Ministry), kemudian bergabung membentuk Kementerian Pertahanan."
    },
    "2816145": {
        "pageid": 2816145,
        "ns": 0,
        "title": "Eparki Yuzhno-Sakhalinsk",
        "extract": "Eparki Yuzhno-Sakhalinsk adalah sebuah eparki Gereja Ortodoks Rusia yang terletak di Yuzhno-Sakhalinsk, Federasi Rusia. Eparki tersebut didirikan pada tahun 1993."
    },
    "3097917": {
        "pageid": 3097917,
        "ns": 0,
        "title": "Sakaiminato, Tottori",
        "extract": "Sakaiminato (境港市code: ja is deprecated , Sakaiminato-shi) adalah sebuah kota yang terletak di Prefektur Tottori, Jepang."
    },
    "4190743": {
        "pageid": 4190743,
        "ns": 0,
        "title": "Belumai II, Padang Ulak Tanding, Rejang Lebong",
        "extract": "Belumai II adalah sebuah desa di Kecamatan Padang Ulak Tanding, Kabupaten Rejang Lebong, Provinsi Bengkulu, Indonesia."
    },
    "4284441": {
        "pageid": 4284441,
        "ns": 0,
        "title": "Yura Yura (Unmei no Hana)",
        "extract": "\"Yura Yura (Unmei no Hana)\" (Jepang: ゆらゆら -運命の花-code: ja is deprecated , terj. har. 'quaking (flower of destiny)') adalah singel berbahasa Jepang pertama dari grup vokal pria asal Korea Selatan Zerobaseone. Singel ini dirilis oleh WakeOne dan Lapone Entertainment pada tanggal 8 Maret 2024."
    },
    "4284715": {
        "pageid": 4284715,
        "ns": 0,
        "title": "Andi Peppo",
        "extract": "Andi Noviantoro atau lebih dikenal sebagai Andi Peppo (1985 - 25 Juni 2014) adalah seorang aktor FTV dan juga terkenal sebagai Oyong dalam sinetron Pesantren & Rock'N Roll 3 di SCTV."
    },
    "641388": {
        "pageid": 641388,
        "ns": 0,
        "title": "Krueng Baro, Sawang, Aceh Utara",
        "extract": "Krueng Baro merupakan salah satu gampong yang ada di kecamatan Sawang, Kabupaten Aceh Utara, provinsi Aceh, Indonesia."
    },
    "649919": {
        "pageid": 649919,
        "ns": 0,
        "title": "Banjararum, Rengel, Tuban",
        "extract": "Banjararum merupakan sebuah desa di Kecamatan Rengel, Kabupaten Tuban, Provinsi Jawa Timur, Indonesia."
    },
    "780668": {
        "pageid": 780668,
        "ns": 0,
        "title": "Badan Kerja Sama Antar-Parlemen Dewan Perwakilan Rakyat",
        "extract": "Badan Kerja Sama Antar-Parlemen, atau disingkat BKSAP, adalah badan yang dibentuk oleh DPR dan merupakan alat kelengkapan DPR yang bersifat tetap. Jumlah anggota BKSAP ditetapkan dalam rapat paripurna menurut perimbangan dan pemerataan jumlah anggota tiap-tiap fraksi pada permulaan masa keanggotaan DPR dan pada permulaan tahun sidang.\nPimpinan BKSAP merupakan satu kesatuan pimpinan yang bersifat kolektif dan kolegial, yang terdiri atas 1 (satu) orang ketua dan paling banyak 3 (tiga) orang wakil ketua, yang dipilih dari dan oleh anggota BKSAP berdasarkan prinsip musyawarah untuk mufakat dan proporsional dengan memperhatikan keterwakilan perempuan menurut perimbangan jumlah anggota tiap-tiap fraksi."
    },
    "799547": {
        "pageid": 799547,
        "ns": 0,
        "title": "Henrique Hilário",
        "extract": "Henrique Hilário Meireles Sampaio (lahir 21 Oktober 1975) adalah seorang mantan pemain sepak bola profesional asal Portugal yang dahulu bermain sebagai penjaga gawang. Sepanjang kariernya Hilario lama membela klub Porto dan Chelsea namun lebih banyak menjadi pemain cadangan.\nHilário memulai karier di akademi sepak bola Porto. Ia kemudian memulai karier profesional bersama klub Naval dan Académica. Hilário kemudian kembali ke FC Porto pada musim kompetisi 1996–97. Ia juga pernah dipinjamkan ke beberapa klub seperti Estrela Amadora, Académica, dan Nacional. Pada tahun 2006, Hilário hijrah ke London untuk bergabung dengan Chelsea."
    },
    "868760": {
        "pageid": 868760,
        "ns": 0,
        "title": "Toyota Aqua",
        "extract": "Toyota Aqua (juga disebut Toyota Prius c di luar Jepang) adalah mobil hatchback kecil yang menggunakan mesin Hybrid bensin dan listrik. Prius c adalah model ketiga dalam line up Prius setelah Prius Sedan / Liftback dan Prius v Station wagon.\nToyota Aqua diperkenalkan pertama kali pada Tokyo Motor Show 2011, sedangkan Prius c memulai debut international-nya pada pameran mobil North American International Auto Show di Detroit, Amerika Serikat tahun 2012.\nSumber tenaga bagi Prius c dan Aqua adalah Hybrid Synergy Drive (HSD) yang menggabungkan mesin bensin 1.5 liter 1NZ-FXE dan motor listrik yang hemat dan ramah lingkungan.\nProduksi Prius c dihentikan pada tahun 2021 untuk pasar ekspor di luar Jepang, sedangkan Toyota Aqua di Jepang memasuki generasi kedua yang diluncurkan pada tanggal 19 Juli 2021 dengan menggunakan platform Toyota New Global Architecture (TNGA-C) yang juga dipakai Toyota Yaris generasi keempat versi Jepang."
    },
    "1008136": {
        "pageid": 1008136,
        "ns": 0,
        "title": "Mario Sampirisi",
        "extract": "Mario Sampirisi (lahir 31 Oktober 1992) adalah seorang pemain sepak bola berkewarganegaraan Italia yang bermain untuk klub Monza pada posisi bek.\nSampirisi memulai karier juniornya di klub Aldini Bariviera, Milan dan Genoa kemudian memulai karier seniornya di klub tersebut. Samprisi melakukan debutnya di Serie Apada tanggal 22 JanuarI 2012 melawan Palermo."
    },
    "1084540": {
        "pageid": 1084540,
        "ns": 0,
        "title": "Daftar sekolah menengah pertama negeri di Jawa Barat",
        "extract": "Berikut adalah daftar sekolah menengah pertama di Jawa Barat diurutkan berdasarkan kabupaten dan kota serta kecamatan;"
    },
    "1122829": {
        "pageid": 1122829,
        "ns": 0,
        "title": "Aprilio dan Julie",
        "extract": "Aprilio dan Julie adalah serial televisi Indonesia produksi SinemArt yang ditayangkan perdana 1 November 2013 pukul 17.00 WIB di RCTI. Serial ini disutradarai oleh Didied Kertaradjasa dan dibintangi oleh Julie Estelle, Kevin Aprilio, dan Ketrin Agustine."
    },
    "1204301": {
        "pageid": 1204301,
        "ns": 0,
        "title": "2009 RK72",
        "extract": "2009 RK72 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Troya Yupiter, yang terletak di orbit Yupiter. Eksentrisitas orbit asteroid ini tercatat sebesar 0.193, sementara magnitudo mutlaknya adalah 14.1."
    },
    "1244858": {
        "pageid": 1244858,
        "ns": 0,
        "title": "Choerades dimidiata",
        "extract": "Choerades dimidiata adalah spesies lalat yang tergolong famili Asilidae. Lalat ini juga merupakan bagian dari genus Choerades, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.\nLalat ini mempunyai insting predator yang agresif dan makanannya utamanya adalah serangga lain."
    },
    "1250516": {
        "pageid": 1250516,
        "ns": 0,
        "title": "Dendryphantes rafalskii",
        "extract": "Dendryphantes rafalskii adalah spesies laba-laba yang tergolong famili Salticidae. Spesies ini juga merupakan bagian dari genus Dendryphantes dan ordo Araneae. Nama ilmiah dari spesies ini pertama kali diterbitkan pada tahun 2000 oleh Wesolowska.\nLaba-laba ini biasanya banyak ditemui di Zimbabwe."
    },
    "1453819": {
        "pageid": 1453819,
        "ns": 0,
        "title": "Famechon, Pas-de-Calais",
        "extract": "Famechon merupakan sebuah komune di departemen Pas-de-Calais di sebelah utara Prancis."
    },
    "1859031": {
        "pageid": 1859031,
        "ns": 0,
        "title": "Everyone Poops",
        "extract": "Everyone Poops adalah judul dari edisi AS yang diterjemahankan ke bahasa Inggris (oleh Amanda Mayer Stinchecum) dari Minna Unchi (みんなうんちcode: ja is deprecated ), sebuah buku bacaan Jepang anak-anak, yang ditulis dan diilustrasikan oleh penulis produktif Tarō Gomi dan pertama kali diterbitkan di Jepang oleh Fukuinkan Shoten pada tahun 1977 dalam seri Kagaku no Tomo Kessaku-shū (かがくのとも傑作集code: ja is deprecated , i.e. Masterpieces of the friends of science).\nTerjemahan bahasa Inggris telah diterbitkan di AS oleh Kane/Miller, dalam seri \"My Body Science\", dan industri Scholastic. Di Inggris, buku ini berjudul Everybody Poos dan diterbitkan oleh Frances Lincoln.\nBuku ini menceritakan kepada anak-anak tentang cara semua hewan ketika membuang kotoran.\nBuku ini juga telah diterjemahkan ke dalam bahasa Spanyol dan Thai."
    },
    "2700020": {
        "pageid": 2700020,
        "ns": 0,
        "title": "Daftar calon anggota Dewan Perwakilan Rakyat 2019–2024 untuk Jawa Tengah",
        "extract": "Berikut adalah daftar calon anggota Dewan Perwakilan Rakyat periode 2019-2024 untuk provinsi Jawa Tengah, yang ditampilkan berdasarkan daerah pemilihan (dapil)."
    },
    "3006108": {
        "pageid": 3006108,
        "ns": 0,
        "title": "Kecelakaan helikopter Calabasas 2020",
        "extract": "Pada pagi hari tanggal 26 Januari 2020 Waktu Standar Pasifik, sebuah helikopter Sikorsky S-76 B yang membawa satu pilot dan delapan penumpang, termasuk mantan pemain bola basket profesional Kobe Bryant dan putrinya, Gianna Bryant, jatuh di Calabasas, California, sekitar 30 mil (48 kilometer) barat laut dari Los Angeles. Semua penumpang helikopter tewas."
    },
    "3203872": {
        "pageid": 3203872,
        "ns": 0,
        "title": "Tumbeibehei, Hingk, Pegunungan Arfak",
        "extract": "Tumbeibehei adalah salah satu kampung di Distrik Hingk, Kabupaten Pegunungan Arfak, Papua Barat, Indonesia."
    },
    "3309033": {
        "pageid": 3309033,
        "ns": 0,
        "title": "Museum Dr. Soetomo",
        "extract": "Museum Dr. Soetomo adalah sebuah museum yang berada di Jalan Bubutan, Nomor 85-87, Kecamatan Bubutan, Kota Surabaya, Provinsi Jawa Timur, Indonesia. Fungsi khusus pendirian museum ini untuk memberikan informasi tentang Soetomo. Peresmian museum diadakan pada tanggal 29 November 2017. Informasi yang diberikan mulai dari masa pendirani Boedi Oetomo hingga masa pergerakan kemerdekaan Indonesia. Letak Museum Dr. Soetomo berada di kompleks Gedung Nasional Indonesia. Pada masanya, Gedung Nasional Indonesia merupakan tempat pembentukan Komisi Nasional Indonesia dan Badan Keamanan Rakyat. Museum Dr. Soetomo menempati dua lantai di Gedung Nasional Indonesia. Lantai pertama menampilkan tempat kelahiran, sejarah kehidupannya dan dokumentasi kehidupan Dr. Soetomo. Sedangkan di lantai kedua menampilkan replika ruangan praktik Dr. Soetomo ketika bekerja sebagai dokter di Rumah Sakit Central Burgelijke Ziekenini Ichting. Lantai kedua berisi barang-barang pribadi milik Dr. Soetomo, mulai dari meja keluarga, ruang praktek kerja, serta foto-foto.  Dalam sistem koordinat geografi, Museum Dr. Soetomo terletak di 7°15’02.8” Lintang Selatan dan 112°44’07.6” Bujur Timur. Museum Dr. Soetomo dapat dicapai dari Bandar Udara Juanda dengan jarak tempuh sejauh 25,8 kilometer. Selain itu, museum ini dapat dicapai dari Stasiun Pasar Turi dengan jarak tempuh sejauh 750 meter, dari Stasiun Gubeng sejauh 3,8 kilometer atau dari Terminal Joyoboyo sejauh 6,9 kilometer."
    },
    "3595613": {
        "pageid": 3595613,
        "ns": 0,
        "title": "Dewan Pemerintah untuk Urusan Luar Negeri dan Pertahanan",
        "extract": "Dewan Pemerintah untuk Urusan Luar Negeri dan Pertahanan (bahasa Yunani: Κυβερνητικό Συμβούλιο Εξωτερικών και Άμυνας, translit. Kyvernitikó Symvoúlio Exoterikón kai Ámynas), biasa disebut dengan akronim KYSEA (ΚΥΣΕΑ), adalah badan pembuat keputusan tertinggi tentang isu-isu kebijakan luar negeri dan pertahanan nasional Yunani. Badan tersebut dibentuk pada tahun 1986 atas inisiatif dari Perdana Menteri Andreas Papandreou. Sejak pembentukannya, komposisi dari badan tersebut telah mengalami beberapa kali perubahan. Presiden dewan dijabat oleh Perdana Menteri."
    },
    "3961566": {
        "pageid": 3961566,
        "ns": 0,
        "title": "Kosakata dalam Al-Qur'an",
        "extract": "Kosakata dalam Al-Qur'an berjumlah sekitar  77.800 kata dan  323.015 huruf. Sifat kosakata di dalam Al-Qur'an adalah memiliki keseimbangan antarkata dan sebagian besar mengandung ambiguitas. Pemahaman mengenai kosakata di dalam Al-Qur'an dapat dilakukan dengan memperhatikan penggunaan jenis kalimat, salah satunya adalah kalimat pertanyaan.  \nPara ulama berbeda pendapat mengenai penggunaan bahasa pada kosakata di dalam Al-Qur'an. Ada yang menyatakan bahwa kosakata di dalam Al-Qur'an sepenuhnya berbahasa Arab dan ada yang menyatakan adanya bahasa asing di dalam kosakata Al-Qur'an. Selain itu, ada pula yang menyatakan bahwa kedua pendapat tersebut sama-sama benar."
    },
    "3962007": {
        "pageid": 3962007,
        "ns": 0,
        "title": "Sungai Alai, Kapuas, Sanggau",
        "extract": "Sungai Alai adalah sebuah desa di Kecamatan Kapuas, Kabupaten Sanggau, Kalimantan Barat, Indonesia."
    }
}